{
  "id": "qa-law-8703",
  "type": "statute",
  "title": "قانون رقم (16) لسنة 2021 بشأن رهن الأموال المنقولة",
  "short_name": "قانون رقم (16) لسنة 2021 بشأن رهن الأموال المنقولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8703&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القـانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالمحافظ: محافظ مصرف قطر المركزي.\nالشركة: شركة قطر للإيداع المركزي للأوراق المالية.\nالمال المرهون: المال المنقول محل الرهن الذي يوضع ضماناً للوفاء بالتزام أو أكثر\nحق الرهن: حق عيني تبعي يرد على المال المرهون بموجب عقد الرهن لضمان الوفاء بالتزام.\nعائد المال المرهون: أي بدل عـيني أو نقدي ينتج عن التصرف أو الانتفاع بالمال المرهون أو عن تحوله أو عن استبداله بما في ذلك منافعه أو نتاجه، ويشمل أي تعويض يحصل عليه المدين الراهن نتيجة لنقص قيمة المال المرهون أو تلفه أو أي تعويض آخر، ولا يشمل حصيلة التنفيذ على المال المرهون.\nالدائن المرتهن: الدائن المستفيد من ترتيب حق الرهن سواء كان شخصاً طبيعياً أو معنوياً.\nالمدين الراهن: الشخص الطبيعي أو المعنوي الملتزم بالوفاء بالتزام للدائن المرتهن.\nمُقدم الضمان: مُقدم المال المرهون سواء المدين أو الغير.\nعقد الرهن: عقد مبرم بين مُقدم الضمان والدائن المُرتهن لإنشاء حق الرهن.\nالسجل: السجل الإلكتروني المخصص لإشهار حقوق الرهـن على المال المنقول وفقاً لأحكام هذا القانون.\nالإشهار: قيد الحقوق التي ترد على المال المرهون في السجل، ويشمل ذلك قيد أي تعديل أو تمديد أو إلغاء لها أو إخطار أو اعتراض يتم عليه.\nالعوملة: عملية مصرفية يقوم فيها المدين ببيع فواتيره بأقل من سعرها إلى الدائن مقابل اقتراض مبلغ من المال.\nالعقود المالية: أي عملية نقدية أو عملية صرف آجلة أو مستقبلية أو خيار أو مقايضة تتضمن أسعار فائدة أو سلع أو عملات أو أسهم أو سندات أو مؤشرات أو أية أداة مالية أخرى أو أية عملية إعادة شراء أو إقراض للأوراق المالية وأية معاملة أخرى مماثلة لتلك المعاملات التي يتم إبرامها في الأسواق المالية وأية مجموعة من تلك المعاملات.\nالعقار بالتخصيص: المنقول الذي يضعه صاحبه في عقار يملكه، رصداً على خدمة هذا العقار أو استغلاله.\nنطاق تطبيق القانون"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون على المعاملات المدنية والتجارية والعقود التي تتضمن شرطاً يقضي بضمان الوفاء بالالتزام من خلال ترتيب حق رهن على مال منقول أو دين أو أي حق آخر بما في ذلك ما يلي:\n1 - الرهن غير المقترن بالحيازة.\n2 - الحقوق المترتبة على بيع المال المنقول المشروط تأجيل نقل ملكيته إلى حين استيفاء الثمن.\n3 - الحقوق المترتبة على بيع المال المنقول المشروط استرداده أو إعادة شرائه عند النكول عن الوفاء بالالتزامات"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز أن يكون مالاً مرهوناً، كل مال منقول مادي أو معنوي أو دين أو حق قائم، مملوك لمُقدم الضمان، سواء كان سابقاً على تاريخ إنشاء حق الرهن أو متزامناً معه أو لاحقاً عليه، بما في ذلك ما يلي:\n1 - الديون المستحقة حالاً لمُقدم الضمان.\n2 - الحسابات الدائنة لدى البنوك والمؤسسات المالية المرخصة، بما في ذلك الحساب الجاري وحساب الوديعة.\n3 - السندات والوثائق الخطية القابلة لنقل ملكيتها عن طريق التسليم أو التظهير التي تثبت استحقاق مبلغ أو ملكية بضائع، بما في ذلـك الأوراق التجارية وشهادات الإيداع البنكية ووثائق الشحـن وسندات إيـداع البضائع والعقود المالية.\n4 - المعدات وأدوات العمل وجميع أنواع الأجهزة بما في ذلك أجهزة الاتصالات الإلكترونية وغيرها.\n5 العناصر المادية والمعنوية للمنشآت التجارية والصناعية والإدارية والزراعية.\n6 - البضائع المعدة للبيع أو التأجير، والمواد الأولية والبضائع قيد التصنيع أو التحويل.\n7 - المحاصيل الزراعية والحيوانات ومنتجاتها، ويشمل ذلك الطيور والأسماك والنحل.\n8 - العقار بالتخصيص بشرط أن يكون بالإمكان فصله عن العقار دون أن يُسبب ذلك ضرراً لأي منهما.\n9 - الحقوق الواردة على الإبداعات والابتكارات من براءات الاختراع والرسوم والنماذج الصناعية والعلامات التجارية وحقوق المؤلف وغيرها من حقوق الملكية الفكرية.\n1- الأشجار قبل قطعها والمعادن قبل استخراجها.\nويجوز بقرار من المحافظ إضافة أي أموال أخرى تصلح أن تكون محلاً للرهن، وفقاً لأحكام هذا القانون"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة إشهار حق الرهن، تبقى الحقوق الواردة على المال المنقول والديون والحقوق المُبينة في هذه المادة خاضعة لأحكام القوانين المنظمة لها من حيث إنشائها، على أن تسري عليها أحكام هـذا القانون المتعلقة بنفاذها في مواجهة الغير وإجراءات التنفيذ عليها، وتحديد أولوية استيفاء الحقوق من عوائدها وحصيلة التنفيذ:\n1 - حق الدائن المُرتهن في معاملة رهن الأموال المنقولة رهناً حيازياً.\n2 - حق الدائن المُرتهن في معاملة رهن الدين رهناً حيازياً وخصم الفواتير وعوملة الصكوك المستحقة والعوملة الدولية.\n3 - حق المحال له في الحوالة.\n4 - حق المؤجر في التأجير التشغيلي إذا كانت مدة العقد سنة فأكثر.\n5 - حق المؤجر في التأجير التمويلي.\n6 - حق مالك البضاعة المعروضة للبيع.\n7 - حق الامتياز على المنقول.\nولا تسري أحكام هذا القانون على رهن الأوراق المالية والأموال المنقولة التي تتطلب القوانين السارية بشأنها تسجيل أي تصرفات ترد عليها في سجل خاص، وتطبق عليها أحكام تلك القوانين\nالأموال التي لا يجوز ترتيب حق الرهـن عليها"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز إنشاء حق الرهن على الأموال التالية:\n1 - المنقولات المخصصة لأغراض شخصية أو منزلية للشخص ولمن يعول، إلا لتمويل شرائها.\n2 - مستحقات المؤمن له أو المستفيد بموجب عقد تأمين إلا إذا ترتبـت تلك المستحقات باعتبارها من عوائد المال المرهون.\n3 - النفقات، والأجور والرواتب والمعاشات والتعويضات العمالية والوظيفية.\n4 - الأموال العامة، وأموال الوقف، وأموال الهيئات الدبلوماسية والقنصلية الأجنبية والمنظمات الدولية التي تتمتع بالحصانة.\n5 - الحقوق المستقبلية المترتبة على الميراث أو الوصية.\n6 - الأموال المنقولة المملوكة على الشيوع في حال تعذر فصلها، ما لم يوافق جميع المالكين على إنشاء حق الرهن عليها.\n7 - ديون المشروع التي تم شراؤها، والمقدرة ضمن رأس المال المدفوع ثمناً للمشروع\nالفصل الثاني\nالسجل\nإنشاء السجل"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُنشأ بالشركة سجل إلكتروني لشهر حقوق الرهن على الأموال المنقولة تطبيقاً لأحكام هذا القـانـون.\nويصدر بتنظيم عمل السجل، والإجراءات المتبعة بشأن القيد فيه، والرسوم المُقررة مقابل الانتفاع بخدماته، قرار من المحافظ.\nويلتزم الدائن المُرتهن بأداء رسوم ونفقات الإشهار، ما لم يتفق على خـلاف ذلك.\nوتتولى الشركة إدارة السجل والإشراف عليه\nالبيانات الواجب تدوينها في السجل"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُدوّن في السجل البيانات التالية:\n1 - الاسم والعنوان الوطني للدائن المُرتهن ومن بمثله، إن وُجد، والرقم الشخصي أو رقم جواز السفر إذا كان شخصاً طبيعياً، ورقم السجل التجاري أو شهادة تسجيله أو ما يماثلها إذا كان شخصاً معنوياً.\n2 - الاسم والعنوان الوطني للمدين الراهن واسم مُقدم الضمان إذا كان غير المدين الراهن ومن يُمثله، إن وُجد، ورقم البطاقة الشخصية ورقم جواز السفر إذا كان شخصاً طبيعياً، ورقم السجل التجاري أو شهادة التسجيل أو ما شابه ذلك إذا كان شخصاً معنوياً.\n3 - وصف الأموال المرهونة موضوع الإشهار وبيان ماهيتها، وتتحقق الماهية إذا تضمن الوصف أن الأموال المرهونة تتكون من أموال مُقدم الضمان المنقولة كافة وقت الشهر أو القيد، أو التي تندرج تحت فئة مُعينة أو صنف مُعـيّن.\n4 - تحديد الحقوق المضمونة بالرهن.\n5 - تحديد الحد الأقصى لضمان الحقوق المضمونة بالرهن.\n6 - مدة سريان إشهار حق الرهن.\nوتكون مدة سريان الإشهار مساوية لمدة الوفاء بالالتزام المضمون، ما لم يتم الاتفاق على غير ذلك.\nويجوز للكافة الاطلاع على البيانات المُدونة في السجل والمنصوص عليها في الفقرة السابقة.\nويجوز الحصول على تقرير ورقي أو إلكترونـي، يتضمن البيانات الواردة في السجل، ويكون لهذا التقرير حجية أمام الكافة في إثبـات تاريخ الإشهار ووقته وأي بيانات تم إشهارها في السجل.\nويصدر بكيفية الحصول علـى التقرير، والمختصين بإصداره، والبيانات الإضافية التي يجب تضمينها في السجل لأغراض جمع البيانات الإحصائية، قرار من المحافظ\nالفصل الثالث\nإنشاء حق الرهن ونفاذه\nشروط إنشاء حق الرهن"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُشترط لإنشاء حق الرهن وفقاً لأحكام هذا القانون ما يلـي:\n1 - أن يُحرر عقد الرهن كتابةً، متضمناً كافة البيانات المنصوص عليها في المادة السابقة.\n2 - أن يكون مُقدم الضمان أهلاً للتصرف في محل الرهن أو مُخولاً بإنشاء حق الرهن عليه.\n3 - أن يقوم الدائن المُرتهن بأداء المقابل المتفق عليه لإنشاء حق الرهـن، أو الالتزام بأدائه.\n4 - أن يتضمن عقد الرهن إفصاح مُقدم الضمان عن أية حقوق للغير تتعلق بالمال المرهون.\n5 - أن يقبل مُقدم الضمان كتابة إشهار حق الرهن في السجل، ويجوز إثبات هذا القبول بواسطة أي مستند آخر، ويُعتبر توقيع عقد الرهن دليلاً كافياً على موافقة مُقدم الضمان على الإشهار، وعلى إشهار أي تعديل يتعلق بالمال المرهون محل العقد إلا إذا نُص في العقد على غير ذلك\nنفاذ عقد الرهن بـين أطرافه"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون عقد رهن الـدين نافذاً بـين أطرافه بمُجرد انعقاده دون حاجة للحصول على موافقة المدين بالدَّين المرهون، ويُعتبر العقد نافذاً في مواجهة المدين بالدَّين المرهون من تاريخ إخطاره به كتابةً أو موافقته عليه.\nويكون عقد حوالة حق الرهن نافذاً بين المحيل والمحال له بمجرد انعقاده دون حاجة للحصول على موافقة المدين المحال عليه، وذلك من تاريخ إخطاره به كتابة أو موافقته عليه.\nولا يؤثر أي شرط ورد في اتفاق يُقيد حق مُقدم الضمان في رهن ديونه أو حوالة حقوقه على صحة عقد الرهن أو عقد الحوالة أو نفاذه، بعد القيام بإشهاره وفقاً لأحكام هذا القانون، وللطرف الذي اشترط القيد لمصلحته الحق في الرجوع على مُقدم الضمان للمطالبة بحقوقه محل الاتفاق المشار إليه\nنفاذ حق الرهن في مواجهة الغير بالإشهار"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُنفذ حق الرهن وعقد حوالة حق الرهن، وتترتب آثارهما القانونية، في مواجهة الغير، بمجرد الإشهار في السجل، وفقاً لأحكام هذا القانون.\nويستمر نفاذ حق الرهن في مواجهة الغير إذا تم إلحاق المال المرهون بمال منقول آخر بشكل قابل للفصل.\nنفاذ حق الرهن في مواجهة الغير دون الحاجة إلى الإشه"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُعتبر حق الرهن نافذاً في مواجهة الغير دون حاجة لإشهاره في أيّ من الحالات التالية:\n1 - إذا حاز الدائن المُرتهن المال المرهون أو المبالغ النقدية، ولا يسري شرط الحيازة على حق الرهن على العوائد النقدية للمال المرهون.\n2 - إذا كان المال المرهون حساباً دائناً وتمت حيازته بالذات أو بواسطة الغير.\n3 - إذا كان المال المرهون سندات خطية قابلة للتحويل وتم تسليمها أو تظهيرها وفقاً لأحكام القوانين المعمول بها.\n4 - إذا أنشئ حق الرهن على المنقولات المُخصصة لأغراض شخصية أو منزلية لتمويل شرائها\nالاعتراض على الإشهار"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يحق للمدين الراهن أو أي شخص آخر قد تتأثر حقوقه نتيجة الإشهار أن يطلب من الدائن المُرتهن إلغاء الإشهار أو تعديله، وإذا رفض الدائن المرتهن، القيام بذلك خلال عشرة أيام عمل من تاريخ علمه بالطلب، يكون للطالب اللجوء إلى المحكمة الابتدائية المختصة للحصول علـى حكم بإلغاء الإشهار أو تعـديله.\nوتقوم الشركة بإلغاء أو تعديل الإشهار، بناء على طلـب المـدين الراهن وموافقة الدائن المرتهن، أو في حالة طلب من صدر لصالحه الحكم ذلك.\nولا يرتب الطلب أي أثر على نفاذ الرهن المُشهر في حق الغير إلى حين إجراء الإلغاء أو التعديل للإشهار وفقاً للإجراءات السابقة، وإذا صدر أمر أو حكم بتوقيع الحجز التحفظي أو التنفيذي علـى الأموال المرهونة محل الرهن المشهر، التزم من صدر الأمر أو الحكم لمصلحته بإشهار الحقوق التي قررها الأمر أو الحكم في السجل.\nويُعتبر الأمر أو الحكم الصادر عن المحكمة نافذاً في مواجهة الغير من تاريخ ووقت إشهاره في السجل\nانقضاء أثر الإشهار"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "ينقضي أثر الإشهار في الحالات التالية:\n1 - إذا اتفق الدائن المُرتهن مع مُقدم الضمان على إلغاء الإشهار.\n2 - إذا انقضى حق الرهن نتيجة تنفيذ التزام المدين الراهن.\n3 - إذا لم ينفذ الدائن المُرتهن التزاماته بعد إشهار عقد الرهن.\n4 - إذا صدر أمر أو حكم وفقاً لأحكام هذا القانون بإلغاء الإشهار.\nوعلى الدائن المُرتهن إلغاء الإشهار خلال خمسة أيام عمل من تاريخ تحقق إحدى الحالات السابقة.\nوإذا لم يقم الدائن المُرتهن بإلغاء الإشهار خلال المدة المشار إليها يكون مسؤولاً عن تعويض المدين الراهن ومُقدم الضمان والغير عن أي ضرر فعلي يلحق بأي منهم نتيجة لذلك\nولا يمتد أثر إلغاء الإشهار إلى حقوق المرتهنين الآخرين ممن لهم حقوق سارية بموجب عقد الرهن إلا إذا وافقوا على ذلك كتابة\nالتصرف في حق الرهن"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تجوز للدائن المُرتهن حوالة حق الرهن دون حاجة للحصول على موافقة المدين الراهن أو مُقدم الضمان ما لم يكن هناك اتفاق يقضي بغير ذلك، ولا تسري هذه الحوالة في حق المدين الراهن أو مُقدم الضمان إلا من تاريخ إخطارهما به وفقاً للطريقة المُحددة في عقد الرهن.\nوتجوز حوالة حق الرهن جزئياً، وفي هذه الحالة ينتقل حق الرهن بنسبة جزء حوالة الحق المشار إليها\nالحفاظ على المال المرهون"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يلتزم مُقدم الضمان حائز المال المرهون ببذل عناية الشخص المعتاد في حفظه وصيانته بما يتناسب مع طبيعته، ما لم يكن هناك اتفاق على بذل عناية خاصة، ويُعتبر المال المرهون أمانة في يد مُقدم الضمان الحائز، ويكون لمُقدم الضمان الحق في الاستفادة من الأموال المرهونة بما يتفق مع الأغراض التي أعدت من أجلـها.\nكما يلتزم مُقدم الضمان بإخطار الدائن المُرتهن بما يطرأ على المال المرهون من عوارض تمنع الانتفاع به كلياً أو جزئياً\nالفصل الرابع\nحق التقدم وحق التتبع\nحق التقدم"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع مراعاة الأحكام والاستثناءات المنصوص عليها في هذا القـانـون، تُحدد أولوية حقوق الرهن، وفقاً لتاريخ نشوئها، أو تاريخ شهرها في السجل، ورقم القيد في السجل إذا تم الإشهار في يوم واحد\nحق التقدم على عوائد المال المرهون"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يستمر حق الرهن نافذاً في مواجهة الغير بالنسبة للعوائد الناتجة عن المال المرهون بشكل تلقائي لمدة خمسة عشر يوماً من قبض المدين الراهن لها، ما لم يتم الاتفاق على استثنائها في عقد الرهن.\nوباستثناء العوائد النقدية القابلة للتعيين أو العوائد الموصوفة في الإشهار، ينقضي نفاذ حق الرهن على العوائد في مواجهة الغير بانقضاء المدة المشار إليها\nحق التقدم على العقار بالتخصيص"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "استثناءً من أحكام القانون المدني، إذا أنشئ حق رهن على مال منقول، ثم أصبح ذلك المال عقاراً بالتخصيص، يستمر نفاذ الرهن في مواجهة الغير على ذلك المال، ويتقدم ذلك الرهن على أي رهن واقع على العقار الذي وضع فيه، سواء كان الرهن الواقع على العقار سابقاً أم لاحقاً لعقد الرهن على العقار بالتخصيص\nويجوز إنشاء حق الرهن على العقار بالتخصيص وفق أحكام هـذا القانون، إذا كان قابلاً للفصل دون إضرار بالعقار، كما يجوز إنشاء حق الرهن إذا كانت هناك حقوق سابقة على ذلك العقار بشرط الموافقة الكتابية للمرتهنين أصحاب الحقوق على هذا العقـار\nحق التقدم على المحاصيل الزراعية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا كانت حيازة مُقدم الضمان على العقار ذات صفة مشروعة، يتقدم حق الرهن الذي يُنشئه في مواجهة الغير على المحاصيل المزروعة على حقوق مالك العقار والدائن المُرتهن للعقار المتعلقة بتلك المحاصيل.\nويتقدم حق الرهن النافذ على المحاصيل لتمويل نفقات بذرها وسمادها وتخصيبها وزراعتها وحصادها ومكافحة الآفات فيها، علـى أي حق رهن آخر نافذ عليها في مواجهة الغير\nحق التقدم بالنسبة للأشياء المثلية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز إنشاء حق الرهن على الأشياء المثلية قبل اندماجها بمثيلاتها إذا كانت مُحددة المقدار، ويستمر نفاذ حق الرهن عليها بعد الاندماج في حدود هذا المقدار إذا كانت قابلة للفصل.\nوإذا تعددت حقوق الرهن على المنتج ذاته أو الكتلة ذاتها تحدد الأولوية كما يلي:\n1 - عند تعدد حقوق الرهن النافذة في مواجهة الغير، تتساوى تلك الحقوق في مرتبة الأولوية على المنتج أو الكتلة، ويكون لكل دائن مرتهن اقتضاء حقه من المنتج أو الكتلة بنسبة الرهن العائد له إلى الكتلة أو المنتج وقت الاندماج.\n2 - يكون لحقوق الرهن النافذة في مواجهة الغير وقت الاندماج أولوية على حقوق الرهن غير النافذة في مواجهة الغير في ذلك الوقت.\n3 - عند تعدد حقوق الرهن غير النافذة في مواجهة الغير، تحدد الأولوية حسب تاريخ إنشاء كل منها\nحالات أخرى يتقدم فيها حق الرهـن"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "1 - يتقدم حق الرهن على معدات العمل وأدواته لتمويل شرائها على أي حق رهن آخر عليها بشرط إشهاره قبـل حيازتها من المدين الراهن أو مُقدم الضمان أو الدائن المرتهن.\n2 - يتقدم حق الرهن النافذ في مواجهة الغير على البضائع لتمويل شرائها على حقوق أي مشتر أو مستأجر أو صاحب حق امتياز عليها، متى كانت هذه الحقوق قد نشأت خلال المدة بين إنشاء حق الرهن\nوبين إشهاره، علـى أن يتم الإشهار خلال ثلاثة أيام من تاريخ حيازة المدين الراهن أو مُقدم الضمان أو الدائن المُرتهن لتلك البضائع.\n3 - يتقدم حق الرهن النافذ في مواجهة الغير على المواد الأولية والمواد قيد التصنيع أو التحويل وعلى الحيوانات والطيور والأسماك والنحل لتمويل شرائها، على أي حق رهن آخر نافذ عليها، إذا كان إشهار حق الرهن قد تم قبل حيازتها من مُقدم الضمان، وتم إخطار أصحاب حقوق الرهن الأخرى النافذة كتابة بالرهن بعد إشهاره.\n4 - يتقدم حق الرهن النافذ في مواجهة الغير على الحيوانات والطيور والأسماك والنحل لتمويل شراء الأعلاف والأدوية البيطرية لها على أي حق رهن آخر نافذ عليهما في مواجهة الغير، باستثناء حق\nالرهن المنشأ لتمويل شرائها وفقاً لأحكام البند السابق\nحق الغير في التقدم"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يتقدم حق الغير الذي قام بالإنفاق على المال المرهون للمحافظة عليه أو زيادة قيمته إذا نشأ هذا الحق من خلال ممارسة أعماله المعتادة، وذلك على الحقوق النافذة على المال المرهون وفقاً لأحكام هذا القانون\nالتنازل عن مرتبة التقدم"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "للدائن المُرتهن التنازل كتابة عن مرتبة التقدم لحق الرهن المُقرر له وفقاً لأحكام هذا القانون، في حدود الدين المضمون بهذا الحق، ويجب إشهار هذا التنازل في السجـل حتى يُرتب آثاره\nحق التتبع"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يترتب على إشهار حق الرهن أن يصبح للدائن المُرتهن الحق في تتبع المال المرهون في يد أي شخص لاستيفاء حقوقه.\nواستثناءً من حكم الفقرة السابقة، ينتقل المال المرهون خالياً من أي حق رهن آخر إلى مشتريه أو مستأجره أو إلى شخص آخر يكتسب حقاً عليه إذا وافق الدائن المُرتهن على ذلك في عقد الـرهن أو في اتفاق مكتوب مستقل.\nوإذا كانت البضائع معروضة للبيع تنفيذاً لعقد رهن مُشهر وتم التصرف فيها ضمن الأعمال المعتادة لمن كانت لديه، سقط حق الـدائن المُرتهن في تتبع المال المرهون طالما كان التصرف بسعر السوق ولو كان المتصرف إليه عالماً بوجود الرهن\nالفصل الخامس\nحقوق الدائـن المرتهن\nمعاينة المال المرهون والحقوق المترتبة عليه"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "للدائن المُرتهن أن يطلب من حائز المال المرهون أن يمكنه من معاينة هذا المال والعقار الذي يوجد فيه ومحل عمل مُقدم الضمان ودفاتره وسجلاته المتعلقة بالمال المرهون أثناء نفاذ حق الرهن عليه، وذلك للتحقق من حالته خلال مدة معينة يُحددها في الطلب.\nوللدائن المُرتهن في أي وقت اللجوء لقاضي الأمور المستعجلة في المحكمة المختصة لطلب الأمر بمعاينة المال المرهون، للتحقق من عدم التصرف فيه أو إتلافه أو تغييره أو القيام بأي عمل من شأنه الانتقاص من حقوقه، فإذا تبين من نتيجة المعاينة أنه يُخشى الانتقاص من حقوقه، يكون له الحق في إخطار المدين الراهن أو مُقدم الضمان على العنوان المبُين في السجل للقيام بأي مما يلـي:\n1 - إصلاح أو صيانة المال المرهون على نفقة المدين الراهن أو مُقدم الضمان خلال المدة المُحددة في الإخطار.\n2 - تقديم ضمانات بديلة أو إضافية.\n3 - اعتبار أجل الدين حالاً.\nوإذا لم يقم المدين الراهن أو مُقدم الضمان بالإجراء المطلوب خلال المدة المُحددة بالإخطار، يجوز للـدائن المُرتهن أن يُقدم طلباً إلى قاضي الأمور المستعجلة للحصول على أمر بتمكينه من وضع يـده على المال المرهون، لاتخاذ الإجراء المناسب لحفظ حقوقه، أو باعتبـار أجل الـدين المضمون حالاً والسير في إجراءات التنفيذ على المال المرهون وفقاً لأحكام هذا القانون\nحق تملك المال المرهون"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "للدائن المُرتهن ومُقدم الضمان الاتفاق في عقد الرهن أو خـلال نفـاذ حق الرهن أو عند استحقاق الدين المضمون، على تملـك الـدائن المُرتهن المال المرهون كليا أو جزئياً استيفاء لحقوقه.\nوإذا كانت هناك حقوق أخرى على المال المرهون تم إشهارها في السجل وفقاً لأحكام هذا القانون، فللدائن المُرتهن طالب التملـك أن يقوم بتطهير حق الرهن من خلال تسديد ما للآخرين من حقوق على المال المرهون.\nويكون لأي شخص له حقوق على المال المرهون الاعتراض لدى المحكمة الابتدائية المختصة على طلب التملك المشار إليه خلال عشرة أيام عمل من تاريخ استلامه لكتاب بالبريد المسجل يُفيد طلب التملك، وتفصل المحكمة في الاعتراض خلال عشرة أيام عمل من تاريخ تقديمه، ويكون حكم المحكمة قابلاً للطعن عليه أمام محكمة الاستئناف خـلال خمسة أيام من تاريخ صدوره، وتفصل المحكمة فيه خلال خمسة عشر يوم عمل من تاريخ تقديم الاستئناف إليها، ويكون حكمها في هذا الشأن نهائياً ولا يقبل الطعن بأي طريق من طرق الطعـن.\nويترتب على تقديم الاستئناف وقف تنفيذ عملية التملك لحين الفصل في الاستئناف.\nوإذا لم يقدم أي اعتراض على طلب التملك يجوز للدائن المُرتهن قلك المال المرهون كلياً أو جزئياً استيفاء لحقوقه، أما إذا قبل الاعتراض فيتم التنفيذ على المال المرهون وفقاً للإجراءات المُقررة في هذا القانون\nالفصل السادس\nالتنفيذ الاتفاقي على المال المرهون\nشروط التنفيذ الاتفاقي على المال المرهون وبيعه"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "عند إخلال مُقدم الضمان بالالتزامات المترتبة عليه تجاه الدائن المرتهن، يجوز للدائن المُرتهن إخطار مُقدم الضمان كتابة لتمكينه من وضع يده على المال المرهون وفصله عن أي مال آخر ملحق به والتنفيذ عليه وبيعه بسعر السوق خلال مدة لا تقل عن عشرة أيام عمل من تاريخ وصول الإخطار إليهما، على أن يتم ذلك عن طريق مزاد علـني، وفقاً للشروط التالية:\n1 - وجود اتفاق في عقد الرهن أو في عقد لاحق على التنفيذ دون اللجوء للمحكمة.\n2 - ألا يكون المال المرهون مثقلاً بأي حق تبعي آخر، فإذا وجد حق آخر تم إنشاؤه على المال ذاته وجب إخطار الدائنين المرتهنين الآخرين.\n3 - إخطار حائز المال المرهون المثبت اسمه في السجل إذا كان المال المرهون في حيازة الغير.\n4 - إخطار مالك العقار الذي يوجد فيه المال المرهون أو الـدائن المُرتهن لذلك العقار، ومالك المال الذي ألحق به المال المرهون وحائز ذلك المال، وذلك إذا كان المال المرهون عقاراً بالتخصيص.\n5 - أن يتضمن الإخطار وصفاً للمال المرهون والمبلغ المطلوب لتسوية الالتزامات المضمونة وبيان تاريخ ومكان وطريقة إجراء المزاد\nحالات التنفيذ الاتفاقي على السندات الخطية أو الحسا"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "للدائن المرتهن، عند إخلال مُقدم الضمان بالالتزامات المترتبة عليه تجاه الدائن المرتهن، التنفيذ على المال المرهون عن طريق استيفاء حقه من هذا المال مباشرة دون اللجوء لأي إجراءات قضائية في أي من الحالات التالية:\n1 - إذا كان المال المرهون حسابات دائنة لدى البنوك، يتم استيفاء الحق مع النفقات عن طريق إجراء المقاصة، إذا كان الدائن المُرتهن هو البنك الذي يحتفظ بذلك الحساب.\n2 - إذا كان المال المرهون سندات أو وثائق خطية قابلة للتحويـل عن طريق التسليم أو التظهير يتم التنفيذ عن طريق تسليمها أو تظهيرها.\nوتتم المطالبة بالمال المرهون إذا كان الحساب لـدى بنـك آخر، من خلال قيام الدائن المُرتهن بإخطار المدين الراهن ومُقدم الضمان والبنك الذي يحتفظ بحساب المال المرهون أو حامل سندات أو وثائق المال المرهون، وذلك لنقل المال المرهون إلى الحساب البنكي الخاص بالدائن المُرتهن أو لتمكينه من حيازة الحساب أو السندات أو الوثائق المشار إليها.\nوإذا كان المال المرهون أوراقاً قابلة للتظهير أو التسليم، وتتعلق ببضائع، يتم التنفيذ عليها وفقاً لحكم المادة السابقة من هذا القانون.\nويجوز الاتفاق بين الدائن المُرتهن والمدين الراهن على تنازل المدين الراهن مسبقاً عن حق إخطاره بإجراءات التنفيذ على المال المرهون الذي يتم وفقاً لأحكام هذه المادة، وذلك في عقد الرهن أو في اتفاق مكتوب مستقل\nالفصل السابع\nالتنفيذ القضائي على المال المرهون\nطلب وضع اليد للتنفيذ على المال المرهون"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "عند تعذر التنفيذ الاتفاقي على المال المرهون، للدائن المُرتهن تقديم طلب إلى قاضي التنفيذ، لإصدار قرار بوضع يده على المال المرهون والتنفيذ عليه، وفقاً لأحكام هذا القـانـون.\nويجوز أن يتضمن طلب الدائن المُرتهن وضع المال المرهون تحت يد شخص ثالث على نفقة مُقدم الضمان تمهيداً للتنفيذ عليه وبيعه فوراً وفقاً لأحكام هذا القانون.\nويجـب أن يـُرفـق بالطلـب ما يلـي:\n1 - شهادة من السجل ببيانات الرهن.\n2 - نسخة من عقد الرهن وبيانات المال المرهون.\n3 - اسم طالب التنفيذ وعنوانه.\n4 - اسم المدين الراهن ومُقدم الضمان وعنوان كل منهما.\n5 - اسم حائز المال المرهون ومالك المال المنقول الذي ألحق به المال المرهون وحائزه ومالك العقار الذي يوجد فيه المال المرهون وحائزه وعنوان كل منهم.\n16 - أسباب طلـب التنفيذ\nالإخطار بطلب وضع اليد"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يتولى قاضي التنفيذ أو من ينيبه، خلال ثلاثة أيـام عمل من تاريخ تقديم الدائن المُرتهن طلب وضع اليد على المال المرهون، إخطار كل مما يلي، بحسب الأحوال:\n1 - المدين الراهن ومُقدم الضمان.\n2 - أي دائن مرتهن آخر على المال المرهون ذاته.\n3 - حائز المال المرهون إذا كان في حيازة الغير.\n4 - مالك المال المنقول الذي ألحق به المال المرهون وحائز ذلك المال.\n5 - مالك العقار الذي يوجد فيه المال المرهون وحائزه والدائن المُرتهن لذلك العقار إذا كان المال المرهون عقارا بالتخصيص.\nوللمدين الراهن أو مُقدم الضمان أن يفي بالالتزام موضوع التنفيذ بالإضافة إلى تسديد الرسوم والنفقات إلى خزينة المحكمة التي قدم فيها الطلب خلال خمسة أيام عمل من تاريخ إخطاره بطلب التنفيذ.\nويجوز لأي من الأشخاص المشار إليهم في الفقرة الأولى من هـذه المادة الاعتراض على طلب وضع اليد وذلك لدى قاضي التنفيذ خلال خمسة أيام عمل من تاريخ الإخطار بالطلـب\nإجراءات طلب وضع اليد"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يفصل قاضي التنفيذ في الطلـب وأي اعتراض عليه خلال خمسة أيام عمل من تاريخ انتهاء المدة المُقررة للاعتراض، وله الفصل فيه دون حضور الأطراف، وإذا ثبت له توافر مبررات طلـب التنفيذ، وأنّ لطالب التنفيذ حقاً في وضع اليد على المال المرهون، يصدر قراراً بوضع اليد عليه وتسليمه له.\nويكون القرار الصادر في هذا الشأن قابلاً للطعن عليه أمام المحكمة المختصة خلال خمسة أيام من تاريخ العلم به، وتفصل المحكمة في الطعن خلال عشرة أيام عمل من تاريخ تقدمه، ويُعتبر قرارها في هذا الشأن نهائياً، ولا يقبل الطعن بأي طريق من طرق الطعن.\nويترتب على الطعن على قرار قاضي التنفيذ وقف تنفيذ القرار.\nويجوز لقاضي التنفيذ، بناء على طلب الدائن المرتهن، الموافقة على استخدام القوة الجبرية لتنفيذ قرار وضع اليد على أن يتم ذلـك بحضور من يندبه القاضي لذلك وأفراد الشرطة.\nولا يترتب على وضع اليد والتنفيذ على المال المرهون حلـول آجال أية ديون أخرى مضمونة بالمال المرهون، ما لم تقضِ المحكمة المختصة بغير ذلك\nتنفيذ القرار الصادر في الطلب"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يعد من يندبه قاضي التنفيذ، لتنفيذ قرار وضع اليد محضراً يتضمن وصفاً تفصيلياً لحالة المال المرهون وللعقار الـذي يوجد فيه والمال المنقول الذي ألحق به، بحسب الأحوال، ويودع نسخة من هذا المحضر في ملف الطلب\nإعداد المال المرهون للبيع أو للاستغـلال"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "للدائن المُرتهن بمُجرد تمكينه من وضع اليد على المال المرهون أن يُقدم طلباً إلى قاضي التنفيذ لـلإذن له بالقيام بالإصلاحات الضرورية اللازمة للمال المرهون وإعداده للبيع أو الاستغلال، وذلك على نفقته، ويقوم قاضي التنفيذ أو من ينيبه بتقدير قيمة الإصلاحات الضرورية اللازمة وتضاف النفقات المترتبة عن ذلك إلى الدين المضمون.\nويجوز أن يتضمن الطلب إصدار قرار بتمكين الدائن المُرتهن من استغلال المال المرهون وقبض عوائده على أن يخصم من هذه العوائد أية مبالغ أنفقها الدائن المُرتهن\nإجراءات بيع المال المرهون"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "للمحكمة المختصة أن تأذن ببيع المال المرهون عن طريق المزاد العلني، ويكون تنظيم المزاد وموعده وطريقة البيع فيه وفقاً للإجراءات التي تحددها المحكمة المختصة.\nوللمحكمة أن تمكن الـدائن المُرتهن من وضع يده على المال المرهون، وأن يبـادر إلى بيعه عن طريق مزاد علني، ولها في سبيل الحفاظ على قيمة المال المرهون، أن تُحدد في الإذن الصادر للدائن المُرتهن شروط وطريقة البيع، أو أن تضع حداً أدنى لسعر البيع وفقاً لسعر السوق.\nويجوز لها أن تُقرر السماح للمدين الراهن ببيع المال المرهون إذا ثبت أنه يمكن له بيعه بسعر أعلى من سعر السوق، أو الحد الأدنى الذي حدّدته، وذلك خلال المدة التي تحددها له وتحت إشراف الدائن المُرتهن أو من تندبه المحكمة لذلك.\nوإذا كان المال المرهون مُعرّضاً للهلاك أو التلف أو الـنقص في القيمة أو أصبحت حيازته تستلزم نفقات باهظة، ولم يشأ المدين الراهن أو مُقدم الضمان تقديم شيء آخر بدلاً عنه، جـاز للدائن المُرتهن أن يطلب من المحكمة الأمر ببيعه فوراً، وينتقل الضمان إلى الثمن الناتج من البيع\nأثر بيع المال المرهـون على الرهـن"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يترتب على بيع المال المرهون وفقاً للإجراءات المنصوص عليها في هذا القانون، تطهيره من حقوق الرهن، وتنتقل هذه الحقوق إلى العوائد وحصيلة التنفيذ\nتطهير المال المرهون من الالتزامات"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز لأي شخص خلال السير في إجراءات التنفيذ أن يعرض على الدائن المُرتهن تسديد ما له من حقوق على المال المرهون كُلي أو جزئياً من أجل تطهيره من الالتزامات الواقعة عليه، ويتم توجيه هذا العرض بالإشهار في السجل.\nوللدائن المُرتهن الذي أخطر بالعرض المشهر قبول العرض كتابة خلال خمسة أيام عمل من تاريخ إخطاره وإشهار هذا القبول.\nويُسدد من قدّم العرض كافة الالتزامات المترتبة على المال المرهون إلى الدائن المُرتهن الذي قبل العرض، وذلك خلال مدة لا تجاوز خمسة أيام عمل من تاريخ انتهاء المدة المشار إليها في الفقرة السابقة، ويحل محل الدائن المُرتهن في حقوقه وبالمرتبة ذاتها.\nوللشخص الذي قام بتطهير المال المرهون إبقاؤه في حيازة المـدين الراهن أو مُقدم الضمان أو استكمال إجراءات التنفيذ على المال المرهون وفقاً لأحكام هذا القانون.\nويجوز للمحجوز عليه أو المحجوز ضده أن يطلب من قاضي التنفيذ في أي حالة تكون فيها الإجراءات تقدير مبلغ يُودعه خزينة المحكمة على ذمة الوفاء للحاجز، ويترتب على الإيداع زوال الحجز عن الأموال المحجوزة وانتقاله إلى المبلغ المودع، ويكون هذا المبلغ مخصصاً للوفاء للحاجز عند الإقرار له بالمبلغ أو الحكم له بثبوته\nإيداع العوائد وحصيلة التنفيذ"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "على من قام بالتنفيذ على المال المرهون وفقاً لأحكام المادة (34) من هذا القـانـون، أن يقوم بإيداع العوائد وحصيلة التنفيذ في خزينة المحكمة المختصة خلال يومي العمل التاليين ليوم البيع\nتوزيع العوائد وحصيلة التنفيذ"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "على المحكمة المختصة إعداد قائمة توزيع مؤقتة للعوائد وحصيلة التنفيذ وفقاً للأولويات المُحددة في هذا القـانون، وإخطار طالب التنفيذ وأصحاب الحقوق الأخرى على المال المرهون بها، ولها أن تصدر أمراً لأي منهم بإثبات حقه على المال المرهون.\nوتقوم المحكمة، بالتوزيع النهائي للعوائد وحصيلة التنفيذ خلال الخمسة أيام عمل التالية للإخطار المشار إليه في الفقرة السابقة، ويُعـد أي قرار يصدر عن المحكمة في هذا الشأن نهائياً، ولا يقبل الطعن عليه بأي طريق من طرق الطعن"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "استثناءً من أي نص ورد في أي قانون آخر، يتم توزيع عوائد المال المرهون وحصيلة التنفيذ عليه وفقاً للترتيب التالي:\n1 - نفقات حفظ وصيانة وإصلاح المال المرهون وإعداده للبيع أو الاستغلال وأية رسوم تدفع التراخيص اللازمة له إن وُجدت.\n2 - رسوم ونفقات التنفيذ على المال المرهون بما في ذلك الرسوم القضائية.\n3 - حقوق المرتهنين حسب أولوياتهم المُحددة في هذا القانون.\n4 - المتبقي من حصيلة التنفيذ يتم توزيعه حسب الأولويات المُحددة في القوانين الأخرى المعمول بها في الدولة.\nوإذا كانت عوائد المال المرهون وحصيلة التنفيذ لا تكفي لتسديد الالتزامات المترتبة عليه، يبقى مُقدم الضمان مسؤولاً تجاه الدائن المُرتهن عن أي نقص من قيمة الدين، ويُعتبر هذا النقص ديناً عادياً.\nويُرد فائض العوائد وحصيلة التنفيذ، إن وُجد، لمُقدم الضمان\nوقف التنفيذ"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "للمُدين الراهن أو مُقدم الضمان أن يقدم طلباً مُسبباً إلى قاضي التنفيذ خلال إجراءات التنفيذ للأمر بوقف التنفيذ على المال المرهون لمدة لا تزيد على خمسة أيام عمل.\nوعلى قاضي التنفيذ أن يمنح الطالب أجلاً للتفاوض من أجل التوصل إلى تسوية خلال المدة المشار إليها أو خلال المدة التي يوافق عليها الدائن المرتهن، فإذا تم التوصل إلى تسوية، يتم تحريرها وإشهارها خلال خمسة أيام عمل من تاريخ تحريرها، ويسري على شروط التسوية ما يسري على عقد الرهن من حيث الإشهار وفقاً لأحكام هذا القانون.\nولقاضي التنفيذ إجابة طلـب وقف التنفيذ إذا رأى أن نتائج التنفيذ قد يتعذر تداركها، وله أن يكلف طالـب الوقف بتقديم تأمين نقدي أو كفالة مصرفية، يُحدد قيمتها، لضمان ما قد يلحق بالـدائن المُرتهن من ضرر.\nويكون القرار الصادر في شأن طلـب وقف التنفيذ نهائياً، ولا يقبل الطعن عليه بأي طريق من طرق الطعن\nإفلاس المدين الراهـن"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "في حالة إشهار إفلاس المدين الراهن أو إعـلان إعساره أو اتخاذ إجراءات التصفية، لا تدخل الأموال المرهونة المُشهرة في السجل في أموال التفليسة ولا في الضمان العام للدائنين، بشرط أن تكون هـذه الأموال المرهونة مُشهرة قبل البدء في اتخاذ إجراءات الإفلاس أو الإعسار أو التصفية.\nوفي الحالات المشار إليها في الفقرة السابقة يجب على الدائنين المُشهرة حقوقهم وفقاً لأحكام هذا القانون، اتخاذ إجراءات بيع هذه الأموال المرهونة وفقاً للطريقة المُحددة بعقد الرهن، واستيفاء حقوقهم المضمونة بها، وذلك خلال عام على الأكثر من تاريخ إشهار الإفـلاس أو إعلان الإعسار أو اتخاذ إجراءات التصفية، ومراعاة مقابل تعجيل السداد المتفق عليه.\nوتُطبق في شأن توزيع حصيلة البيع أحكام المادة (38)، (39) من هذا القانون\nالتعويض عن مخالفة إجراءات التنفيذ"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يكون الدائن المُرتهن مسؤولاً عن تعويض المدين الراهن ومُقدم الضمان وأي صاحب حق على المال المرهون عما لحقه من ضرر وما فاته من كسب بسبب مخالفة إجراءات التنفيذ المنصوص عليها في هذا القانون\nالفصل الثامن\nالعقوبات"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قـانـون آخر، يُعاقب الدائن المُرتهن أو مُقدم الضمان أو حائز المال المرهون بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على مليون ريال أو نصف قيمة المال المرهون أيهما أقل، أو بإحدى هاتين العقوبتين، إذا ارتكب عمداً فعلاً من الأفعال التالية:\n1 - أشهَرَ حق الرهن بالمخالفة للحقيقة أو لأحكام هذا القـانون.\n2 - أتلف المال المرهون أو تصرف فيه بشكل مخالف لعقد الرهن، أو قام بعمل يؤدي إلى الانتقاص من قيمته أو من حقوق المرتهنـين، أو حرمانهم من استيفاء حقوقهم من عوائده أو من حصيلة التنفيذ عليه.\n3 - قام بطريق غير مشروع بعرقلة إجراءات التنفيذ على المال المرهون أو إجراءات وضع اليد عليه أو بيعه أو توزيع عوائده أو حصـيلة التنفيذ عليه وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي بالعقوبة ذاتها المُقررة عن الأفعال الواردة في المادة السابقة من هذا القانون إذا ثبـت علمه بالمخالفة، أو كـان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوع الجريمة\nالفصل التاسع\nأحكام عامة"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "للدائن المُرتهن إشهار حقوق الرهن التي نشأت لصالحه قبل سريان أحكام هذا القانون، بما في ذلك معاملات الرهن الحيازي، وفقاً لأحكام الإشهار في هذا القانون، دون الحاجة لموافقة الراهن، على أن يتم إشهار الحقوق المشار إليها خلال سنة من تاريخ العمل بهذا القانون.\nوفي حالة إشهار أي حق من الحقوق المنصوص عليها في الفقرة السابقة، تُحدد أولوية ذلك الحق من تاريخ نفاذه في مواجهة الغير وفقاً للقانون الذي نشأ بموجيه هذا الحق، وفيما عدا ذلك يصبح هذا الحق نافذاً في مواجهة الغير من تاريخ شهره في السجل.\nولا يُعتبر إشهار حق الرهن وفقاً لأحكام هذا القانون إخلالاً بواجـب السرية الذي تفرضه القوانين المعمول بها"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يُعتبر أي إخطـار أو إعلان يتم على العناوين المدرجة في السجل، بما في ذلك العنوان الإلكتروني إن وُجد، قانونياً ومنتجاً لآثاره وفقاً لأحكام هذا القانون.\nويُعتبر الإخطار أو الإعلان على العنوان الإلكتروني منتجاً لآثاره، وفقاً لأحكام هذا القانون، عند قبول من وجّه إليه كتابةً إخطاره وإعلانه على ذلك العنوان الإلكتروني"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تُعفى عمليات البحث والتحري من خلال بيانات السجل الإلكترونية من الرسوم، كما تُعفى من الرسوم إشهارات إلغاء الرهن"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يصدر المحافظ القرارات اللازمة لتنفيذ أحكام هذا القانون، وتُنشر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "على جميع الجهات المختصة، كل فيما يخُصّه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
