{
  "id": "qa-law-8700",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 2021 بشأن تنظيم مواقف المركبات",
  "short_name": "قانون رقم (13) لسنة 2021 بشأن تنظيم مواقف المركبات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8700&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة البلدية والبيئة.\nالوزير: وزير البلدية والبيئة.\nالبلدية المختصة: البلدية الواقع في دائرتها الموقف.\nالجهات المعنية: وزارة التجارة والصناعة، أو وزارة المواصلات والاتصالات، أو هيئة الأشغال العامة، أو وزارة الداخلية (الإدارة العامة للمرور)، بحسب الأحوال.\nالمركبة: كل وسيلة من وسائل النقل البرّي أو الجر أعدت للسير على عجلات أو جنزير، وتسير بمُحرك آلي أو بقوة جسدية (إنسان أو حيوان).\nمناطق التنظيم: أية مناطق يتم تحديدها من قبل البلدية المختصة لتنظيم المواقف العامة والخاصة بها، بما في ذلك مواقف الأبنية السكنية والتجارية.\nالمواقف العامة: الأماكن التي تحددها البلدية المختصة، داخل مناطق التنظيم، بالتنسيق مع الجهات المعنية، لوقوف المركبات، بمقابل أو بدون مقابل، سواء كانت تلـك المساحات أرضاً مكشوفة أو مغطاة أو داخل مبنـى أو بجانب الطريق أو في حرم الطريق، وتشرف البلدية المختصة على تنظيمها.\nالمواقف الخاصة: مساحات مملوكة للأشخاص أو للجهات، يتم استغلالها كمواقف للمركبات، بمقابل أو بدون مقابل، بموجب ترخيص مسبق من البلدية المختصة.\nرسم الوقوف: مبلغ يُدفع نظير وقوف المركبة في المواقف العامة أو الخاصة، المقرر لها رسم وووف، وتصدر به قسيمة ورقية أو إشعار إلكتروني لإثبات الدفع وتحديد مدة الوقوف."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون على جميع مستخدمي المواقف العامة، كما تسري على أصحاب ومستخدمي المواقف الخاصة متى تم استخدامها أو تأجيرها للعامة، بالإضافة إلى مالكي الأبنية والعقارات والمنتفعين بها متى تعلق الأمر بمواقف المركبات فيها"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الوزارة ما يلي:\n1 - تحديد المساحات اللازمة لاستخدامها كمواقف عامة وتخصيصها لهذا الغرض، بالتنسيق مع الجهات المعنية.\n2 - إدارة المواقف العامة والإشراف عليها، ولها أن تعهد لآخرين بالقيام بإدارتها.\n3 - تحديد المواقف المجانية والمواقف برسم داخل مناطق التنظيم، وتحديد المواقف التي يكون الوقوف فيها مقصوراً على جهات أو فئات مُحددة، والمدة الزمنية المُحددة للوقوف.\n4 - تحديد الأماكن التي يُمنع فيها وقوف المركبات، داخل المواقف أو خارجها، من الناحية التخطيطية، بالتنسيق مع الجهات المعنية، بما يحقق الاستخدام الأمثل لتلك المواقف.\n5 - إصدار تصاريح مجانية أو مخفضة الرسوم للوقوف في المواقف العامة للفئات والجهات وبالضوابط التي يصدر بها قرار من الوزير.\n6 - إصدار التراخيص اللازمة لأصحاب العقارات المبنية أو غير المبنية لاستغلالها كمواقف خاصة برسم وقوف، والإشراف عليها.\n7 - تحديد المواقف المخصصة لذوي الإعاقة بالمواقف العامة والخاصة، وإصدار التصاريح الخاصة بها والرقابة عليها.\n8 - تحديد المواقف المخصصة لمركبات الدفاع المدني والشرطة والإسعاف والمواصلات العامة وسيارات الأجرة وغيرها، وتنظيمها والرقابة عليها، بالتنسيق مع الجهات المعنية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز إيقاف أي مركبة في المواقف العامة والخاصة دون لوحات معدنية، أو الوقوف بصورة تعرقل الاستفادة من هذه المواقف، أو في مكان ممنوع الوقوف فيه، أو مقصور استخدامه علـى جهات أو فئات مُحددة.\nولا يجوز الوقوف في المواقف العامة، المقرر لها رسم وقوف، دون سداد رسم الوقوف الذي يصدر بتحديده قرار من الوزير.\nكما لا يجوز استغلال المواقف العامة أو الخاصة، سواء كانت برسم أو بدون رسم، لعرض المركبات للبيع أو مزاولة أي نشاط تجاري أو دعائي أو ترويجي، دون الحصول على تصريح مسبق من البلدية المختصة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز إنشاء المواقف الخاصة أو التغيير في مواصفاتها، أو إدارتها، إلا بعد الحصول على ترخيص بذلك من البلدية المختصة.\nويصدر بتحديد المواصفات الفنية والهندسية والمساحية للمواقف الخاصة قرار من الوزير.\nويجب أن يحصل طالب الترخيص على جميع الموافقات اللازمة من الجهات المختصة بالدولة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز استغلال المساحات الخارجية الملاصقة للمواقف العامة والخاصة، إلا بعد الحصول على تصريح من البلدية المختصة، وفقاً للاشتراطات التي تحددها الوزارة ويعتمدها الوزير، وسداد الرسوم المُقررة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُشترط فيمن يُرخص له بإنشاء المواقف الخاصة أو بإدارتها، أو من يُعهد إليه بإدارة المواقف العامة، بحسب الأحوال، ما يلي:\nأولاً: بالنسبة للشخص الطبيعي:\n1 - أن يكون من ملاك العقارات الجائز ترخيصها مواقف خاصة.\n2 - أن يكون كامل الأهلية.\n3 - ألا يكون قد صدر ضده حكم نهائي في جريمة مُخلّة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\n4 - أن يكون مقيداً في السجل التجاري.\n5 - أن تتوافر لدى طالب الترخيص المعايير الفنية والإدارية التي تضعها البلدية المختصة ويعتمدها الوزير.\nثانياً: بالنسبة للشخص المعنوى:\n1 - أن يكون شركة قطرية تم تأسيسها وفقاً لأحكام قـانون الشركات التجارية الصادر بالقانون رقم (11) لسنة 2015.\n2 - أن تكون مزاولة نشاط إدارة المواقف ضمن الأنشطة المدرجة في سجله التجاري.\n3 - ألا يكون قد سبق إشهار إفـلاسه بحـكم نهائي.\n4 - أن تتوافر لدى طالب الترخيص كافة المعايير الفنية والإدارية التي تضعها البلدية المختصة ويعتمدها الوزير.\nوفي جميع الأحوال، لا يتم منح الترخيص إلا بعد التحقق من توافر الوسائل الكفيلة بالحفـاظ على المركبـات وتأمينه"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُقدم طلب الترخيص، بإنشاء المواقف الخاصة أو بإدارتها، مُبيناً به بيانات طالب الترخيص، والموقع المقترح، والتصاميم، والمواصفات الميكانيكية والكهربائية، واحتياطات الأمن والسلامة، إلى البلدية المختصة وذلك على النموذج الذي تعده لهذا الغرض.\nوتتولى البلدية المختصة البت في طلب الترخيص وإخطار صاحب الشأن بقرارها فيه على عنوانه الوطني خلال ستين يوماً من تاريخ تقديمه، وإذا صدر القرار بالرفض وجـب أن يكون مسبباً، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب.\nويجوز لمن رفض طلبه أن يتظلم إلى الوزير خلال ثلاثمين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبـار طلبه مرفـوضاً ضمنياً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويُعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار البت في التظلم نهائياً"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر بتحديد مدة الترخيص ورسم إصدار الترخيص وتجديده وبدل الفاقد عنه، قرار من الوزير.\nويجوز للبلدية المختصة تجديد الترخيص لمدة أو لمدد أخرى مماثلة، بعد التحقق من توافر الشروط المنصوص عليها في هذا القانون والقرارات الصادرة تنفيذاً له"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصدر الوزير، بناءً على اقتراح البلديات المختصة، قراراً بضوابط رسوم المواقف المقرر تحصيلها.\nوعلى كل من يُعهد إليه بإدارة المواقف العامة، ومن يُرخص له بإدارة المواقف الخاصة، أن يقدم للبلدية المختصة قائمة الرسوم المقرر تحصيلها، لاعتمادها، في ضوء الضوابط المنصوص عليها في الفقرة السابقة، وأن يقوم بإعلان القائمة المعتمدة على مدخل المواقف بشكل بارز.\nولا تجوز زيادة هذه الرسوم إلا بموافقة الوزي"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون الترخيص بإدارة المواقف العامة أو الخاصة شخصياً، وخاصاً بالموقع الصادر بشأنه الترخيص، ولا يجوز للمرخص له التنازل عنه إلا بعد موافقة البلدية المختصة، على أن تتوافر في المتنازل إليه الشروط المنصوص عليها في هذا القانون.\nوفي حالة أيلولة إدارة المواقف الخاصة إلى غير المرخص له، على من آلت إليه الإدارة أن يخطر البلدية المختصة بذلك، وأن يتقدم خلال ثلاثين يوماً من تاريخ أيلولة إدارة المواقف إليه، بطلب تغيير الترخيص باسمه، على أن يرفق به كافة المستندات المؤيدة لطلبه، وما يفيد استيفاءه شروط الترخيص المُقررة في هذا القانون"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يًلغى الترخيص بقرار مُسبّب من البلدية المختصة، إذا فقد المُرخص له أياً من شروط الترخيص المنصوص عليها في المادة (7) من هذا القانون، أو إذا لم يقم المرخص له بتشغيل المواقف خلال المدة المُحددة في الترخيص دون عذر تقبله البلدية المختصة.\nولصاحب الشأن التظلم من قرار إلغاء الترخيص خلال المواعيد ووفقاً للإجراءات المنصوص عليها في المادة (8) من هذا القـانـون.\nويُلغى الترخيص بناءً على طلب المُرخص له، علـى أن يُقدم طلب الإلغاء قبل شهرين على الأقل من التاريخ المقترح لإغلاق المواقف، وأن يلتزم بجميع الشروط التعاقدية التي تربطه بالوزارة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قـانـون آخر:\n1 - يُعاقب بالغرامة التي لا تزيد على (25,000) خمسة وعشرين ألف ريال، كل من خالف أياً من أحكام المادتين (4)، (6) من هذا القانون.\n2 - يُعاقب بالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، كل من خالف أياً من أحكام المادتين (10/ الفقرتين الثانية والثالثة)، (11) من هذا القانون.\n3 - يُعاقب بالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، كل من خالف حكم المادة (5/فقرة أولى) من هذا القـانـون.\nوفي جميع الأحوال، تقضي المحكمة بإلغاء الترخيص الممنوح وفقاً لأحكام هذا القانون، في حال تكرار المخالفة"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للوزير أو من يُفوضه الصلح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي.\nويكون الصلح في الجرائم المُحددة بالجدول المرفق بهذا القانون مقابل سداد المبلغ المُبين قرين كل منها.\nويكون الصلح في الجرائم غير المنصوص عليها في الجدول المرفق بهذا القانون مقابل سداد نصف الحد الأقصى لمبلغ الغرامة المُقررة لكل منها، وإزالة أسباب المخالفة.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية، أو انقضاؤها، بحسب الأحوال"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي الخاص بذات العقوبات المُقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها، أو كان إخلاله بالواجبات الـتي تفرضها عليه تلك الإدارة قد أسهم في رقوع الجريمة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، وحقوق ذوي الشأن لدى إدارة المواقف، يجوز بقرار مسبب من البلدية المختصة، إغلاق المواقف المخالفة بالطريق الإداري، على نفقة المرخص له، بصفة مؤقتة لمدة لا تجاوز ستين يوماً، مع إخطار صاحب الشأن بذلك على عنوانه الوطني وفقاً للقانون.\nولصاحب الشأن التظلم من قرار الإغلاق إلى الوزير خلال خمسة أيام من تاريخ إخطاره بالقرار، على أن يرفق بالتظلم المستندات المؤيدة له.\nويبت الوزير في التظلم خلال عشرة أيام من تاريخ تقـديمه، ويُعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له، ويكون القرار الصادر بالبت في التظلم نهائياً"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون لموظفي البلدية المختصة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على من يزاول إدارة المواقف العامة والخاصة وقت العمل بهذا القانون، توفيق أوضاعه بما يتفق وأحكامه، خلال ستة أشهر من تاريخ العمل به، ويجوز للوزير مدّ هذه المهلة لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هـذا القـانون، وإلى حين العمل بتلك القرارات، يستمر العمل بالقرارات والأنظمة المعمول بها حالياً، بما لا يتعارض مع أحكام هذا القـانـون"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخُصّه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
