{
  "id": "qa-law-8701",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 2021 بتعديل بعض أحكام قانون مركز قطر للمال الصادر بالقانون رقم (7) لسنة 2005",
  "short_name": "قانون رقم (14) لسنة 2021 بتعديل بعض أحكام قانون مركز قطر للمال الصادر بالقانون رقم (7) لسنة 2005",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8701&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارة \"وزير التجارة والصناعة\" بعبارة \"وزير الاقتصاد والمالية\"، الواردة في المادة (1) من قانون مركز قطر للمال المشار إليه.\nكما تُستبدل عبارة \"وزارة التجارة والصناعة\" بعبارة \"وزارة الاقتصاد والتجارة\"، الواردة في المادة (11/بند 4) من قانون مركز قطر للمال المشار إليه"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنص المادة (8 بند 2/ج)، وبنص البند (1/فقرة أولى) من الملحق رقم (4)، وبنصوص البنود أرقام (3)، (8)، (12) من الملحق رقم (5)، وبنصوص البنود أرقام (3)، (8)، (9) من الملحق رقم (6)، من قانون مركز قطر للمال المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "بند 2/ج:\n\"تختص محكمة التنظيم بالفصل في الطعون التي يقدمها الأفراد والهيئات والشركات وأية كيانات أخرى، ضد القرارات الصادرة عن هيئة المركز، وهيئة التنظيم، وغيرهما من أجهزة المركز، والجهات الأخرى التي يُسند القانون إلى هذه المحكمة نظر منازعاتها.\".\nالملحق رقم (4) البند (1/فقرة أولى):\n\"1 - يتولى إدارة هيئة التنظيم مجلس إدارة يضم سبعة أعضاء على الأكثر، بمن فيهم الرئيس والمدير العام التنفيذي، يُعيّنون بقرار من مجلس الوزراء.\".\nالملحق رقم (5) الهند (3):\n\"لا يجوز لرئيس أو عضو محكمة التنظيم أن يكون عضواً في المجلـس، أو مجلس إدارة هيئة التنظيم، أو مجلس إدارة أي من أجهزة المركز، أو موظفاً لدى أي منها، أو عضواً في أي من الجهات الأخرى التي تختص\nمحكمة التنظيم بنظر المنازعات الخاصة بها، وتنتهي تلقائياً عضوية رئيس أو أي من أعضاء محكمة التنظيم إذا أصبح عضواً أو موظفاً في أي مـن هذه الجهات.\".\nالملحق رقم (5) البند (8):\n\"يُطعن أمام محكمة التنظيم في القرارات الصادرة عن أي من هيئات أو أجهزة المركز أو الجهات الأخرى التي يُسند القانون إلى هذه المحكمة نظر منازعاتها، خلال ستين يوماً من تاريخ نشرها في النشرات الخاصة\nبالجهة مصدرة القرار، أو إعـلان صاحب الشأن بها بموجب كتاب مسجل مصحوب بعلم الوصول.\".\nالملحق رقم (5) البند (12):\n\"تُطبق محكمة التنظيم أحكام قانون مركز قطر للمال، والأنظمة الصادرة استناداً إليه، أو القوانين الأخرى ذات الصلة المعمول بها في الدولة أو التي تسند الاختصاص إلى هذه المحكمة، على المنازعات التي يرفعها الأفراد والهيئات والشركات وأية كيانات أخرى، ضد القرارات الصادرة عن هيئة المركز، وهيئة التنظيم، وغيرهما من أجهزة المركز، أو الجهات الأخرى التي يسند القانون إلى هذه المحكمة نظر منازعاتها، بحسب الأحوال.\".\nالملحق رقم (6) بند (3):\n\"لا يجوز لرئيس أو عضو المحكمة المدنية والتجارية أن يكون عضواً في المجلس، أو مجلـس إدارة هيئة التنظيم، أو مجلس إدارة أي من أجهزة المركز، أو موظفاً لدى أي منها، أو عضواً في أي من الجهات الأخرى\nالتي تختص المحكمة المدنية والتجارية بنظر المنازعات الخاصة بها، وتنتهي تلقائياً عضوية رئيس أو أي من أعضاء المحكمة المدنية والتجارية إذا أصبح عضواً أو موظفاً في أي من هذه الجهات.\".\nالملحق رقم (6) بند (8):\n\"مع مراعاة أحكام البند (1) من المادة (18) من قانون المركز، تُطبق المحكمة المدنية والتجارية بدائرتيها الابتدائية والاستثنافية قانون مركز قطر للمال، والأنظمة الصادرة استناداً إليه، أو القوانين الأخرى ذات الصلة المعمول بها في الدولة أو التي تسند الاختصاص إلى هذه المحكمة، بحسب الأحوال، على موضوع النزاع، وذلك ما لم يتفق الأطراف صراحة على تطبيق قانون آخر، بشرط ألا يتعارض مع قواعد النظام العام والآداب في الدولة.\".\nالملحق رقم (6) بند (9):\n\"مع عدم الإخلال بحكم البند السابق، تُطبق الدائرة الاستئنافية بالمحكمة المدنية والتجارية أحكام قانون مركز قطر للمال، والأنظمة الصادرة استناداً إليه، أو القوانين الأخرى ذات الصلة المعمول بها في الدولة أو الـتي تسند الاختصاص إلى هذه الدائرة، بحسب الأحوال، على موضوع النزاع، في الطعون الـتي يرفعها الأفراد والهيئات والشركات وأية كيانات أخـرى، على الأحكام الصادرة عن محكمة التنظيم.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى نص المادة (8) من قانون مركز قطر للمال المشار إليه، بند برقم (3/ج/5) نصه التالي:\n(3/ج/5):\n\"المنازعات المدنية والتجارية المتعلقة بالجهات الأخرى التي تُسند إليها بقانون"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخُصّه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
