{
  "id": "qa-law-8721",
  "type": "statute",
  "title": "قرار وزير البلدية والبيئة رقم (170) لسنة 2021 بشأن فرز النفايات الصلبة",
  "short_name": "قرار وزير البلدية والبيئة رقم (170) لسنة 2021 بشأن فرز النفايات الصلبة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8721&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون فرز النفايات الصلبة وفقاً لأحكام هذا القرار.\nويُقصد بالنفايات الصلبة، في تطبيق أحكام هذا القرار، المخلفات الصلبة غير الخطرة الناتجة عن ممارسة الأنشطة المختلفة، وذلك على النحو التالي:\n1 - نفايات قابلة للتدوير: المخلفات التي يمكن إعادة استخدامها أو إعادة تصنيعها، مثل الأوراق والعبوات البلاستيكية والحديدية والزجاجية.\n2- نفايات متبقية: المخلفات أو الفضلات أو المواد التي يتم معالجتها والتخلص منها نهائياً، مثل بقايا الطعام ونواتج التنظيف"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على الشركات والمؤسسات والمجمعات التجارية والسكنية والمنشآت الفندقية والمحال التجارية والصناعية والعامة المماثلة، وشاغلي المباني عدا المنازل، توفير واستخدام عدد مناسب من الحاويات لحفظ النفايات الناتجة عن أنشطتهم، وفرزها وإيداعها في نوعين من الحاويات وفقاً للمواصفات المُحددة في الملحق المرفق بهذا القرار، على النحو التالي:\n1 - حاوية للنفايات القابلة للتدوير.\n2- حاوية للنفايات المتبقية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُوضع لافتة كبيرة على الحاوية المخصصة للنفايات القابلة للتدوير يُكتب عليها عبارة (نفايات قابلة للتدوير)، وتكون بلون مختلف، وذلك وفقاً لما هو مُحدد في الملحق المرفق بهذا القرار"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على الأشخاص المنصوص عليهم في المادة (2) من هذا القرار تغيير نوع حاويات النفايات أو زيادة عددها متى تم إخطارهم من البلدية المختصة بأن كمية النفايات تفوق حجم الحاويات المتوفرة، أو أن النفايات الناتجة تُشكل خطراً على الصحة العامة أو البيئة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى الإدارة المختصة بالوزارة، بالتنسيق مع الجهات المختصة، مراقبة تطبيق هذا القرار."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
