{
  "id": "qa-law-8719",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (10) لسنة 2021 بإنشاء لجنة الذكاء الاصطناعي",
  "short_name": "قرار مجلس الوزراء رقم (10) لسنة 2021 بإنشاء لجنة الذكاء الاصطناعي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8719&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة المواصلات والاتصالات لجنة تسمى \"لجنة الذكاء الاصطناعي\"، وتُشكل من ثلاثة ممثلين عن وزارة المواصلات والاتصالات، يكون من بينهم الرئيس، وممثل عن معهد قطر لبحوث الحوسبة، نائباً للرئيس، وعضوية ممثل عن كل من:\n1 - وزارة الداخلية.\n2 - التجارة والصناعة.\n3 - وزارة التعليم والتعليم العالي\n4 - واحة العلوم والتكنولوجيا.\n5 - جامعة حمد بن خليفة.\n6 - جامعة قطر.\n7 - الصندوق القطري لرعاية البحث العلمي.\n8 - بنك قطر للتنمية.\n9 - عضو من ذوي الخبرة يختاره وزير المواصلات والاتصالات.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير المواصلات والاتصالات.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة المواصلات والاتصالات، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير المواصلات والاتصالات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو لمُدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1 &ndash; وضع آليات تنفيذ استراتيجية قطر للذكاء الاصطناعي، ومتابعة ذلك، بالتنسيق مع الوزارات والجهات المعنية في الدولة.\n2 - الإشراف على البرامج والمبادرات المتعلقة بالذكاء الاصطناعي التي تطلقها الوزارات والجهات المعنية في الدولة، وضمان وصولها للقطاعات وإنجازها ومراجعتها، بالتنسيق مع تلك الوزارات والجهات.\n3 - وضع التوصيات الخاصة بخطط وبرامج إعداد الكوادر البشرية في مجال تطبيقات الذكاء الاصطناعي، بالتنسيق مع الجهات المعنية في الدولة.\n4 - اقتراح أنشطة وفعاليات، لدعم الشركات الناشئة في مجال الذكاء الاصطناعي والبحث العلمي في هذا المجال.\n5 - إنشاء قنوات الاتصال مع المؤسسات الدولية والجهات الخارجية المختصة، ووضع أطر التعاون معها، ومتابعة التطورات والمستجدات في مجال الذكاء الاصطناعي، بالتنسيق مع الجهات المختصة في الدولة.\n6 - المشاركة في المؤقرات والندوات المحلية والإقليمية والدولية ذات العلاقة بالذكاء الاصطناعي.\n7- إعداد التقارير الدورية عن مدى تقدم تنفيذ استراتيجية قطر للذكاء الاصطناعي"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل شهر، وكلما دعت الحاجة، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nويُحرر محضر لكل اجتماع من اجتماعات اللجنة تُدون فيه أعمال اللجنة وتوصياتها، ويُوقع عليه كل من رئيس اللجنة ونائبه والأعضاء الحاضرين وأمين السر.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين والخبراء والمختصين في مجال عملها مجموعات عمل لدراسة ما يُعرض عليها من موضوعات، أو أن تُكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، وتقديم تقرير عنهإلى اللجنة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها، مَنْ ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى، والهيئات والمؤسسات العامة، أو ممّن غيرهم من ذوي الكفاءة والخبرة في مجال عملها، للاستعانة برأيهم دون أن يكون لهم حق التصويت"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة موافاة اللجنة بما تطلبه من بيانات ومعلومات لازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون مداولات اللجنة وتوصياتها وتقاريرها والبيانات والمعلومات التي تحصل عليها مناسبة عملها ذات طابع سري، ويحظر على أعضائها والعاملين فيها إفشاء تلـك البيانات والمعلومات"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُرفع اللجنة إلى وزير المواصلات والاتصالات تقريراً بنتائج أعمالها كل ثلاثة أشهر، وكلما طلب منها ذلك، مشفوعاً باقتراحاتها وتوصياتها.\nويرفع وزير المواصلات والاتصالات تقرير اللجنة، مشفوعاً بتوصياته واقتراحاته، إلى مجلس الوزراء لاتخاذ ما يراه مناسباً"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
