{
  "id": "qa-law-8726",
  "type": "statute",
  "title": "قرار أميري رقم (37) لسنة 2021 بتعديل بعض أحكام القرار الأميري رقم (15) لسنة 2014 بتنظيم مجلس الوزراء",
  "short_name": "قرار أميري رقم (37) لسنة 2021 بتعديل بعض أحكام القرار الأميري رقم (15) لسنة 2014 بتنظيم مجلس الوزراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8726&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنص المادة (5 مكرراً) من القرار الأميري رقم (15) لسنة 2014 المشار إليه، النص التالي:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مكرراً):\n\" يُنشأ مكتب يُسمى \"مكتب الاتصال الحكومي\"، يتبع رئيس المجلس مباشرة، يرأسه مدير يصدر بتعيينه قرار من رئيس المجلس، ويختص المكتب بما يلي:\n1 - إعداد مشروعات البيانات والتصريحات التي يكلفه بها رئيس المجلس.\n2 - رصد ومتابعة ما يُنشر في وسائل الإعلام والمواقع الإلكترونية المختلفة من أخبار وتقارير ومقالات تتعلق بالشؤون المحلية والإقليمية والدولية، ورفع تقارير بشأن الموضوعات ذات الأهمية منها إلى رئيس المجلس.\n3 - إعداد موجز صحفي يومي عن أبرز الأحداث المحلية والعالمية وعرضه على رئيس المجلس.\n4 - تعزيز العلاقات الإعلامية مع مختلف وسائل الإعلام وكبار المحررين والكتاب على المستوى المحلي والإقليمي والدولي.\n5 - التنسيق مع وزارة الخارجية وغيرها من الجهات الحكومية بشأن توحيد الرؤى والمواقف حيال ما يتعلق بالدولة وسياستها في الخارج.\n6 - مراجعة الكتب والمقالات والنشرات التي تحال إلى المكتب وتلخيصها، ورفع تقارير بشأنها إلى رئيس المجلس.\n7 - أي اختصاصات أخرى يُكلفه بها رئيس المجلس.\nويصدر بتنظيم مكتب الاتصال الحكومي قرار من رئيس المجلس.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
