{
  "id": "qa-law-8732",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (87) لسنة 2021 بتشكيل وتسمية رئيس وأعضاء لجنة الانتخاب الفرعية لانتخابات مجلس الشورى وتحديد اختصاصاتها",
  "short_name": "قرار وزير الداخلية رقم (87) لسنة 2021 بتشكيل وتسمية رئيس وأعضاء لجنة الانتخاب الفرعية لانتخابات مجلس الشورى وتحديد اخ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8732&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ لجنة فرعية لكافة الدوائر الانتخابية لمجلس الشورى يكون مقرها جامعة قطر، وتختص بإجراء عملية الاقتراع وفرز الأصوات، للفئات الآتية:\n1. كبار السن ممّن تجاوزوا (60) عاماً ميلادية فى يوم الانتخاب.\n2. ذوي الإعاقة ممّن يحملون بطاقات تفيد بذلك.\n3.المُصابين بأمراض مُزمنة (غسيل الكلى - السرطان - العناية المنزلية)، وفقاً لبيانات وزارة الصحة العامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكَّل اللجنة على النحو التالي:\n1. القاضي/خالد سعد عبدالرحمن الحمر رئيساً.\n2. العقيد/حمد محمد حمد المهندي عضواً.\n3. السيّد/ناصر عبدالله يوسف الحمد المناعي عضواً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز للناخبين المُشار إليهم فى المادة (1) من هذا القرار، مباشرة حقهم الانتخابي بالإدلاء بأصواتهم في مقر الدائرة الانتخابية المُقيّدين بها، أو في مقر اللجنة الفرعية للدوائر الانتخابية لمجلس الشورى"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى لجنة الانتخاب الفرعية، بعد انتهاء موعد الاقتراع، فرز أصوات الناخبين لكل دائرة انتخابية على حِدة، وتحرير محضر بالنتائج لكل دائرة انتخاببة، ويتم اعتماد المحاضر من رئيس اللجنة، ويُرسل كل محضر، بحسب الأحوال، إلى لجنة الانتخاب المعنية به إلكترونياً، على أن تُرفق أصول تلك المحاضر بأوراق العملية الانتخابية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى لجان الانتخاب لكل دائرة انتخابية ضمّ نتيجه فرز أصوات اللجنة الفرعية، مع النتيجة الكلية للدائرة الانتخابية، وتفريع ذلك في محضر الفرز"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتعيّن على اللجنة الفرعية مراعاة كافة الأحكام والضمانات والإجراءات المنصوص عليها فى قانون نظام انتخاب مجلس الشورى المشار إليه، وذلك بما يتفق مع طبيعتها واختصاصاتها"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى مدير إدارة الانتخابات إحلال أي من المذكورين فى المواد (2)، (3)، (4) من قرار وزير الداخلية رقم (83) لسنة 2021 المشار إليه، محل رئيس وأعضاء لجنة الانتخاب الفرعية الخاصة، وذلك عند الاقتضاء"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كُل فيما يَخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر فى الجريدة الرسمية"
    }
  ],
  "definitions": []
}
