{
  "id": "qa-law-8730",
  "type": "statute",
  "title": "قانون رقم (17) لسنة 2021 بشأن السلكين الدبلوماسي والقنصلي",
  "short_name": "قانون رقم (17) لسنة 2021 بشأن السلكين الدبلوماسي والقنصلي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8730&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون واللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة الخارجية.\nالوزير: وزير الخارجية.\nالديوان العام: ديوان عام الوزارة.\nالأمين العام: الأمين العام للوزارة.\nالسلكين: السلك الدبلوماسي والسلك القنصلي.\nعضو السلكين: كل من يشغل إحدى وظائف السلكين طبقاً لأحكام هـذا القانون.\nالبعثة التمثيلية: إحدى بعثات التمثيل الدبلوماسي أو القنصلي للدولة في الخارج.\nرئيس البعثة التمثيلية: عضو السلكين المنوط به القيام برئاسة إحدى البعثات التمثيلية في الخارج، ويكون سفيراً أو وزيراً مُفوضاً أو قنصلاً عامّاً أو مندوباً دائماً أو قائماً بالأعمال.\nعضو البعثة التمثيلية: عضو السلكين أو الموظف الإداري المنقول للعمل بإحدى البعثات التمثيلية.\nمبعوث الوزير: عضو السلكين الذي يصدر بتعيينه وتحديد اختصاصاته قرار من الوزير.\nاللجنة: لجنة شؤون السلكين الدبلوماسي والقنصلي المنصوص عليها في المادة (81) من هذا القانون.\nالإدارة المختصة: الوحدة الإدارية المختصة بالموارد البشرية بالوزارة.\nالمجلس: مجلس التأديب المنصوص عليه في المادة (62) من هذا القانون.\nالموظفون الإداريون: الموظفون القطريون المعيّنون بالوزارة الخاضعون لأحكام قانون الموارد البشرية المدنية المشار إليه.\nالراتب الأساسي: الراتب المقرر للوظيفة التي يشغلها عضو السلكين مُضافاً إليه العلاوة الدورية المستحقة دون غيرها من علاوات أو بـدلات أو مكافـآت.\nالراتب الإجمالي: الراتب الأساسي مضافاً إليه العلاوات والبدلات المقررة بموجب أحكام هذا القانون واللائحة.\nعائلة عضو السلكين: الزوج، والأبناء الذكور دون سن الثانية والعشرين ما لم يكونوا من ذوي الاحتياجات الخاصة، والبنات غير المتزوجات، والوالدان إذا كان يعولهما.\nالجهة الطبية المختصة: الجهة الطبية التي تحددها الجهة المختصة بشؤون الصحة العامة في الدولة.\nاللائحة لائحة: شؤون أعضاء السلكين الدبلوماسي والقنصلي.\nالفصل الثاني - وظائف السلكين والتعيين فيها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يـكون ترتيب وظائف أعضاء السلكين على النحو التالي:\n1 &ndash; سفير.\n2 - وزير مُفوض.\n3 - مستشار أو قنصل عام.\n4 - سكرتير أول أو قنصل.\n5 - سكرتير ثان.\n6 - سكرتير ثالث أو نائب قنصل.\n7 - ملحق دبلوماسي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُشغل وظائف السلكين وفقاً لأحكام هذا القانون مع مراعاة توافر شروط شغل الوظيفة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُعين السفراء والوزراء المفوّضون بقرار من الأمير، بناءً على اقتراح الوزير.\nويُمنح السفير لقب \"سفير فوق العادة مفوض\" أو \"مندوب دائم\"، بحسب الأحوال، عند توليه رئاسة بعثة تمثيلية في الخارج.\nويُعين باقي أعضاء السلكين بقرار من الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الاختيار لشغل وظائف السلكين بالتعيين على أساس الجدارة ووفقاً للضوابط والإجراءات التي تحددها اللائحة.\nويجوز، بموافقة الأمير أو الوزير، بحسب الأحوال، الاختيار لشغل وظائف السلكين بطريق الندب أو الإعارة، على ألا تزيد مدة الندب أو الإعارة في المرة الواحدة على سنة واحدة قابلة للتجديد، وبحد أقصى خمس سنوات"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُشترط فيمن يُعين في إحدى وظائف السلـكين ما يلـي:\n1 - أن يـكون قطري الجنسية.\n2 - أن يـكون متمتعاً بالأهلية المدنية الكاملة.\n3 - أن يكون حاصلاً على مؤهل من إحدى الجامعات أو المعاهد العليا المعترف بها، أو أن يـكون من ذوي الاعتبار والخبرة العملية.\n4 - أن يكون محمود السيرة حسن السمعة.\n5 - ألّا يكون قد صدر ضده حكم نهائي في جناية أو بعقوبة مقيدة للحرية في جريمة مُخلة بالشرف أو الأمانة.\n6 - ألّا يكون قد سبق فصله من الخدمة بحكم أو قرار تأديبي نهائي.\n7 - أن تثبت لياقته الصحية لأداء أعباء الوظيفة المرشح لها بشهادة من الجهة الطبية المختصة.\n8 - أن يجتاز اختبارات القبول.\n9 - ألا يكون متزوجاً من غير قطرية بالمخالفة لأحكام القانون المنظم للزواج من الأجانب"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "فيما عدا التعيين في وظيفتي سفير ووزير مُفوض، يقضي عضو السلكين المُعيّن لأول مرة فترة اختبار لمدة ثلاثمة أشهر قابلـة للتجديد لمدة مماثلة، تبدأ من تاريخ مباشرة العمل، يتم خلالها تقـدير مدى صلاحيته لشغل الوظيفة، وذلك بموجب تقرير يعده مدير الوحدة الإدارية المعنية ويُحال إلى الإدارة المختصة ويُعتمد من الأمين العام، ويُعتبر عضو السلكين مُثبتاً في الوظيفة، إذا اجتاز فترة الاختبار بنجاح، وتحسب تلك الفترة ضمن مدة خدمته"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز إنهاء خدمة عضو السلكين خلال فترة الاختبار، إذا ثبـت أنه غير صالح للقيام بأعباء وظيفته، وذلك بإخطاره كتابةً قبل إنهاء خدمته بمدة لا تقل عن خمسة عشر يوماً، كما يجوز لعضو السلكين طلب إنهاء خدمته خلال هذه الفترة بمراعاة مدة الإخطار ذاتها"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُؤدي عضو السلكين عند تعيينه لأول مرة، الـيمين بالصيغة الآتية:\n\"أقسم بالله العظـيم أن أكون مخلصاً للـوطن وللأمير، وأن أحترم الشريعة الإسلامية والدستور والقانون، وأن أخـدم وطـني \"بشرف وذمّة وإخلاص، وأن أحافظ على أسرار وظيفتي\".\nويُؤدي السفراء والوزراء المفوّضون هذه اليمين أمام الأمير أو من يُنيبه، ويُؤدي باقي أعضاء السلكين هذه اليمين أمام الوزير أو من يُنيبه"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع مراعاة أحكام المادة (6) من هذا القانون، يجوز نقل الموظفين الإداريـين إلى وظائف السلكين.\nويصدر بالقواعد والأحكام المتعلقة بالنقل قرار من الوزير"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تكون أقدمية عضو السلكين في الوظيفة التي يشغلها من تاريخ التعيين فيها، فإذا تم تعـيين أكثر من عضو في تـاريخ واحد، يتم تحديد الأقدمية على النحو الآتي:\n1- إذا كان التعيـين بناءً على اختبار، يـكون ترتيب الأقدمية بحسب درجات أو تقدير النجاح في ذلك الاختبار، وعند التساوي في درجات أو تقدير النجاح يُقدم الأعلى مؤهلاً ثم الأقدم تخرجاً فالأكبر سناً.\n2 - إذا كان التعيـين بناءً على ترقية، يُعتد بالأقدمية في الوظيفة السابقة.\n3 - إذا كان التعيـين عن طريق النقل من جهة حكومية، يُعتد بأقدمية الموظف المنقول في الجهة المنقول منها، على ألا يسبق عضو السلكين الحاصل على ذات المؤهل أو مؤهل مساوٍ له في دفعة التخرج ذاتها ومدة الخدمة، إلا إذا اقتضت المصلحة العامة خلاف ذلك"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يصدر بتحديد رواتب أعضاء السلكين وعلاواتهم الدورية، قرار من الأمير.\nوتُحدد اللائحة البدلات والمكافآت والمنح وغيرها من المزايا الأخرى المقررة لأعضاء السلكين وشروط وضوابط استحقاقها"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يستحق عضو السلكين عند التعيين بداية الراتب الأساسي للوظيفة المُعيّن عليها من تاريخ مباشرته العمل.\nويجوز، بموافقة الوزير أو من يُفوضه، تعيين عضو السلكين براتب أعلى من بداية الراتب الأساسي المقرر للوظيفة المُعيّن عليها وبما لا يجاوز نهاية المربوط المقرر لهذه الوظيفة، إذا كانت مؤهلات أو خبرات المرشح\nتزيد على الحد الأدنى لمتطلبات شغل الوظيفة، أو إذا كـان لديه خبرات تخصصية تُلبي حاجة العمل بالسلكين"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تجوز إعادة تعيين عضو السلكين الذي انتهت خدمته في وظيفته السابقة التي كان يشغلها براتبه ذاته الذي كان يتقاضاه عند انتهاء الخدمة الاحتفاظ له بالمدة التي قضاها في وظيفته السابقة في الأقدمية، بشرط ألّا يـكون قد سبق عزله تأديبياً.\nوإذا أمضى عضو السلكين المدة التي ترك فيها الخدمة في عمل أكسبه\nخبرةً عملية، أو حصل على مؤهل أعلى، جاز إعادة تعيينه في وظيفة أعلى من وظيفته السابقة متى توافرت فيه شروط شغل الوظيفة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا عُيّن أحد الوزراء أو موظفي الجهات الحكومية السابقين في إحدى وظائف السلكين، جاز منحه الراتب الأساسي الذي كان يتقاضاه حتى\nولو جاوز نهاية المربوط المقرر للوظيفة التي عُيّن فيها.\nوإذا مُنح من يشغل وظيفة سفير الدرجة المالية لوزير أو وكيل وزارة، استحق الراتب والمزايا المقررة لتلك الدرجة بالإضافة إلى البـدلات والعلاوات المقررة لوظيفة سفير، مع مراعاة عدم الازدواجية في الصرف\nالفصل الثالث - البعثات التمثيلية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تنشأ البعثات التمثيلية وتُلغى بقرار من الأمير، بناءً على اقتراح الوزير، وتشمل هذه البعثات:\n1 - السفارات.\n2 - القنصليات.\n3 - البعثات الدائمة للدولة في الخارج.\n4 - المكاتب التمثيلية للدولة في الخارج"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تكون دائرة اختصاص أعضاء البعثة التمثيلية هي إقلـيم الدولة أو الـدول المعتمدين لديها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يتبع بجميع أعضاء بعثة التمثيل القنصلي رئيس البعثة التمثيلية المعتمد في الدولة أو الدول التي يزدون أعمالهم فيها، ويخضعون لإشرافه، وعليهم تنفيذ ما يصدره من أوامر في حدود اختصاصاتهم وفي حدود القوانين السارية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يقوم أعضاء البعثات التمثيلية، تحت إشراف رئيس البعثة، بالمحافظة على مصالح الدولة، وحماية ورعاية مصالح المواطنين القطريين داخل إقليم الدولة الموجود بها مقر البعثة أو الدول المعتمدين لديها"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز، بقرار من الوزير، إلحاق الموظفين الإداريـين بالبعثات التمثيلية، ويستحق الموظفون الإداريون في هذه الحالة البدلات والمكافآت والمزايا ذاتها التي يتقاضاها أعضاء السلكين المعادلون لهم في الدرجة الوظيفية ذاتها، ووفقاً لما تحدده اللائحة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لرؤساء البعثات التمثيلية، بعد التنسيق مع الإدارة المختصة، تعيين موظفين ومستخدمين محليين، ومنحهم الإجازات وإنهاء خدماتهم وفقاً لعقود العمل المبرمة معهم، وفقاً لما تقضي به القوانين المحلية، ولا تجوز لهم زيادة رواتبهم أو أجورهم أوتعديل أوضاعهم أو تسوية مستحقاتهم، إلا بعد موافقة الإدارة المختصة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز بقرار من الأمير، بناءً على اقتراح الوزير، أن يُعهد برئاسة إحدى البعثات التمثيلية إلى أحد الوزراء المفوّضين أو أحد المستشارين، وفي هذه الحالة يُمنح لقب سفير فوق العادة مفوض أو مندوباً دائماً، ويستحق بدل التمثيل المقرر للسفير خلال مدة توليه رئاسة البعثة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز بقرار من الوزير، أن يعهد برئاسة البعثة التمثيلية إلى أحد أعضاء السلكين من وظيفة سكرتير أول فـأعلى، وفي هذه الحالة يُمنح لقب قنصلاً عاماً أو قائماً بالأعمال، بحسب الأحوال، ويستحق بدل التمثيل المُقرر للسفير خلال مدة توليه رئاسة البعثة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز بقرار من الأمير، بناءً على اقتراح الوزير، في الدول التي توجد بها بعثة دبلوماسية، أن يُعين رئيس هذه البعثة للقيام بأعمال رئسيس بعثة التمثيل القنصلي، وفي هذه الحالة يمنح لقب قنصل عام بالإضافة إلى لقبه الأصلي.\nولرئيس بعثة التمثيل الدبلوماسي في هذه الحالة أن يعهد بـبعض اختصاصاته القنصلية إلى أحد أعضاء البعثة الدبلوماسية التابعين له"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "في حالة غياب رئيس البعثة التمثيلية أو وجود ما يمنعه من مباشرة عمله أو خلو منصبه، يحل محله عضو البعثة التمثيلية الذي يليه في وظيفته، وفي هذه الحالة يمنح لقب قائم بالأعمال بالإنابة أو قنصل عام بالإنابة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز ندب موظفين من الوزارات أو من الأجهزة الحكومية الأخرى للعمل في البعثات التمثيلية كمُلحقين فنيين أو ثقافيين أو عسكريين أو تجاريين وغيرهم، وتتحمل الجهة التي ندبوا منها رواتبهم والبدلات المستحقة لهم ونفقات التعليم والعلاج وأي أعباء مالية أخرى خاصة بهم، ويصدر بالنـدب قرار من الوزير المختص بعد موافقة الوزير.\nويكون الإشراف على الملحقين من الناحية الإدارية، لرئيس البعثة التمثيلية أو من ينوب عنه، ومن الناحية الفنية للوزارات أو الأجهزة الحكومية المختصة.\nوعلى المُلحقين تسليم رئيس البعثة نسخاً من التقارير التي يقومون بإرسالها إلى جهات عملهم، وتُستثنى من ذلك الحالات التي يُحددها الوزير"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز بقرار من الأمير، بناءً على اقتراح الوزير، أن يُعهد إلى شخص من غير أعضاء السلكين بأداء مهمة دبلوماسية خاصة، ويُمنح في هذه الحالة خلال مدة أدائه هذه المهمة لقب سفير فوق العادة مُفوض أو مبعوث فوق العادة مفوض ووزير مفوض، وتُحدد المكافأة التي تُمنح له بقرار من الأمير"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز بقرار من الأمير، بناءً على اقتراح الوزير، تعميين قناصل فخريين في بعض الدول التي تكون للدولة مصالح فيها، وتكون لهم ذات اختصاصات أعضاء بعثات التمثيل القنصلي.\nولا يتقاضى القناصل الفخريون رواتب، وتحدد مكافآتهم بقرار من الأمير"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز بقرار من الأمير، بناءً على اقتراح الوزير، إسناد رعاية بعض المصالح القطرية في دولة أو أكثر إلى بعثة دبلوماسية لدولة صديقة.\nويجوز للوزير تكليف البعثة التمثيلية برعاية مصالح دولة أخرى، بناءً على طلب تلك الدولة\nالفصل الرابع - نظام تقييم الأداء"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "فيما عدا السفراء والوزراء المفوّضين، يتم تقييم أداء أعضاء السلكين سنوياً عن الفترة من أول يناير وحتى نهاية ديسمبر، ويقوم مديرو الوحدات الإدارية المعنية بالديوان العام ورؤساء البعثات التمثيلية بإعداد تقرير تقييم الأداء عن مرؤوسيهم خلال النصف الأول من شهر يناير من كل عام، وتعرض الإدارة المختصة تقارير تقييم الأداء على اللجنة لاعتمادها خلال النصف الأول من شهر فبراير من كل عام، وللجنة أن تعتمدها أو تعدلها بناءً على الأسباب التي تبديها كتابةً.\nوتتولى اللجنة تقييم كفاية أعضاء السلكين ممن لا يخضعون لنظام تقارير تقييم الأداء السنوية"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تُعد تقارير تقييم الأداء على النماذج التي تعدها الإدارة المختصة لهذا الغرض، ويُقاس تقييم أداء عضو السلكين بمراعاة العناصر التي تتألف منها النماذج المشار إليها، وتُحدد مستويات تقييم أداء أعضاء السلكين على النحو التالي:\nممتاز\n(90%) فأعلى\nجيد جداً\nمن (80%) إلى أقل من (90%).\nجيد\nمن (70%) إلى أقل من (80%).\nمقبول\nمن (60%) إلى أقل من (70%).\nضعيف\nأقل من (60%)."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يكون تقييم أداء عضو السلكين بمستوى جيد حُكماً، في الحالات التالية:\n1 - الحصول على إجازة تتجاوز مدتها ثمانية أشهر.\n2 - الإيفاد في بعثة دراسية أو دورة تدريبية لمدة تتجاوز ثمانية أشهر.\n3- الإعارة للعمل خارج الدولة لمدة تتجاوز ثمانية أشهر.\n4 - شغل عضوية مجلس الشورى أو المجلس البلدي المركزي.\nفإذا كان تقييم أداء عضو السلكين السابق على الإجازة أو الإيفاد أو الإعارة أو شغل العضوية بمستوى ممتاز أو جيد جداً، فإنه يُعتد في هذه الحالة بمستوى تقييم أدائه السابق حُكماً"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يُخطر عضو السلكين بصورة من تقرير تقييم الأداء وذلك بمجرد اعتماده من اللجنة، ويجوز التظلم منه إلى الوزير خلال خمسة عشر يوماً من تاريخ تسلم الإخطار.\nويبت الوزير في الـتظلم خـلال ثلاثـين يوماً من تـاريخ تقديميه، ويُعتبر انقضاء الميعاد المذكور دون إخطار عضو السلكين بتعديل التقرير بمثابة قرار بالرفض، ويكون قرار الوزير بالبت في التظلم نهائياً، ولا يُعتبر تقرير تقييم الأداء نهائياً إلا بانقضاء ميعاد التظلم منه أو البت فيه"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا يجوز حساب السنة التي بحصل فيها عضو السلكين على تقرير تقييم أداء نهائي بمستوى ضعيف ضمن المدة اللازمة للترقية، ويترتب على ذلك حرمانه من العلاوة الدورية لمدة سنة.\nوإذا حصل عضو السلكين في السنة التالية مباشرة على تقرير تقييم أداء نهائي بمستوى ضعيف يُحرم من العلاوة الدورية لمدة سنة، وفي هذه الحالة يجوز للجنة بأغلبية ثلثي أعضائها التوصية بعدم صلاحيته وإنهاء خدمته أو بنقله إلى وظيفة إدارية بالوزارة، وتُعرض التوصية على الوزير لاعتمادها.\nوفي حال نقل عضو السلكين إلى وظيفة إدارية، يحتفظ براتبه الأساسي السابق للنقل، ولو جاوز نهاية مربوط الدرجة الوظيفية المنقول إليها.\nوإذا حصل عضو السلكين على تقرير تقييم أداء ثالـث على التوالي بمستوى ضعيف، تُعتبر خدمته منتهية بقوة القانون من تاريخ صيرورة تقرير تقييم الأداء الشالث نهائياً"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تُحدد اللائحة الأحكام والإجراءات المنظمة لتقارير تقييم الأداء\nالفصل الخامس - الترقية"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تكون الترقية في وظائف السلكين من وظيفة ملحق دبلوماسي إلى وظيفة مستشار على أساس الأقدمية، ووفقاً لتقييم الأداء، وتكون بالاختيـار إلى وظيفتي وزير مفوض وسفير وعلى أساس الصلاحية والكفاية"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يُشترط لترقية عضو السلكين بالأقدمية إلى الوظيفـة الأعلى ما يلي:\n1- قضاء المدة المقررة للترقية التي بحددها دليل وصف وتصنيف وظائف السلكين.\n2 - الحصول على تقريرين لتقييم الأداء بمستوى جيد جداً على الأقل، على أن يكون أحدهما عن السنة الأخيرة، للترقية إلى وظيفة سكرتير ثالـث أو سكرتير ثان.\n3 - الحصول على ثلاثة تقارير لتقييم الأداء بمستوى جيد جداً على الأقل، على أن يكون أحدها عن السنة الأخيرة، للترقية إلى وظيفة سكرتير أول أو مستشار.\n4 - اجتياز الدورات التدريبية التي تحددها الوزارة"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يُشترط للترقية إلى وظيفة وزير مُفوض، ما يلي:\n1 - الحصول في وظيفة مستشار على تقريرين لتقييم الأداء بمستوى جيد جداً على الأقل، وتقرير أداء بمستوى ممتاز عن السنة الأخيرة.\n2 - اجتياز الدورات التدريبية التي تحددها الوزارة"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يُشترط للترقية إلى وظيفة سفير الحصول في وظيفة وزير مُفوض على تقييم كفاية بمستوى جيد جداً على الأقل، وتقييمي كفاية بمستوى ممتاز عن السنتين الأخيرتين"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تجوز ترقية عضو السلكين إلى الوظيفة التالية مباشرة دون التقيد بأقدميته، وقبل انقضاء مدة الترقية اللازم قضاؤها في الوظيفة التي يشغلها بشرط أن يكون تقييم أدائه أو كفايته بمستوى ممتاز لمدة ثلاث سنوات متتالية، أو بمستوى جيد جداً على الأقل لمدة أربع سنوات سابقة مباشرةً على الترقية"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تجوز بموافقة الوزير أو باقتراح منه، بحسب الأحوال، ودون التقيد بشروط الترقية والحد الأدنى لها، ترقية أعضاء السلكين إلى وظيفة أعلى إذا اقتضت المصلحة العامة ذلك"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يستحق عضو السلكين بداية الراتب الأساسي المقرر للوظيفة المرقى إليها، وإذا كان راتبه الأساسي أعلى من بداية الراتب المقرر لهذه الوظيفة، استحق راتبه الأساسي مضافاً إليه علاوة بفئة العلاوة الدورية المقررة للوظيفة المرقى إليها، وإذا كان الراتب الأساسي يقع بين فئتين من فئات العلاوة الدورية فإن عضو السلكين يُمنح العلاوة بالفئة الأعلى، على ألا يتجاوز راتبه نهاية مربوط الوظيفة المرقى إليها.\nولا تؤثر الترقية على موعد استحقاق العلاوة الدورية متى توافرت شروط استحقاقها"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تجوز، بقرار من الوزير أو من يُفوضه، ترقية اسم عضو السلكين الذي تُوفي أثناء تأديته لوظيفته أو بسببها، إلى وظيفة أعلى، بالإضافة إلى منح ورثته مستحقاته المالية الأخرى\nالفصل السادس - النقل والندب والإعارة"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يُنقل إلى الديوان العام أعضاء البعثات التمثيلية، عدا السفراء فوق العادة المفوّضون، متى أمضوا في الخارج خمس سنوات متتالية، وذلك ما لم تقتضِ المصلحة العامة خلاف ذلك، ويجوز للوزير تقصير هذه المدة"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يقضي عضو البعثة التمثيلية المنقول إلى الديوان العام مدة سنتين على الأقل قبل أن ينقل مرة ثانية إلى بعثة تمثيلية، ما لم تقتضِ المصلحة العامة خلاف ذلك"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يجوز إبقاء عضو البعثة التمثيلية أكثر من سنتين في الـدول التي يصدر قرار من الوزير بوصفها مناطق صعبة، إلا إذا اقتضت المصلحة العامة ذلك"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجوز ندب أعضاء السلكين للعمل بإحدى الوزارات أو الجهات الحكومية الأخرى في الدولية.\nويصدر بالموافقة على الندب، قرار من الوزير أو من يُفوضه، بناءً على طلب الجهة المنتدب إليها، على ألا تزيد مدة الندب على سنتين، ويجوز مدّ مدة الندب لمدة مماثلة وفقاً لمقتضيات المصلحة العامة.\nويكون عضو السلكين المنتدب خاضعاً إدارياً للجهة المنتدب إليها في كل ما يتعلق بالإشراف عليه والتوجيه وتقييم الأداء.\nويُعامل المنتدب خلال مدة الندب، فيما يتعلق بأقدميته واستحقاقاته للرواتب والبدلات والعلاوات والترقيات والإجازات وسائر مميزات الوظيفة، كما لو كان على رأس عمله، ويصرف له من الجهة المنتدب إليها بـدل ندب مقداره (25%) من الراتب الأساسي المقرر للوظيفة التي يشغلها في الوزارة"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجوز، للوزير أو من يُفوضه، أن يندب أحد أعضاء البعثات التمثيلية للعمل في بعثة قثيلية أخرى أو في الـديوان العام، كما يجوز له أن ينـدب أياً من أعضاء السلكين العاملين في الـديوان العام للعمل بإحدى البعثات التمثيلية، على ألا تزيد مدة الندب في المرة الواحدة على ستة أشهر قابلة للتجديد بحد أقصى سنتين"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تجوز إعارة أعضاء السلكين إلى المنظمات الدولية أو الإقليمية، ويصدر بالموافقة على الإعارة قرار من الوزير أو من يُفوضه بناءً على طلب كتابي من عضو السلكين، على ألا تزيد مدة الإعارة على سنتين، ويجوز مدّ مدة الإعارة إذا اقتضت المصلحة العامة ذلك.\nوتُحدد اللائحة الحقوق المالية لعضو السلكين المعار.\nوفي جميع الأحوال، يحتفظ عضو السلكين خلال مدة الإعارة بوظيفته وأقدميته فيها، وتدخل هذه المدة في حساب المعاش أو المكافأة أو المنحة، وفقاً لأحكام هذا القانون\nالفصل السابع - الإجازات"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "الإجازات المقررة لعضو السلكين هي:\n1 - إجازة دورية.\n2 - إجازة عارضة.\n3 - إجازة المناطق الصعبة.\n4 - إجازة مرضية.\n5 - إجازة وضع.\n6 - إجازة رعاية الأبناء.\n7 - إجـازة حج.\n8 - إجازة زواج.\n9 - إجازة العدة الشرعية.\n10 - إجازة عزاء.\n11 - إجازة مرافقة الزوج.\n12 - إجازة مرافقة محرم.\n13 - إجازة مرافقة مريض.\n14 - إجازة تفرغ استثنائية.\n15 - إجازة دراسية.\n16 - إجازة امتحانات.\n17 - إجازة بدون راتب.\n18 - أية إجازات أخرى يقررها مجلس الوزراء أو الوزير.\nوتُحسب الإجازات المنصوص عليها في هذه المادة ضمن مدة الخدمة الفعلية لعضو السلكين، وإذا تجاوز مجموع مدد الإجازة بدون راتب سنة، فلا تُحسب المدة الزائدة ضمن مدة الخدمة الفعلية"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يستحق عضو السلكين سنوياً إجازة دورية مقدارها (45) يوماً براتب إجمالي، ويستحق عضو السلكين إجازة دورية عن أي جزء من السنة بعد انتهاء فترة الاختبار بنجاح وحتى نهاية السنة المالية.\nولا تُحسب العطلات الرسمية ضمن هذه الإجازة.\nوللوزير، أو من يُفوضه، أن يطلب عودة عضو السلكين إلى عمله قبل انتهاء إجازته الدورية، إذا اقتضت مصلحة العمل ذلك"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تُحدد اللائحة القواعد والأحكام المنظمة للإجازات.\nالفصل الثامن - واجهات أعضاء السلكين والأعمال المحظ"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يجب على عضو السلكين ما يلي:\n1 - الالتزام بأحكام القوانين واللوائح والقرارات والنظم المعمول بها والعمل على تطبيقها.\n2 - القيام بالعمل المنوط به بدقّة وأمانة.\n3 - التحلي بمكارم الأخلاق.\n4 - تنفيذ الأوامر والتعليمات التي تصدر إليه من رؤسائه، في حدود القوانين واللوائح والنظم المعمول بها.\n5 - المحافظة على شرف الوظيفة وكرامتها وحسن سمعتها سواء أفي مكان العمل أم خارجه، والظهور بالمظهر اللائق بالوظيفة التي يشغلها.\n6 - تجنب كل ما من شأنه الإضرار بمصالح الدولة وعلاقاتها بالـدول الأخرى.\n7 - الإقامة بالمدينة التي فيها مقر عمله، ولا يجوز له أى يقيم خارجها إلا لأسباب يقرها الوزير أو من يُفوضه.\n8- المحافظة على ممتلكات الدولة، والتقيد في إنفاق الأموال العامة بما تفرضه الأمانة والحرص عليها وتجنب الإهمال أو التقصير الذي يترتب عليه ضياع حق من الحقوق المالية أو غيرها للدولة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يُحظر على عضو السلكين ما يلي:\n1 - مخالفة القوانين واللوائح والقرارات والنظم المعمول بها.\n2 - نشر المعلومات الرسمية في وسائل الإعلام أو إفشاء أي معلومات يطلـع عليها بحكم وظيفته إذا كانت سرية بطبيعتها أو بموجب تعليمات تقضي بذلك، ويظل هذا الالتزام قائماً بعد ترك الخدمة.\n3 - الاشتراك في تحرير الصحف أو المجلات أو إدارتها دون إذن من الوزير أو من يُفوضه.\n4 - الإدلاء بتصريحات وأحاديث لأجهزة الإعلام أو ممارسة أي نشاط إعلامي آخر دون موافقة مسبقة من الوزير أو من يُفوضه.\n5 - القيام بأي عمل أو نشاط يتنافى مع مصالح الدولة أو طبيعة وظيفته.\n6 - الاحتفاظ لنفسه بأصل أو نسخ أو صور عن أية وثائق رسمية، ولو كانت خاصة بعمل كُلف به شخصياً.\n7 - شراء أو استئجار ما تطرحه للبيع جهة عمله، أو أن تكون له مصلحة في عقود أو أعمال أو مقاولات أو مناقصات تتصل بأعمال وظيفته أو جهة عمله.\n8 - الزواج بالمخالفة لأحكام القانون المنظم للزواج من الأجانب.\n9 - مغادرة أراضي الدولة المقيم فيها لأي سبب من الأسباب إلا بـإذن من الوزير أو من يُفوضه.\n10 - قيامه أو زوجه بممارسة أي عمل آخر في الدولة المعتمد لديها\nالفصل التاسع - المساءلة التأديبية"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "لا يجوز توقيع أي جزاء تأديبي على عضو السلكين إلا بعد التحقيق معه كتابةً وتمكينه من إبداء أوجه دفاعه، ويجب إخطاره بميعاد الحضور للتحقيق معه، ويُسلم الإخطار إليه شخصياً بمقر عمله، فإذا تعذر تسليمه الإخطار، يتم إخطاره بكتاب مسجل على عنوانه الثابت بملف خدمته أو بإحدى الوسائل الإلكترونية، وإذا لم يحضر في الموعد المحدد رغم إخطاره، جاز إجراء التحقيق في غيبته.\nويجب أن يـكون القرار الصادر بتوقيع الجزاء مُسبباً"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "للوزير، أو من يُفوضه، أن يأمر بالتحقيق مع عضو السلكين إذا خالف أياً من الواجبات أو ارتكب أياً من المحظورات المنصوص عليها في هذا القانون أو خرج على مقتضى الواجب في أداء وظيفته.\nويتولى التحقيق أحد أعضاء السلكين، على ألا تقل وظيفة المحقق عن وظيفة المحال للتحقيق، ويقدم عن التحقيق تقرير إلى الوزير.\nويكون للوزير بعد الاطلاع على التحقيق، أن يأمر بحفظه، أو إحالة عضو السلكين المحقق معه إلى المجلس، أو أن يكتفـي باتخاذ الإجراءات وفقاً لما تقرره المادة التالية"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "للوزير، أو من يُفوضه، حق توجيه التنبيه أو اللوم إلى عضو السلكين شفاهةً أو كتابةً عما يقع منه مخالفاً لواجبات أو مقتضيات وظيفته، ولا يُعتبر التنبيه أو اللوم من الجزاءات التأديبية، ويكون توجيه التنبيه أو اللوم بعد إبداء عضو السلكين دفاعه.\nويجوز للوزير توقيع الجزاءات المبينة في البنود (1)، (2)، (3)، (4)، (5)، (6)، (7)، (8) من المادة (69) من هذا القانون، وذلك بعد التحقيق كتابةً مع عضو السلكين وسماع أقواله ودفاعه.\nولعضو السلكين أن يتظلم من القرار الصادر بتوقيع الجزاء التأديبي إلى الوزير خلال ثلاثـين يوماً من تاريخ إخطاره به، ويبت الوزير في التظلم خلال مدة لا تجاوز ستين يوماً من تاريخ تقدهه، ويعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له.\nوتختص الدائرة الإدارية بالمحكمة الابتدائية بالنظر في الطعن على القرار الصادر في التظلم"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "للوزير أن يأمر بوقف عضو السلكين المحال إلى التحقيق عن عمله احتياطياً إذا اقتضت مصلحة التحقيق ذلك، ويكون الوقف لمدة لا تزيد على ثلاثة أشهر، ولا يجوز مدها إلا بقرار من المجلس، ولا يترتب على وقف عضو السلكين عن العمل إيقاف صرف راتبه الإجمالي ومستحقاته المالية الأخرى"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "لرئيس البعثة التمثيلية أو رؤساء مكاتسب البعثات الدائمة بالخارج عند وجود أسباب معقولة أو موجبة للاستعجال، أن يوقف مؤقتاً أي عضو من أعضاء البعثة التمثيلية التابعين له عن عمله، مدة لا تزيد على شهر، علـى أن يُخطِر الوزير في الحال بذلك، وللوزير إلغاء الإيقاف أو مدّه، وذلك مع مراعاة أحكام المادة السابقة"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يصدر قرار الإحالة إلى المجلس من الوزير مصحوباً بصورة من التحقيق، ومتضمناً بيان المخالفات المنسوبة إلى عضو السلكين، ويخطر عضو السلكين بالقرار وبتاريخ ومكان الجلسة قبل ميعاد انعقاد المجلس بخمسة عشر يوماً على الأقل، وتُزاد هذه المدة إلى ثلاثين يوماً بالنسبة لمن يعمل في البعثات التمثيلية.\nويُسلم الإخطار إلى عضو السلكين شخصياً بمقر عمله، فإذا تعذر تسليمه الإخطار، يتم إخطاره بكتاب مسجل على عنوانه الثابت بملف خدمته أو بإحدى الوسائل الإلكترونية"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "في حالة إعارة أو ندب عضو السلكين للعمل بجهة داخل الدولة، تكون السلطة التأديبية بالنسبة للمخالفات التي يرتكبها في عمله المعار إليه أو المنتدب له من اختصاص الوزارة، وفقاً لأحكام هذا القـانـون"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "إذا كانت المخالفة منسوبة إلى أحد السفراء أو الوزراء المفوّضين أو القائمين بالأعمال الأصليين، يُشكل المجلس برئاسة رئيس محكمة الاستئناف، وعند غيابه يحل محله من يليه في الأقدمية، وعضوية كل من:\n1 - سفير يختاره الوزير.\n2 - مدير إدارة قضايا الدولة بوزارة العدل أو من يقوم مقامه.\nويتولى مباشرة الدعوى التأديبية أحد أعضاء السلكين ممن لا تقل وظيفته عن وظيفة مستشار، يختاره الوزير.\nوإذا كانت المخالفة منسوبة إلى غيرهم من باقي أعضاء السلكين، فإن المجلس يُشكل برئاسة الأمين العام أو من يقوم مقامه، وعند غيابه يحل محله أحد السفراء يختاره الوزير، وعضوية كل من:\n1 - قاضٍ بالمحكمة الابتدائية يختاره رئيس المجلس الأعلى للقضاء.\n2 - أحد مديري الوحدات الإدارية بالوزارة من غير الوحدة الإدارية التابع لها العضو المحال للتأديب، يختاره الوزير.\nويتولى مباشرة الدعوى التأديبية أحد أعضاء السلكين بوظيفة سكرتير أول على الأقل، يختاره الوزير.\nويتولى أمانة سر المجلس موظف أو أكثر من موظفي الوزارة يصدر بندبهم قرار من الوزير.\nوفي جميع الأحوال، ينعقد المجلس في الديوان العام"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يتحدد اختصاص المجلس تبعاً لوظيفة عضو السلكين وقت إحالته إلى المساءلة.\nوإذا تعدد الأعضاء المحالون للمساءلة عن المخالفات ذاتها أو مخالفات مرتبطة، وكانوا خاضعين بحسب وظائفهم لأكثر من مجلس، انعقد الاختصاص للمجلس المختص بمساءلة أعلاهم وظيف"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "للمجلس إجراء ما يراء لازماً من تحقيقات، وله أن يندب أحد أعضائه لهذا الغرض، ويكون للمجلس أو من يندبه السلطة المخولة للمحاكم في هـذا الشأن"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "للمجلس أن يأمر بوقف عضو السلكين احتياطياً عن عمله حتى يفصل في الدعوى، وللمجلس أن يعيد النظر في أمر الوقف من تلقاء نفسه أو بناءً على طلب العضو المحال للتأديب.\nولا يترتب على وقف عضو السلكين إيقاف صرف راتبه الإجمالي ومستحقاته المالية الأخرى خلال مدة الوقف، ومع ذلك يجوز للمجلس وقف صرف نصف راتبه الإجمالي ومستحقاته المالية الأخرى"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تكون جلسات المجلس سرية، ويصدر المجلس قراره في الدعوى بعد سماع دفاع عضو السلكين، ويكون العضو آخر من يتكلم وفي جميع الأحوال، لعضو السلكين المُحال إلى المجلس أن يطلع على التحقيقات التي أجريت عن المخالفات المنسوبة إليه، وعلى جميع الأوراق المتعلقة بها، وله أن يأخذ صوراً منها وأن يطلب ضم التقارير المقدمة عن تقييم أدائه، أو أي أوراق أخرى إلى ملف الدعوى.\nويحضر عضو السلكين بشخصه أمام المجلس، وله أن يقدم دفاعه كتابةً أو أن ينيب عنه غيره من أعضاء السلكين، كما يجوز له أن يوكل عنه محامياً، وللمجلس الحق في طلب حضور عضو السلكين بشخصه.\nوإذا لم يحضر عضو السلكين أو من يمثله، جاز إصدار القرار في غيبته بعد التحقق من صحة إعلانه"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "لا يكون انعقاد المجلس صحيحاً إلا إذا حضره جميع الأعضاء، ويصدر القرار بأغلبية الأصوات، ويجب أن يكون مشتملاً على الأسباب التي بُني عليها، ويوقعه الرئيس وعضواً المجلس.\nويجب أن يُخطرَ عضو السلكين بصورة من قرار المجلس خلال مدة لا تجاوز خمسة عشر يوماً من تاريخ صدوره، ويكون تسليم الإخطار إلى عضو السلكين شخصياً بمقر عمله، وإذا تعذر تسليمه الإخطار يتم إخطاره بكتاب مُسجل على عنوانه الثابت بملف خدمته أو بإحدى الوسائل الإلكترونية"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يكون القرار الصادر في الدعوى التأديبية نهائياً، ولذوي الشأن الطعن فيه أمام الدائرة الإدارية الاستئنافية بمحكمة الاستئناف"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "الجزاءات التأديبية التي يوقعها الوزير أو المجلس، بحسب الأحوال، هي:\n1 - الإنذار.\n2 - الخصم من الراتب الأساسي في حدود الربع في المرة الواحدة، على ألّا يزيد في المجموع على الراتب الأساسي لثلاثة أشهر كاملة خلال السنة.\n3 - الحرمان من العلاوة الدورية لمدة سنة.\n4 - الوقف عن العمل بدون راتب إجمالي أو بنصف الراتب الإجمالي لمدة لا تجاوز ستة أشهر.\n5 - الحرمان من الترقية لمدة لا تزيد على سنة.\n6 - خفض الوظيفة إلى الوظيفة الأدنى مباشرة مع احتفاظ عضو السلكين براتبه الإجمالي الذي كان يتقاضاه عند صدور قرار الجزاء.\n7 - حفض الراتب الأساسي بما لا يجاوز نهاية راتب الوظيفة الأدنى مباشرة.\n8 - خفض الوظيفة والراتب الأساسي معاً إلى الوظيفة والراتب الأدنى مباشرة.\n9 - العزل من الوظيفة مع حفظ الحق في مكافأة نهاية الخدمة والمعاش أو الحرمان من منحة انتهاء الخدمة في حدود الربع.\nولا يجوز توقيع أكثر من جزاء على المخالفة الواحدة.\nويكون ترتيب أقدمية عضو السلكين في حالة خفض الوظيفة بمراعاة مدة خدمته السابقة في الوظيفة التي خُفِّض منها.\nوتُحسب مدة الحرمان أو الوقف المنصوص عليها في هذه المادة من تاريخ توقيع الجزاء ولو تداخلت في مدة أخرى مترتبة على جزاء سابق.\nولا يجوز النظر في ترقية عضو السلكين أثناء تنفيذ الحكم الجنائي"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يسقط الحق في إقامة الـدعوى التأديبية بمضي سبع سنوات من تـاريخ وقوع المخالفة، وتنقطع هذه المدة بمباشرة أي إجراء من إجراءات التحقيق أو بإحالة عضو السلكين إلى المجلس، وتسري مدة جديدة من تاريخ آخر إجراء اتخذ في المخالفة، وإذا تعدد المحالون للمجلس فإن انقطاع المدة بالنسبة إلى أحدهم يترتب عليه انقطاعها بالنسبة إلى الباقين ولو لم تكن قد اتخذت ضدهم إجراءات قاطعة للمدة، ومع ذلك إذا كوَّن الفعل جريمة جنائية، فلا يسقط الحق في إقامة الدعوى التأديبية إلا بسقوط الدعوى الجنائية"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تنقضي الدعوى التأديبية بوفاة عضو السلكين المحال إلى المجلس"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "إذا قرر المجلس عزل عضو السلكين الموقوف عن عمله، انتهت خدمته من تاريخ وقفه عن العمل، ما لم يُقرر المجلس غير ذلك، فإذا لم يكن عضو السلكين موقوفاً عن العمل انتهت خدمته من تاريخ إخطاره بقرار العزل"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تُمحى الجزاءات التأديبية التي توقع على عضو السلكين تلقائياً بانقضاء المدد الآتية:\n1 - ستة أشهر في حالتي الإنـذار والخصم من الراتب.\n2 - سنة واحدة في حالة الحرمان من العلاوة الدورية.\n3 - سنتان بالنسبة لباقي الجزاءات عدا جزاء العزل من الوظيفة.\nويترتب على محو الجزاء اعتباره كأن لم يكن بالنسبة للمستقبل، ولا يُؤثر على الحقوق والتعويضات التي ترتبت نتيجة له، وترفع أوراق الجزاء وكل إشارة إليه وما يتعلق به من ملف خدمة عضو السلكين"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "لا تخل مساءلة عضو السلكين تأديبياً، بمسؤوليته المدنية أو الجنائية عند الاقتضاء.\nالفصل العاشر - مكافأة نهاية الخدمة"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "مع عدم الإخلال بالحقوق والمزايا والمنح المالية التي تقررها اللائحة، يستحق عضو السلكين الذي أمضى في الخدمة سنة على الأقل، مكافأة نهاية الخدمة، وفقاً للشروط والضوابط المنصوص عليها في قانون الموارد البشرية المدنية المُشار إليه\nالفصل الحادي عشر - انتهاء الحدمة"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "تنتهي خدمة عضو السلكين لأحد الأسباب الآتية:\n1 - بلوغ سن الستين.\n2 - الاستقالة.\n3 - عدم اللياقة للخدمة طبياً.\n4 - العزل من الوظيفة بقرار تأديبي.\n5 - الفصل بقرار من رئيس مجلس الوزراء لأسباب تتعلق بالصالح العام.\n6 - صدور حكم نهائي ضده بعقوبة جناية، أو في جريمة مُخلّة بالشرف أو الأمانة، ومع ذلك إذا كان الحكم مشمولاً بوقف تنفيذ العقوبة، أو كان لأول مرة، فلا يترتب عليه إنهاء الخدمة، إلا إذا قدرت اللجنة بقرار مُسبب من واقع أسباب الحكم وظروف الواقعة أن بقاء عضو السلكين يتعارض مع مقتضيات الوظيفة أو طبيعة العمل.\n7 - الالتحاق بخدمة أي جهة أجنبية بغير ترخيص من الوزير، وفي هـذه الحالة تُعتبر خدمة عضو السلكين منتهية من تاريخ التحاقه بالجهة الأجنبية.\n8 - الزواج بالمخالفة لأحكام القانون المنظم للزواج من الأجانب.\n9 - فقد الجنسية القطرية.\n10 - الوفاة.\nومع مراعاة حكم البند (5) من هذه المادة، يصدر قرار إنهاء خدمة عضو السلكين من الوزير، موضحاً به سبب وتاريخ انتهائها"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يجوز مدّ خدمة عضو السلكين بموافقته بعد بلوغه السن المقررة لانتهاء الخدمة لاعتبارات تتعلق بالصالح العام، ويكون المد من سنة إلى أخرى بقرار من الوزير بحد أقصى خمس سنوات، وبقرار من رئيس مجلس الوزراء فيما يجاوز ذلك وفقاً لمقتضيات الضرورة"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يجوز، بموافقة الوزير، التعاقد مع عضو السلكين المحال إلى التقاعد، بموجب عقد مزقت بمكافأة مقطوعة، لمدة لا تجاوز سنة قابلة للتجديد وفقاً لمقتضيات المصلحة العامة"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "لعضو السلكين أن يستقيل من وظيفته، بشرط أن تكون الاستقالة مكتوبة وخالية من أي قيد أو شرط، ومُحدداً بها تاريخ انتهاء الخدمة.\nويُبت في طلب الاستقالة خــلال ثلاثين يوماً من تاريخ تقديمه، وإلا اعتُبرت الاستقالة مقبولة.\nومع ذلك يجوز خلال هذه المدة تأجيل قبول الاستقالة لأسباب تتعلق بمصلحة العمل لمدة مماثلة، تعتبر بعدها الاستقالة مقبولة، ولو لم يُبلغ عضو السلـكين بذلك.\nوإذا أحيل عضو السلكين إلى المساءلة التأديبية، فلا تُقبل استقالته إلا بعد صدور قرار في المساءلة بغير جزاء العزل.\nويجب على عضو السلكين أن يستمر في عمله إلى أن يُخطَر بقرار قبـول الاستقالة أو أن ينقضي الأجل المحدد في هذه المادة"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يُعتبر عضو السلكين مُقدِّماً استقالته في الحالات التالية:\n1 - إذا انقطع عن عمله بغير إذن، خمسة عشر يوماً متتالية، ولو كان الانقطاع عقب إجازة مُرخّص له بها، ما لم يقدم خلال الخمسة عشر يوماً التالية، ما يُثبت أن انقطاعه كان بعذر مقبول، وفي هذه الحالة يجوز للـوزير اعتبار مدة الانقطاع من نوع الإجازة المرخص له بها إذا كان رصيده منها يسمح بذلك، وإلا تعيّن حرمانه من راتبه الإجمالي عن هذه المدة، فإذا لم يُقدّم عضو السلكين أسباباً تبرّر الانقطاع أو قـدَّم هذه الأسباب ورُفضت، اعتُبرت خدمته منتهية من تاريخ انقطاعه عن العمل.\n2 - إذا انقطع عن العمل بغير إذن تقبله الوزارة أكثر من ثلاثين يوماً غير متصلة في السنة، تعتبر خدمته منتهية في هذه الحالة من اليوم التالي لاكتمال هذه المدة.\n3 - إذا لم يعد عضو السلكين المُعار خلال شهر من تاريخ انتهاء إعارته الداخلية وشهرين من تاريخ انتهاء إعارته الخارجية، ما لم يقدم خلال الخمسة عشر يوماً التالية ما يثبت أن عدم عودته كان بعذر مقبول، فإذا لم يُقدم أسباباً تُبرر عدم العودة أو قدم هذه الأسباب ورفضت، اعثبرت خدمته منتهية من تاريخ انتهاء الإعارة.\nوفي الحالات الثلاث السابقة يتعيّن إخطار عضو السلكين كتابةً بكتاب مسجل على عنوانه الثابت بملف خدمته أو بإحدى الوسائل الإلكترونية الحديثة بعد انقطاعه لمدة سبعة أيام في الحالة الأولى، وخمسة عشر يوماً في الحالتين الثانية والثالثة\nالفصل الثاني عشر - أحكام عامة"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "تُنشأ لجنـة تُسـمى \"شؤون السلكين الدبلوماسي والقنصلي\"، يصدر بتشكيلها وتحديد اختصاصاتها قرار من الوزير"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "تصدر بقرار من الوزير التعليمات الدبلوماسية والقنصلية التي تُحدد مهام عضو السلكين."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يصدر بقرار من الوزير النظام المالي والإداري الذي يُسيّر عمل البعثات التمثيلية"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يجوز للوزير التفويض في بعض اختصاصاته المنصوص عليها في هذا القانون واللائحة"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "تتولى الوزارة ابتعاث المرشحين للعمل بوظائف السلكين أو أعضاء السلكين للحصول على مؤهلات جامعية فأعلى بالتنسيق مع الجهات المختصة في الدولة، وفقاً لخطة الابتعاث السنوية التي يتم اعتمادها للوزارة وفقاً للنظم المعمول بها في الدولة"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يُعفى عضو البعثة التمثيلية الذي أمضى مدة لا تقل عن سنتين في الخارج من الرسوم الجمركية المقررة بالنسبة للأمتعة الشخصية والأدوات المنزلية والأثاث المستعمل والسيارات التي كان يستعملها في دولة مقر البعثة بما لا يجاوز أربع سيارات طوال مدة خدمته وبحد أقصى سيارتين في المرة الواحدة"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يُصدر الوزير، بناءً على اقتراح اللجنة، دليل وصف وتصنيف وظائف السلكين"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا القانون، تسري على أعضاء السلكين أحكام قانون الموارد البشرية المدنية المشار إليه"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يُلغى المرسوم بقانون رقم (13) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "تصدر اللائحة بقرار من الوزير، وإلى حين صدورها والعمل بها، يستمر العمل بأحكام لائحمة شؤون أعضاء السلكين الدبلوماسي والقنصلي الصادرة بقرار رئيس مجلس الوزراء ووزير الخارجية رقم (9) لسنة 2011، والمُعدلة بقرار نائب رئيس مجلس الوزراء ووزير الخارجية رقم (32) لسنة 2020، بما لا يتعارض مع أحكام هـذا القـانون"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "على جميع الجهات المختصة، كُل فيما يَخُصّه، تنفيذ هذا القانون.\nويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
