{
  "id": "qa-law-8736",
  "type": "statute",
  "title": "مرسوم بقانون رقم (19) لسنة 2021 بتعديل بعض أحكام قانون مكافحة غسل الأموال وتمويل الإرهاب الصادر بالقانون رقم (20) لسنة 2019",
  "short_name": "مرسوم بقانون رقم (19) لسنة 2021 بتعديل بعض أحكام قانون مكافحة غسل الأموال وتمويل الإرهاب الصادر بالقانون رقم (20) لسن...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8736&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل بنصوص المواد (20/ فقرة أخيرة)، (30/ فقرة أولى بند 1)، (45) ، (48) ، (79) ، (83) ، (89/ فقرة ثالثة)، (92) من قانون مكافحة غسل الأموال وتمويل الإرهاب المشار إليه، النصوص التالية:\nمادة (20/ فقرة أخيرة):\n\"وعلى المؤسسات المالية والأعمال والمهن غير المالية المحددة إتاحة كافة معلومات العناية الواجبة وجميع سجلات ومستندات ووثائق المعاملات والعمليات المحتفظ بها دون تأخير للسلطات المخولة بموجب أحكام القـانـون، وذلك عند الطلب.\".\nمادة (30/ فقرة أو بند 1):\n\"1 - تنسيق الإجراءات من أجل تقييم المخاطر، وإعداد التقييم الـوطني لمخاطر غسل الأموال وتمويل الإرهاب وتمويل انتشار أسلحة الدمار الشامل، والإشراف على إنجازه، وتوثيق نتائجه وتعميمه وتحديثه، وتلتزم السلطات المُختصة بموافاة اللجنة بما تطلبه من بيانات ومعلومات، والمشاركة معها في إنجاز التقييم وتنفيذ مخرجاته.\"."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "\" على السلطات المُختصة بالموافقة على إنشاء الأشخاص المعنوية والترتيبات القانونية، الحصول والاحتفاظ بمعلومات أساسية وافية ودقيقة وحديثة، وبمعلومات حول المستفيدين الحقيقيين من الأشخاص المعنوية والترتيبات القانونية المنشأة في الدولة، وعليها أن تتيح المعلومات الأساسية للجمهور ومعلومات المستفيدين الحقيقيين لجهات إنفاذ القـانـون وللسلطات القضائية والجهات الرقابية، وللمؤسسات المالية والأعمال والمهن غير المالية المحددة، بطلب منها.\nوتُصدر تلك السلطات القرارات التنظيمية التي تحدد المعلومات التي يجب جمعها لكل نوع من أنواع الأشخاص المعنوية والترتيبات القانونية.\nوعلى الأشخاص المعنوية والترتيبات القانونية الاحتفاظ بسجل وافٍ ودقيق وحديث للمعلومات الأساسية لديها وللمعلومات المرتبطة بالمستفيدين الحقيقيين وبمساهميها أو أعضائها، يتضمن عدد الأسهم المملوكة لكل مساهم وفئات الأسهم بما في ذلك طبيعة حقوق التصويت بها، ويجب الاحتفاظ بهذه المعلومات في المقر الرئيسي للشخص المعنوي أو في مكـان آخر يتم إخطار الجهة المُختصة بالموافقة على إنشاء الأشخاص المعنوية به.\nوعلى الأشخاص المعنوية المنشأة في الدولة تحديد شخص طبيعـي واحد على الأقل مقيم في الدولة يكون مُخولاً ومسؤولاً عن توفير كافة المعلومات الأساسية والمعلومات المرتبطة بالمستفيدين الحقيقيين، وتوفير\nالمساعدة للسلطات المُختصة عند الطلب.\"."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "\" على القائمين على تسيير الأشخاص المعنوية ومُصفوها وغيرهم من الأشخاص المعنيين بحل الشخص المعنوي، حسب الحالات، والسلطات المُختصة بالموافقة على إنشائها، الاحتفاظ بالمعلومات والسجلات المطلوبة موجب هذا الفصل، لمدة لا تقل عن عشر سنوات، وذلك على النحو التالي:\n1 - اعتباراً من التاريخ الذي يتم فيه حل الشخص المعنوي أو من تاريخ زواله.\n2 - اعتباراً من التاريخ الذي لم يعد فيه الشخص المعنوي عميلاً لإحدى المؤسسات المالية أو وسيط مهني.\nوتصدر السلطات المُختصة التعليمات والتعاميم الخاصة بتطبيق أحكام هذه المادة.\"."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "\" يُعاقب بالحبس المؤبد، وبالغرامة التي لا تقل عن (5,000,000) خمسة ملايين ريال ولا تزيد على (10,000,000) عشرة ملايين ريال، أو ضعف قيمة التمويل، أيهما أكثر، كل من ارتكب إحدى جرائم تمويل الإرهاب المنصوص عليها في المادة (3) من هذا القانون.\"."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "\" يُعاقب بالحبس لمدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (10,000,000) عشرة ملايين ريال، أو بإحدى هاتين العقوبتين، كل من تعمّد مخالفة أي أمر صادر من سلطة مختصة بالتجميد أو أي إجراءات تحفظية وفقاً لأحكام هذا القانون.\".\nمادة (89/ فقرة ثالثة):\n\" وفي حالة وقوع إحدى الجرائم المنصوص عليها في الفقرة الأولى من هـذه المادة، وعدم إدانة فاعلها لعدم معرفته أو لوفاته، يجوز للنيابة العامة أن ترفع الأوراق للمحكمة المُختصة، لإصدار حكم بمصادرة الأموال المحجوزة، إذا قـدمت أدلة كافية تثبت أنها من متحصلات الجريمة.\"."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "\" في حالة تعدد الجُناة، يجوز للمحكمة أن تعفي مرتكب جريمة غسل الأموال أو تمويل الإرهاب من العقوبة المنصوص عليها في هذا القانون، إذا بادر إلى إبلاغ السلطات المُختصة عن الجريمة قبل علمها بها أو البـدء في تنفيذها وقدّم لها معلومات مفيدة ومساعدة فعلية محددة في جمع أدلة الجرمة أو ضبط مرتكبيها أو حرمانهم من متحصلاتها ووسائطها.\nويحوز للمحكمة أن تقضي بتخفيف العقوبة، إذا حصل الإبلاغ بالمعلومات المشار إليها في الفقرة السابقة بعد علم السلطات المُختصة بالجريمة.\nولا يحول الإعفاء من العقوبة أو تخفيفها دون مصادرة متحصلات الجرية أو وسائطها.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُضاف إلى قانون مكافحة غسل الأموال وتمويل الإرهاب المشار إليه، النصوص التالية:\nمادة (53/ فقرة ثانية):\n\" ويجوز لمأموري الضبط القضائي عند إجراء التحريات وجمع الاستدلالات، الاطلاع أو الحصول على المعلومات والبيانات المشار إليها في الفقرة السابقة، بـإذن كتابي من النيابة العامة.\".\nمادة (80/ فقرة ثانية):\n\" وتخضع الأفعال المشار إليها في الفقرة السابقة لأحكام الملاحقة القضائية\nلجرائم التهريب الجمركي المنصوص عليها في قانون الجمارك المشار إليه، ما لم تـكن مرتبطة بشبهة غسل أموال أو تمويل إرهاب أو جريمة أصلية.\"."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "مكرراً):\n\" يُعاقب بالحبس لمدة لا تجاوز سنة، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف عمدا أحكام المادة (46/ فقرة ثانية وثالثة) من هذا القانون.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المُختصة، كُل فيما يَخُصّه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
