{
  "id": "qa-law-8753",
  "type": "statute",
  "title": "قرار وزير الثقافة والرياضة رقم (261) لسنة 2021 بتأسيس نادي سباقات القُدرة والتحمّل القطري واعتماد نظامه الأساسي",
  "short_name": "قرار وزير الثقافة والرياضة رقم (261) لسنة 2021 بتأسيس نادي سباقات القُدرة والتحمّل القطري واعتماد نظامه الأساسي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8753&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يؤسس نادي لرياضة سباقات القُدرة والتحمّل بموجب المادة (53) من قانون الأندية الرياضية رقم (1) لسنة 2016 المعدل، يسمى \"نادي سباقات القُدرة والتحمّل القطري\"، يتبع وزارة الثقافة والرياضة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يهدف النادي إلى تعزيز ممارسة ونشر أنشطة سباقات القُدرة والتحمّل بجميع أنواعها المعتمدة في رياضة الفروسية، ورفع مستواها الفني، بالتنسيق مع الجهات المعنية، وتهيئة الوسائل والسبل والخدمات اللازمة لمزاولة كافة الأنشطة والمسابقات والفعاليات والأحداث المتعلقة بسباقات القُدرة والتحمّل فى الدولة، بما يسهم في النهوض بها وتشجيع الشباب القطري على ممارستها لاستثمار وقت فراغهم، ويعود بالنفع والفوائد البدنية والصحية والاجتماعية على منتسبيه بوجه خاص، وعلى المجتمع القطري بوجه عام، وفقاً لحدود ما ينص عليه النظام الأساسي للنادي، بالإضافة إلى إقامة وتنظيم والإشراف على سباقات القُدرة والتحمّل داخل الدولة وخارجها، والاشتراك في البطولات والمهرجانات التي تقام داخل الدولة أو خارجها، بعد الحصول على الموافقات اللازمة من الوزارة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعتمد النظام الأساسي لنادي سباقات القُدرة والتحمّل القطري المرفق مع هذا القرار ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "توفر وزارة الثقافة والرياضة التابع لها النادي الدعم اللازم لمباشرة النادي لأنشطته المختلفة وحقيق الأهداف المنوطة به، وذلك وفقاً لإمكاناتها المادية وفي حدود الموازنة المخصصة لها"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يدير شؤون النادي إدارة منتخبة مكوّنة من الجمعية العمومية، تتكون من رئيس ونائب للرئيس، تُحدد اختصاصاتهما ومدة إدارتهما للنادي والشروط المتعلّقة بهما وفق النظام الأساسي للنادي"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة كُل فيما يَخُصّه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
