{
  "id": "qa-law-8750",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (11) لسنة 2021 بتشكيل لجنة المناطق الصناعية وتعيين اختصاصاتها وتنظيم عملها",
  "short_name": "قرار مجلس الوزراء رقم (11) لسنة 2021 بتشكيل لجنة المناطق الصناعية وتعيين اختصاصاتها وتنظيم عملها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8750&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمتين التاليتين، المعنيين المُوضحين قرين كل منهما، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة التجارة والصناعة .\nالوزير: وزير التجارة والصناعة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل \"لجنة المناطق الصناعية\" المنصوص عليها في المادة (9) من القانون رقم (8) لسنة 2018 المشار إليه، على النحو التالي:\n1 - ثلاثة مُمثلين عن الوزارة، يكون من بينهم رئيس اللجنة ونائبه .\n2 - مُمثل عن وزارة البلدية والبيئة .\n3 - مُمثل عن بنك قطر للتنمية.\n4 - مُمثل عن شركة المناطق الاقتصادية (مناطق).\nوتختار كل جهة من يُمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من الوزير .\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الوزارة، يصدر بنـدبهم وتحديـد اختصاصاتهم ومكافآتهم قرار من الوزير"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى ماثلة ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص اللجنة بما يلي :\n1 - دراسة طلبات الحصول على قسائم المنطقة الصناعية، وإبداء الرأي والتوصية بشأنها للوزير .\n2 - اقتراح الشروط والضوابط المتعلقة بتخصيص الأراضي، والاعفاء بصفة مؤقتة من مقابل إيجارها، لتشجيع الأنشطة الصناعية .\n3 - دراسة كل ما يتعلق بشؤون المناطق الصناعية، ورفع توصياتها للوزير، لاتخاذ القرارات المناسبة بشأنها .\n4 - دراسة وإعداد الشروط والضوابط، التي يصدر بها قرار من الوزير، والمتعلقة بالترخيص للمصارف وشركات المساهمة والمؤسسات الخاصة ذات النفع العام، بإقامة مجمعات صناعية في المناطق الصناعية، وتأجيرها للمستثمرين من القطاع الخاص، مع دراسة طلبات الترخيص التي تقدمها تلك الجهات إلى الإدارة وفقاً للشروط والضوابط المشار إليها، ورفع التوصية بشأنها للوزير .\n5 - دراسة وإعداد الشروط والضوابط، التي يصدر بها قرار من مجلس الوزراء، بناء على اقتراح الوزير، والمتعلقة بمنح المطور امتياز تطوير وإدارة منطقة صناعية بموجب عقد امتياز.\n6 - إعداد نموذج عقد الامتياز الخاص بالمطور"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة كل شهر على الأقل، وكلما دعت الحاجة لذلك، وتكون اجتماعاتها في غير أرقات لعل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية، إذا اقتضت الضرورة ذلك.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تضع اللجنة نظاماً لعملها يتضمن مكان انعقادها ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين، لجاناً فرعية أو مجموعات عمل لدراسة أي موضوع من الموضوعات التي تدخل في اختصاصاتها وتقديم تقرير عنه للجنة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها، من ترى ضرررة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، للاستعانة برأيهم، دون أن يكون لهم حق التصويت"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والشركات التي تملكها أو تساهم فيها الدولة، موافاة اللجنة بما تطلبه من البيانات والمعلومات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة إلى الوزير تقريراً بنتائج أعمالها، كل ستة أشهر، وكلما طُلب منها ذلك مشفوعاً باقتراحاتها وتوصياتها، لاتخاذ ما يراه مناسباً"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كُل فيما يَخُصّه. تنفيذ هذا القرار . ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
