{
  "id": "qa-law-8760",
  "type": "statute",
  "title": "قانون رقم (21) لسنة 2021 بإصدار قانون إنشاء محكمة الاستثمار والتجارة",
  "short_name": "قانون رقم (21) لسنة 2021 بإصدار قانون إنشاء محكمة الاستثمار والتجارة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8760&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يكون لكل من الكلمتين التاليتين، المعنى الموضح قرين كل منها، ما لم يقتضِ السياق معنى آخر.\nالمجلس: المجلس الأعلى للقضاء.\nالمحكمة: محكمة الاستثمار والتجارة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "اصدار\nتختص محكمة الاستثمار والتجارة بالفصل في الدعاوى والمنازعات التي أصبحت من اختصاصها بموجب أحكام القانون المرفق، والتي تُرفع أمامها اعتباراً من تاريخ العمل بهذا القانون، وتستمر المحاكم الابتدائية في نظر الدعاوى والمنازعات المرفوعة أمامها قبل هذا التاريخ.\nوتستمر محكمة الاستئناف والدوائر الاستئنافية بالمحكمة الابتدائية، في نظر الطعون المرفوعة أمامها قبل تاريخ العمل بهذا القانون في الأحكام الصادرة في الدعاوى والمنازعات التي أصبحت من اختصاص محكمة الاستشمار والتجارة.\nكما تنظر محكمة الاستئناف والدوائر الاستئنافية بالمحكمة الابتدائية في الطعون التي يتم رفعها بشأن الأحكام الصادرة في الدعاوى والمنازعات التي أقيمت أمام المحاكم الابتدائية قبل تاريخ العمل بهذا القانون"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "اصدار\nتسري أحكام قانون الوساطة في تسوية المنازعات المدنية والتجارية المشار إليه على الدعاوى والمنازعات التي تختص بها محكمة الاستثمار والتجارة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتألف المحكمة من دوائر ابتدائية وأخرى استئنافية، ويكون قضاتها من بين قضاة المحكمة الابتدائية ومحكمة الاستئناف يختارهم المجلس، ويصدر بتوزيع الأعضاء على الدوائر قرار من رئيس المحكمة بناءً على اقتراح الجمعية العامة للمحكمة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُشكل كل دائرة من الدوائر الابتدائية من ثلاثة قضاة بالمحكمة، ويرأس كل دائرة أقدم أعضائها، وللمجلس ندب من يراه من قضاة محكمة الاستئناف لرئاسة إحدى الدوائر الابتدائية بالمحكمة لمدة سنة قابلة للتجديد لمدة أو لمدد أخرى مماثلة.\nوتُشكل كل دائرة من الدوائر الاستئنافية بالمحكمة من ثلاثة قضاة من محكمة الاستئناف، ويرأس كل دائرة أقدم أعضائها، وللمجلس ندب من يراه من قضاة محكمة التمييز لرئاسة إحدى الدوائر الاستئنافية بالمحكمة لمدة سنة قابلة للتجديد لمدة أو لمدد أخرى مماثلة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للمحكمة جمعية عامة، يسري بشأن تشكيلها، والإجراءات المتبعة أمامها، والاختصاصات الممنوحة لها، والقرارات التي تصدرها، الأحكام ذاتها المقررة للجمعيات العامة للمحاكم والمنصوص عليها في قانون السلطة القضائية المشار إليه"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "فيما عدا الدعاوى والمنازعات التي تختص بالفصل فيها الدوائر الإدارية بالمحكمة الابتدائية واللجان ذات الاختصاص القضائي تختص الدائرة الابتدائية المشكلة من ثلاثة قضاة، دون غيرها، بالحكم ابتدائياً في الدعاوى والمنازعات التجارية التالية:\n1- المنازعات المتعلقة بالعقود التجارية، بما في ذلك عقود التمثيل التجاري والوكالات التجارية.\n2 - الدعاوى الناشئة بين التجار المتعلقة بأعمالهم التجارية.\n3 - المنازعات الناشئة بين الشركاء أو المساهمين، أو بين أي منهم والشركة بحسب الأحوال، في الشركات التجارية، بما فيها شركات المساهمة العامة المدرجة أسهمها للتداول.\n4 - المنازعات المتعلقة بالأصول التجارية.\n5 - المنازعات المتعلقة باستثمار رأس المال غير القطري في النشاط الاقتصادي.\n6 - المنازعات المتعلقة بالبيوع البحرية.\n7 - المنازعات المتعلقة بعمليات البنوك والأوراق التجارية وشركات التأمين وشركات التمويل والاستثمار.\n8 - المنازعات المتعلقة بالإفلاس والصلح الواقي من الإفلاس.\n9 - المنازعات المتعلقة ببراءات الاختراع، والعلامات التجارية والنماذج الصناعية، والأسرار التجارية، وغيرها من حقوق الملكية الفكرية.\n10 - المنازعات المتعلقة بحماية المنافسة ومنع الممارسات الاحتكارية، ومكافحة الممارسات الضارة بالمنتجات الوطنية في التجارة الدولية.\n11 - المنازعات المتعلقة بالتجارة الإلكترونية ومعاملاتها.\n12 - المنازعات المتعلقة بعقود الشراكة بين القطاعين الحكومي والخاص"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز أن تتولى دائرة ابتدائية أو أكثر، مشكلة من قاض فرد، الفصل في الدعاوى والمنازعات المتعلقة بمسائل الاستثمار والتجارة التي يُحددها المجلس، والتي لا تزيد قيمتها على عشرة ملايـين ريـال.\nكما تختص، دون غيرها، بإصدار أوامر الأداء، أيا كانت قيمتها، ودون الحاجة لتكليف المدين بالوفاء، والفصل في التظلمات الواردة عليها"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختار رئيس المحكمة قاضياً أو أكثر من قضاة المحكمة، بدرجة رئيس بالمحكمة الابتدائية على الأقل، يختص بالحكم، بصفة مؤقتة، ومع عدم المساس بالحق، في المسائل المستعجلة التي يُخشى عليها من فوات الوقت، وإصدار الأوامر على العرائض والأوامر الوقتية.\nويكون الطعن في الأحكام والتظلم من الأوامر الصادرة من قاضي الأمور المستعجلة أمام إحدى الدوائر الابتدائية بالمحكمة، ويكون حكمها غير قابل للطعن.\nولا يمنع ذلك من اختصاص دوائر المحكمة الابتدائية بالمسائل المستعجلة وطلبات الأوامر على العرائض والأوامر الوقتية إذا رفعت إليها بطريق التبعية، ويكون الطعن في الأحكام والتظلم من الأوامر الصادرة في هذه الحالة أمام الدوائر الاستئنافية بالمحكمة، ويكون حكمها غير قابل للطعن"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص الدوائر الاستئنافية بالمحكمة بالفصل في الاستئنافات التي تُرفع إليها بشأن الأحكام وأوامر الأداء الصادرة من الدوائر الابتدائية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "ميعاد الاستئناف خمسة عشر يوماً من تاريخ إعـلان ذوي الشأن. ويكون ميعاد الاستئناف على الأحكام الصادرة في المسائل المستعجلة والتظلم من الأوامر على العرائض والأوامر الوقتية سبعة أيام من تـاريخ إعـلان ذوي الشأن"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُنشأ بمحكمة التمييز دائرة أو أكثر تسمى \"دائرة المنازعات الاستشمارية والتجارية\"، تختص بالفصل في الطعون في الأحكام الصادرة عن الدوائر الاستئنافية بالمحكمة، ويكون ميعاد الطعن بالتمييز في هذه الأحكام ثلاثين يوماً.\nوإذا قضت محكمة التمييز بتمييز الحكم المطعون فيه حكمت في الموضوع"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُنشأ بالمحكمة نظام إلكتروني، يتضمن الآليات الإلكترونية لقيد الدعاوى وطلبات استصدار الأوامر على عرائض والأوامر الوقتية وأوامر الأداء وغيرها من الطلبات الأخرى، في المسائل التي تختص بها المحكمة، وكافة الإجراءات والطعون في الأحكام والتظلمات من الأوامر الصادرة منها"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تكون إقامة الدعاوى التي تختص بها المحكمة، وتقديم الطلبات العارضة أو التدخل أو الإدخال والطعن في الأحكام الصادرة فيها، بموجب صحيفة دعوى أو طلب، بحسب الأحوال، موقع ومودع إلكترونياً، ويكون سداد الرسوم المقررة بالطريق الإلكتروني"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون الإعلان على أحد بيانات العنوان الوطني إعلاناً لشخص المُعلن إليه ومنتجاً لكافة آثاره القانونية.\nويجوز للمحكمة أن تعلن أي شخص داخل الدولة أو خارجها في موطنه أو في مكان عمله بأي طريق آخر تراه مناسباً وفقاً للضوابط التي يضعها المجلس"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُنشأ بالمحكمة مكتب يُسمى \"مكتب إدارة الدعوى\"، يتألف رئيس من بين قضاتها، وعضوية عدد كاف من القضاة ومساعدي القضاة والقانونيين والإداريين، يختارهم رئيس المحكمة.\nوللمكتب أن يستعين في سبيل أداء أعماله بمن يرى الاستعانة بهم من الخبراء والمتخصصين.\nويجوز بقرار من رئيس المجلس، بناءً على اقتراح رئيس المحكمة، تعيين عدد من الاستشاريين لمعاونة رئيس المكتب.\nويصدر بتحديد إجراءات وآليات العمل بمكتب إدارة الدعوى قرار من المجلس"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على مكتب إدارة الدعوى خلال مدة لا تتجاوز ثلاثة أيـام من تاريخ قيد الدعوى إلكترونياً التحقق من سداد الرسوم ومباشرة إجراءات تهيئة الدعوى بالتأكد من استيفاء كافة المستندات اللازمة للفصل فيها، بما في ذلك التأكد من صحة أسماء وبيانات الأطراف وعناوينهم واستيفاء كافة المستندات المشار إليها في صحيفة الدعوى مع ترجمة لها باللغة العربية إن كانـت بلغة أجنبية وأسماء وبيانات الشهود وعناوينهم إذا كان لذلك مقتضى.\nوفي حالة عدم دفع الرسوم المقررة أو وجود نقص في أي من هـذه المستندات أو البيانات، يقوم مكتب إدارة الدعوى بإخطار المدعي إلكترونياً، لاستكمالها خلال مدة لا تتجاوز عشرة أيام من تاريخ إخطـاره"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يقوم مكتب إدارة الدعوى، بعد استيفاء الرسوم والمستندات والبيانات المنصوص عليها في المادة السابقة، بإعلان صحيفة الدعوى والمستندات المؤيدة لها للمدعى عليه، أو من يمثله، إلكترونياً على العنوان الوطني وفقاً لأحكام المادة (15) من هذا القانون، وذلك خلال ثـلاثمة أيام على الأكثر.\nوإذا تبين لمكتب إدارة الدعوى أن الدعوى مما يجوز أن يصدر بشأنها أمر أداء، وجب أن يُحيلها إلى الدائرة المختصة باستصدار أوامر الأداء مباشرة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب على المدعى عليه خلال ثلاثـين يوماً من تـاريخ إعلانه، وفقاً لأحكام المادة السابقة، أن يقدم رده إلكترونياً وأن يرفق به جميع المستندات المؤيدة له مع ترجمة لها باللغة العربية إن كانـت بلغة أجنبية، أسماء وبيانات الشهود ومضمون شهاداتهم، وعناوينهم إذا كان لذلك مقتضى، ويجب أن يشتمل الرد على جميع أوجه الدفاع والدفوع الشكلية والموضوعية والطلبات المقابلة والعارضة والتدخل والإدخال، بحسب الأحوال.\nوعلى مكتب إدارة الدعوى إعلان المدعي أو من يمثله إلكترونياً برد المدعى عليه خلال ثـلاثـة أيـام على الأكثر"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للمدعي أن يُعقب على ما قدّمه المدعى عليه من رد وفقاً للمادة السابقة، وذلك خلال خمسة عشر يوماً من تاريخ إعلان المدعي برد المدعى عليه إلكترونياً.\nويكون للمدعى عليه حق التعقيب على تعقيب المدعي خلال عشرة أيام على الأكثر من تـاريخ إعلانه إلكترونياً"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للدائرة المختصة بنظر الدعوى أو لرئيس مكتب إدارة الدعوى، بحسب الأحوال، تقصير أو تمديد المدد المنصوص عليها في المواد (17)، (18)، (19)، (20) من هذا القانون، لأسباب جدية يقدرها، ولا يجوز أن يزيد مجموع مدد التمديد على خمسة وأربعين يوماً"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز لأي من أطراف الدعوى بعد انقضاء المدد المنصوص عليها في المواد (17)، (18)، (19)، (20) من هذا القانون، وأي تمديد أو تقصير يطرأ عليها وفقاً لأحكام المادة السابقة، أن يقدم أية مذكرات أو مستندات أو طلبات جديدة، ما لم تجز المحكمة تقدمها لأسباب جدية تقدرها، وفي هذه الحالة تحدد المحكمة مهلة لتقدمها والرد عليها إن كان لذلك مقتضى"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لمكتب إدارة الدعوى رفع أي أمر يتعلق بالدعوى أو المنازعة المعروضة للمحكمة للبت فيه"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُحال ملف الدعوى إلكترونياً للدائرة المختصة في أول يوم تالٍ. لانتهاء الإجراءات المنصوص عليها في المواد (17)، (19)، (20) من هذا القانون، وعلى الدائرة إذا قررت إصدار حكم تمهيدي في الدعوى أن تقوم بذلك خلال مدة لا تتجاوز عشرة أيام من تاريخ الإحالة.\nوفي حال قررت الدائرة تحديد موعد جلسة لنظر الدعوى، فيجب أن تقوم بذلك خلال مدة لا تتجاوز خمسة عشر يوماً من تاريخ الإحالة.\nوفي جميع الأحوال، يجب على الدائرة الفصل في الدعوى خـلال مدة لا تتجاوز تسعين يوماً من تاريخ الإحالة، وللدائرة مد تلك المدة لمدة خمسة وأربعين يوماً لأسباب جدية تقدرها"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "للمحكمة إذا رأت استيفاء بعض المستندات أو البيانات اللازمة للفصل في الدعوى، إخطار الطرف المطلوب منه تقديمها إلكترونيا، خلال مدة لا تتجاوز عشرة أيام من تاريخ الطلب، أو أية مهلة أخرى تحددها.\nوللمحكمة أن تسمح لأي من أطراف الدعوى أو ممثليهم أو الشهود أو الخبراء بالحضور أمامها عن طريق أي وسيلة من وسائل الاتصال الإلكترونية المرئية، على أن تتحقق المحكمة من هويته"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز لأي من أطراف الدعوى أن يودع إلكترونياً تقرير خبرة قبل إحالة الدعوى إلى المحكمة.\nويجوز لأي من أطراف الدعوى أن يودع ذلك التقرير، بعد تاريخ الإحالة، وذلك بموافقة المحكمة.\nوفي جميع الأحوال، يجب على المحكمة أن تسمح للطرف الآخر أن يعقب إلكترونياً على تقرير الخبرة المودع خلال مدة لا تتجاوز خمسة عشر يوماً من تاريخ إخطاره إلكترونياً بالإيداع، ويجوز مد هذه المدة لمدة مماثلة، وذلك ما لم يكن قد سبق له التعقيب عليه.\nولا يُشترط أن يكون الخبير الذي أصدر تقرير الخبرة من المقيدين في جدول الخبراء وفقاً لأحكام القانون رقم (16) لسنة 2017 المشار إليه"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "للمحكمة إذا قررت ندب خبير في الدعوى، أن تقر ما اتفق عليه الأطراف مسبقاً، وإلا ندبت المحكمة خبيراً آخر، ولا يُشترط أن يكون الخبير المنتدب من المقيدين في جدول الخبراء وفقاً لأحكام القانون رقم (16) لسنة 2017 المشار إليه.\nوفي جميع الأحوال، يجب على الخبير أن يودع تقريره إلكترونياً في ملف الدعوى خلال المدة التي تحددها المحكمة على ألا تتجاوز ستين يوماً، إلا إذا رأت المحكمة ولأسباب جدية تقدرها، مدها لمدة لا تتجاوز خمسة عشر يوماً لإيداع تقريره النهائي.\nولأطراف الدعوى التعقيب إلكترونياً على تقرير الخبير المودع في الدعوى خلال مدة لا تتجاوز خمسة عشر يوما من تاريخ إخطارهم إلكترونياً بإيداع تقرير الخبير. ويجوز للمحكمة ولأسباب جدية تقدرها مدها لمدة مماثلة"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز تأجيل نظر الدعوى أكثر من مرة للسبب ذاته، على ألا تتجاوز فترة التأجيل خمسة وعشرين يوماً.\nوفي جميع الأحوال، يكون التأجيل لظروف استثنائية أو لظروف غير متوقعة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تفصل المحكمة من تلقاء نفسها أو بناءً علـى طلـب أحد أطراف الدعوى في المسائل المتعلقة بالاختصاص وشروط قبول الدعوى وكافة الدفوع الشكلية قبل الفصل في الموضوع، ويجوز لها اتخاذ التدابير التي تراها مناسبة كتكليف أطراف الدعوى بتقديم الإيضاحات اللازمة بشأن تلك المسائل، ولا يجوز للمحكمة أن تندب خبيراً قبل الفصل في تلك المسائل"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على المحكمة إعلان أطراف الـدعوى إلكترونياً بالأحكام والقرارات التي تصدر في الدعوى، ويجوز لأي من أطراف الدعوى الحصول على أصل ورقي من أي من تلك الأحكام أو القرارات"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "إذا حضر المدعى عليه أو من يمثله قانوناً في أي جلسة أو قدّم المستندات والمذكرات إلكترونياً أو تم إعلانه إعلاناً صحيحاً، اعتبر الحكم المنهي للخصومة حضورياً في مواجهته"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجري تنفيذ الأحكام الصادرة من المحكمة تحت إشراف قاضٍ أو أكثر، ويشار إليه بـ\"قاضي التنفيذ\"، يُندب بقرار من المجلس لمدة سنة قابلة للتجديد لمدة أو لمدد أخرى مماثلة.\nويختص قاضي التنفيذ بالفصل في جميع منازعات التنفيذ الموضوعية والوقتية، أياً كانت، وبإصدار القرارات والأوامر المتعلقة بالتنفيذ، ويكون التظلم من القرارات والأوامر الصادرة منه أمام الدوائر الاستئنافية بالمحكمة، ويكون الحكم الصادر في التظلم غير قابل للطعن.\nويُلحق بالمحكمة عدد كافٍ من الموظفين تكون لهم صفة الضبطية القضائية في الجرائم التي تُرتكب في دائرة عملهم، ويُندب لها عدد كافٍ من ضباط وأفراد الشرطة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مع مراعاة المدد المنصوص عليها في هذا القانون، وفي حال تعذر تطبيق الإجراءات الإلكترونية المنصوص عليها فيه، للمحكمة، أو مكتب إدارة الدعوى، بحسب الأحوال، تطبيق الأحكام المعمول بها في قانون المرافعات المدنية والتجارية المشار إليه بشأن هذه الإجراءات"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "للمدين الاستعلام إلكترونياً عن طلب التنفيذ المقدم ضده والمبالغ المستحقة عليه وتسديدها إلكترونياً، وفي حالة التنفيذ التام، تُلغى تلقائياً كافة القرارات والأوامر الصادرة ضده إلكترونيا"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تُحدد رسوم الدعاوى والطلبات والكفالات بقرار من مجلس الوزراء، بناءً على اقتراح رئيس المجلس"
    }
  ],
  "definitions": []
}
