{
  "id": "qa-law-8761",
  "type": "statute",
  "title": "قانون رقم (22) لسنة 2021 بتنظيم خدمات الرعاية الصحية داخل الدولة",
  "short_name": "قانون رقم (22) لسنة 2021 بتنظيم خدمات الرعاية الصحية داخل الدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8761&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ولائحته التنفيذية، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة الصحة العامة.\nالوزير: وزير الصحة العامة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nخدمات الرعاية الصحية: مجموعة خدمات الرعاية الصحية التي يتم تقديمها وفقاً لأحكام هذا القانون واللائحة.\nالمنشآت الصحية الحكومية: المستشفيات والمؤسسات الطبية والعلاجية ومراكز الرعاية الصحية الأولية، وغيرها من المنشآت الصحية الحكومية.\nالمنشآت الصحية الخاصة: المستشفيات والعيادات والمراكز الصحية والتشخيصية والصيدليات غير الحكومية، المُرخص لها وفقاً للقانون.\nالبطاقة الصحية: البطاقة التي تصدر للمواطنين والفئات التي يصدر بتحديدها قرار من مجلس الوزراء وفقاً\nللمادة (6) من هذا القانون، أو ما يقوم مقامها، للاستفادة من خدمات الرعاية الصحية.\nالتأمين الصحي الإلزامي: التأمين الذي يغطي خدمات الرعاية الصحية الأساسية.\nخدمات الرعاية الصحية الأساسية: مجموعة خدمات الرعاية الصحية التي يجب توفيرها للمستفيدين، وفقاً لأحكام هذا القانون واللائحة.\nخدمات الرعاية الصحية الإضافية: مجموعة خدمات الرعاية الصحية التي يجوز تقديمها للمستفيدين بالإضافة إلى خدمات الرعاية الصحية الأساسية، وفقاً لأحكام هذا القانون واللائحة.\nمُقدمو خدمات الرعاية الصحية: المنشآت الصحية الحكومية التي تقدم خدمات الرعاية الصحية، والمنشآت الصحية الخاصة المرخص لها بتقديم تلك الخدمات، وفقاً للقوانين النافذة في الدولة.\nشبكة مقدمي خدمات الرعاية الصحية: قائمة بأسماء وعناوين مقدمي خدمات الرعاية الصحية الذين تتعاقد معهم شركة التأمين لتقديم خدمات الرعاية الصحية للمستفيدين.\nالحالة الطارئة: حالة طبية أو إصابة تشكل خطراً علـى حياة الشخص أو أي عضو من أعضائه، وتستدعي تدخلاً طبياً فورياً لإنقاذ حياة هذا الشخص أو عضوه المصاب.\nصاحب العمل: الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، وكل شخص طبيعي أو معنوي يستخدم موظفين أو عمالاً أو مستخدمين مقابل أجر أياً كان نوعه.\nالمستقدم: كل شخص طبيعي أو معنوي يستقدم شخصاً طبيعياً لأغراض الإقامة أو العمل لديه بالدولة،\nوفقاً لأحكام القانون رقم (21) لسنة 2015 المشار إليه.\nالمستفيد: كل شخص طبيعي غير قطري يحق له الحصول على خدمات الرعاية الصحية بموجب التأمين الصحي الإلزامي، وفقاً لأحكام هذا القانون واللائحة.\nالوافد: كل شخص غير قطري يدخل الدولة لغرض الإقامة أو العمل.\nالزائر: كل شخص غير قطري يدخل الدولة بصفة مؤقتة لغير غرض الإقامة أو العمل.\nشركة التأمين: كل شركة تأمين وطنية تزاول أعمال التأمين الصحي بالدولة طبقاً لأحكام القانون واللائحة.\nشركة إدارة المطالبات: كل شركة تتولى إدارة وتسوية مطالبات التأمين الصحي في الدولة طبقاً لأحكام هذا القـانون واللائحة.\nوسيط التأمين الصحي: كل شخص طبيعي أو معنوي يقوم بتسويق وبيع وثائق التأمين نظير مقابل مالي طبقا لأحكام هذا القانون واللائحة.\nالتسجيل: قيد شركة التأمين أو مقدم خدمات الرعاية الصحية أو شركة إدارة المطالبات أو وسيط التأمين الصحي، للعمل في مجال التأمين الصحي الإلزامي، في السجلات المُعدة لذلك لدى الإدارة المختصة، وفقاً لأحكام هذا القانون واللائحة والقرارات الصادرة تنفيذاً له.\nوثيقة التأمين: الوثيقة الصادرة عن شركة التأمين والتي تحدد خدمات الرعاية الصحية التي تغطيها لحامل\nالوثيقة وأحكام وشروط واستثناءات وقيود التغطية التأمينية.\nحامل وثيقة التأمين: الشخص الطبيعي أو المعنوي الـذي صدرت وثيقة التأمين بـاسمه.\nبطاقة التأمين الصحي: البطاقة التي تصدرها شركة التأمين وفقاً لوثيقة التأمين أو ما يقوم مقامها.\nقسط التأمين الصحي: المبلغ المستحق لشركة التأمين مقابل التغطية التأمينية خلال مدة التأمـين.\nالاستقطاع أو الدفع المشترك: المبلغ المالي المقطوع أو النسبة المئوية من أسعار خدمات الرعاية الصحية التي يجب على المستفيد دفعها لمقدم الخدمة عند تلقيها، وفقاً لما تُحدده وثيقة التأمين.\nاللائحة: اللائحة التنفيذية لهذا القانون"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الوزارة وضع السياسات والخطط والإجراءات والنظم والمعايير اللازمة لتقديم خدمات الرعاية الصحية بالمنشآت الصحية الحكومية والخاصة، ولتطبيق التأمين الصحي الإلزامي والإشراف عليه، كما تتولى على الأخص ما يلي:\n1 - توفير نظام صحي متكامل بجودة عالية يتسم بالكفاءة والاستدامة.\n2 - العمل على تطوير التأمين الصحي الإلزامي واستمراره.\n3 - تحديد حزم خدمات الرعاية الصحية الأساسية وفقاً لفئات المستفيدين المنصوص عليها في هذا القانون واللائحة، بما في ذلك مستوى خدمات الرعاية الصحية الواجب تقديمها لكل فئة من فئات المستفيدين.\n4 - تقسيم التأمين الصحي الممنوح للوافدين إلى فئات مختلفة حسب قيمة الأقساط الواجب دفعها عن كل فئة، والخدمات الصحية التي تقدم لهم وأماكن تلقيهم العلاج.\n5 - تسجيل مُقدمي خدمات الرعاية الصحية وتحديد الخدمات المُصرح لكل منهم بتقديمها، وتسجيل شركات التأمين وشركات إدارة المطالبات ووسطاء التأمين، وفقاً للمعايير والشروط التي تحددها اللائحة.\n6 - تحديد المنشآت الصحية الحكومية التي تقدم خدمات الرعاية الصحية للتأمين الصحي الإلزامي، والخدمات التي تقدمها.\n7 - وضع النظم اللازمة لمراقبة البيانات وحمايتها من قبل جميع المشاركين في نظام التأمين الصحي الإلزامي.\n8 - وضع القواعد الخاصة بنقل التغطية التأمينية الصحية للمستفيدين من شركة تأمين إلى أخرى.\n9 - تحديد الحد السنوي الأقصى لوثيقة التأمين والحدود الفرعية لخدمات الرعاية الصحية الأساسية.\n10 - تحديد قسط التأمين الصحي الواجب سداده عن المستفيدين لشركة التأمين.\n11 - إصدار التعاميم والنشرات التي توضح السياسات والإجراءات المتعلقة بتنفيذ التشريعات ذات الصلة بالتأمين الصحي الإلزامي.\n12 - وضع آلية للبت في الشكاوى المتعلقة بالتأمين الصحي الإلزامي، المُقدمة من أطراف العلاقة التأمينية.\n13 - التنسيق مع الجهات المعنية في كافة المسائل المتعلقة بالتأمين الصحي الإلزامي.\n14 - مراقبة الالتزام بأحكام هذا القانون واللائحة والقرارات الصادرة تنفيذاً له واتخاذ التدابير اللازمة بشأن المخالفين"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون تقديم خدمات الرعاية الصحية في المنشآت الصحية لحاملي البطاقة الصحية وحاملي بطاقة التأمين الصحي، وفقاً لأحكام هـذا القانون واللائحة والقرارات الصادرة تنفيذاً له"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب الحصول على موافقة المريض لتلقي خدمات الرعاية الصحية، ولا يُعتد برضا من لم يبلغ الثامنة عشرة من العمر، وإذا كانـت إرادة المريض غير معتبرة قانوناً، يجب الحصول على موافقة وليه أو وصيه، بحسب الأحوال.\nولا يُشترط الحصول على موافقة المريض أو وليه أو وصيه، بحسب الأحوال، إذا كان التدخل الطبي أو الجراحي واجباً وبصورة عاجلـة وكان من المتعذر الحصول على الموافقة المسبقة لأي منهم"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُحدد بقرار من الوزير حقوق وواجبات المرضى الواجب مراعاتها لدى تلقي خدمات الرعاية الصحية.\nالفصل الثاني تقديم خدمات الرعاية الصحية لحاملي الب"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُقدم خدمات الرعاية الصحية للمواطنين في المنشآت الصحية الحكومية دون مقابل.\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تحديد فئة أو فئات تقدم لها خدمات الرعاية الصحية في المنشآت الصحية الحكومية دون مقابل، وحدود هذه الخدمات"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تصدر بطاقة صحية للأشخاص المنصوص عليهم في المادة السابقة، وفقاً لما تحدده اللائحة.\nويصدر بتحديد رسوم البطاقة وتجديدها والحصول على بدل الفاقد أو التالف منها، قرار من الوزير\nالفصل الثالث تقديم خدمات الرعاية الصحية لحاملي بطا"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون التأمين الصحي إلزامياً، لضمان تقديم خدمات الرعاية الصحية الأساسية، للوافدين والزائرين.\nوتُحدد اللائحة خدمات الرعاية الصحية الأساسية التي تُقدم للفئات المشار إليها.\nويجوز لصاحب العمل أو المستقدم توفير خدمات الرعاية الصحية الإضافية، للعاملين لديه أو أفراد أسرهم، وذلك وفقاً لما تبينه اللائحة.\nويصدر بتحديد بيانات ومواصفات بطاقة التأمين الصحي، قرار من الوزير"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز بقرار من مجلس الوزراء استثناء بعض الفئات من الخضوع لنظام التأمين الصحي الإلزامي.\nوتُحدد بقرار من الوزير شروط وضوابط وكيفية تقديم الخدمات الصحية لتلك الفئات"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع مراعاة أحكام القانون رقم (21) لسنة 2015 المشار إليه، لا يجوز إصدار سمة دخول لوافد أو زائر أو تجديدها أو منح ترخيص الإقامة أو تجديده، كما لا يجوز توظيف وافد، إلا بعد تقديم ما يثبت اشتراكه في التأمين الصحي الإلزامي طوال مدة الإقامة، وأن تغطي مدة الاشتراك مدة سمة الدخول أو ترخيص الإقامة، ما لم يتم استثناؤه من التأمين الصحي الإلزامي بموجب المادة السابقة من هذا القانون.\nوتضع الإدارة المختصة آلية تحصيل أقساط التأمين الصحي"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون توفير خدمات الرعاية الصحية الأساسية للمستفيدين من خلال عقد يبرمه صاحب العمل أو المستقدم أو الزائر، بحسب الأحوال، مع شركة التأمين، وذلك وفقاً للضوابط والمعايير التي تحددها الإدارة المختصة.\nويستحق المستفيد التغطية التأمينية بدءاً من يوم دفع الأقساط عنه لشركة التأمين\nالفصل الرابع التزامات أطراف العلاقة التأمينية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز لأي شخص مزاولة أي من الأنشطة المتعلقة بالتأمين الصحي الإلزامي المحددة في هذا القانون أو اللائحة أو في القرارات الصادرة تنفيذاً له، إلا بعد تسجيله في السجل المعد لهذا الغرض لدى الإدارة المختصة.\nوتُحدد اللائحة شروط وضوابط وإجراءات التسجيل.\nويصدر بالتسجيل قرار من الإدارة المختصة، ويجوز لمن رُفض طلبه التظلم إلى اللجنة المنصوص عليها في المادة (25) من هذا القانون.\nويصدر بتحديد رسوم التسجيل، قرار من الوزير"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يلتزم صاحب العمل بما يلي:\n1 - دفع أقساط التأمين الصحي لتوفير التغطية التأمينية لخدمات الرعاية الصحية الأساسية للعاملين لديه، ويكون دفع أقساط التأمين الصحي بالنسبة لأفراد أسر العاملين لديه، من تاريخ دخولهم إلى الدولة، وذلك وفقاً للحدود التي تبينها اللائحة.\n2 - تزويد العاملين لديه ببطاقة التأمين الصحي، بعد صدور وثيقة التأمين.\n3 - تقديم ما يثبت تغطية العاملين لديه وغيرهم من المستحقين بنظام التأمين الصحي الإلزامي عند إصدار أو تجديد إقاماتهم.\n4 - سداد تكاليف خدمات الرعاية الصحية المقدمة للمستفيدين والناشئة عن إخلاله بالتزامه بالمحافظة على تغطية تأمينية سارية، ولا يجوز له أن يُحصّل منهم تكلفة هذه الخدمات أو جزءاً منها.\n5 - أية التزامات أخرى تحددها اللائحة أو القرارات الصادرة تنفيذاً لهذا القانون"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلتزم المستقدم بما يلي:\n1 - دفع أقساط التأمين الصحي لتوفير التغطية التأمينية لخدمات الرعاية الصحية الأساسية، لمن يستقدمهم ممن لا تشملهم تغطية تأمينية من صاحب العمل، وذلك من تاريخ دخولهم إلى الدولة، وفقاً لما تحدده اللائحة.\n2 - تزويد المستفيد ببطاقة التأمين الصحي بعد صدور وثيقة التأمين.\n3 - تقديم ما يثبت تغطية المستفيدين بنظام التأمين الصحي عند إصدار أو تجديد إقاماتهم.\n4 - سداد تكاليف خدمات الرعاية الصحية المقدمة للمستفيدين الناشئة عن إخلاله بالتزامه بالمحافظة على تغطية تأمينية سارية، ولا يجوز له أن يُحصّل منهم تكلفة هذه الخدمات أو جزءاً منها.\n5 - أية التزامات أخرى تحددها اللائحة أو القرارات الصادرة تنفيذاً لهذا القانون"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يلتزم الزائر بسداد قسط التأمين الصحي، أو أن يُقدم ما يثبت أن لديه تأميناً دولياً سارياً مشتملاً على دولة قطر، ويغطي فترة وجوده في الدولة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يلتزم المستفيد بما يلي:\n1 - سداد مبالغ الدفع المشترك أو الاستقطاعات المحددة في وثيقة التأمين.\n2 - عدم إساءة استخدام وثيقة التأمين أو بطاقة التأمين الصحي، بأي شكل من الأشكال.\n3 - أية التزامات أخرى تحددها اللائحة أو القرارات الصادرة تنفيذاً لهذا القانون"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تلتزم شركة التأمين بما يلي:\n1 - تطبيق أفضل الأنظمة والإجراءات التي تضمن تقديم خدمات سريعة وفعالة وفاءً بالتزاماتها إزاء حاملي وثائق التأمين والمستفيدين.\n2 - إبرام عقود مع مقدمي خدمات الرعاية الصحية بالدولة لإنشاء شبكة مُقدمي خدمات الرعاية الصحية طبقا لهذا القانون واللائحة.\n3 - سداد قيمة خدمات الرعاية الصحية لمُقدمي تلك الخدمات وفقاً للعقود المبرمة معها وعلى النحو المُبين باللائحة.\n4 - سداد قيمة خدمات الرعاية الصحية المقدمة للمستفيد من مقدم خدمات رعاية صحية لا يندرج ضمن شبكة مقدمي تلك الخدمات، وذلك في الحالات الطارئة.\n5 - تمكين المستفيد من الحصول على حقوقه المحددة بوثيقة التأمين بـكافـة الوسائل المتاحة، وعدم وضع أية قيود أو شروط تحد من الاستفادة من خدمات الرعاية الصحية المتعاقد على تقديمها.\n6 - عدم رفض أي طلب للتعاقد معها للتغطية بالتأمين الصحي الإلزامي من صاحب عمل أو مستقدم أو زائر، طالما كان هذا الطلب متوافقاً مع الضوابط المنصوص عليها في هذا القانون واللائحة، دون موافقة كتابية من الإدارة المختصة، ووفقاً لما تحدده اللائحة.\n7 - عدم اشتراط فترة استحقاق للتغطية أو ربط الاشتراك بأي تاريخ مرضي سابق للمستفيدين بأي شكل من الأشكال.\n8 - عدم تجاوز قسط التأمين الصحي المحدد من قبل الوزارة.\n9 - تزويد المستفيدين ببيانات شبكة مقدمي خدمات الرعاية الصحية وتحديثها بشكل دوري.\n10 - المحافظة على خصوصية بيانات المستفيد وسريتها.\n11 - توفير الكادر الفني والإداري المؤهل على نحو يضمن قيامها بواجباتها على الوجه الأمثل.\n12 - تزويد الإدارة المختصة بأي معلومات أو بيانات أو إحصائيات تطلبها أو ترى ضرورة الاطلاع عليها، تنفيذاً لأحكام هـذا القـانون واللائحة والقرارات الصادرة تنفيذاً له، والتعاون مع موظفي الإدارة المختصة وتمكينهم من الاطلاع على قواعد بياناتها وسجلاتها.\n13 - أية التزامات أخرى تحددها اللائحة أر القرارات الصادرة تنفيذاً لهذا القانون"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب أن تشتمل وثيقة التأمين على البيانات التي تحددها اللائحة. وتظل وثيقة التأمين صالحة حتى ولو تم إلغاء تسجيل شركة التأمين، وتلتزم الشركة بالوفاء بما تضمنته الوثيقة من حقوق لحاملها طوال مدة سريانها"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يلتزم مقدمو خدمات الرعاية الصحية بما يلي:\n1 - تقديم خدمات الرعاية الصحية وفقاً للمعايير المهنية والأخلاقية المُقررة وطبقاً للأدلة العلاجية المعتمدة من الوزارة.\n2- القواعد والإجراءات التي تحددها الوزارة بشأن كيفية تقديم الخدمات الصحية.\n3 - الاحتفاظ بسجلات طبية ومالية منتظمة فيما يتعلق بخدمات الرعاية الصحية المقدمة للمستفيدين\n4 - عدم مطالبة أي جهة أخرى غير شركة التأمين بسداد قيمة خدمات الرعاية الصحية المقدمة للمستفيد، باستثناء مبالغ الدفع المشترك أو الاستقطاعات.\n5 - تقديم خدمات الرعاية الصحية للمستفيد في الحالات الطارئة دون مطالبته بدفع أي مبالغ مالية، وذلك إلى حين زوال الخطر عنه، حتى ولو لم يكن مقدم الخدمة ضمن شبكة مقدمي خدمات الرعاية الصحية للمستفيد، وعلى ألا يخل ذلك بحق مقدم خدمة الرعاية الصحية في الرجوع على شركة التأمين، أو على صاحب العمل أو المستقدم، بحسب الأحوال، لتسديد تكلفة هذه الخدمة.\n6 - حماية المعلومات والبيانات الخاصة بالمستفيدين، والحفاظ على سريتها.\n7 - تزويد الإدارة المختصة وشركة التأمين وشركة إدارة المطالبات بالمعلومات والبيانات والوثائق ذات العلاقة بخدمات الرعاية الصحية التي قُدمت من قبلهم للمستفيدين.\n8- تزويد الإدارة المختصة بأية معلومات أو بيانات أو إحصائيات تطلبها أو ترى ضرورة الاطلاع عليها تنفيذاً لأحكام هذا القـانون واللائحة والقرارات الصادرة تنفيذاً له، بما في ذلك الملف الطبي للمستفيد، والتعاون مع موظفي الإدارة المختصة وتمكينهم من الاطلاع على قواعد البيانات والسجلات لديهم.\n9 - أية التزامات أخرى تحددها اللائحة أو القرارات الصادرة تنفيذاً لهذا القانون"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب أن يتضمن العقد المبرم بين مقدم خدمات الرعاية الصحية وشركة التأمين، تفاصيل خدمات الرعاية الصحية المتعاقد على تقديمها، والشروط والأحكام التي تم التعاقد بناءً عليها، وذلك على النحو الذي تحـدده اللائحة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتولى شركة إدارة المطالبات، وفقاً للعقد المبرم مع شركة التأمين، تسوية المطالبات التي تنشأ عن تلقي خدمات الرعاية الصحية وفقاً للقواعد والإجراءات المعتمدة من الوزارة، على أن تلتزم بحفظ جميع البيانات المتعلقة بالمستفيدين والخدمات المقدمة لهم، وأن تحافظ على سريتها.\nوتُحدد اللاحة الالتزامات الأخرى لشركة إدارة المطالبات"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يتولى وسيط التأمين الصحي تقديم المعلومات والاستشارات والتوصيات للمستفيدين وأصحاب العمل والمستقدمين حول أفضل التغطيات التأمينية وأفضل الأسعار التي تقدمها شركات التأمين بحيادية واستقلالية تامة.\nوتُحدد اللائحة الالتزامات الأخرى لوسيط التأمين الصحي"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز لشركة التأمين أو شركة إدارة المطالبات امتلاك منشآت تقديم خدمات الرعاية الصحية للمستفيدين، أو المساهمة فيها أو تشغيلها.\nولا يجوز للمنشآت الصحية الخاصة امتلاك شركة تأمين أو شركة إدارة مطالبات أو المساهمة فيها أو تشغيلها"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجب على أي من أطراف العلاقة التأمينية الإفصاح عن أي تعارض مصالح قد ينتج عن مشاركته في التأمين الصحي الإلزامي، وذلك عند تقديم طلب التسجيل، أو خلال ثـلاثـين يوماً من تاريخ حدوث التعارض، وعليه الالتزام بتعليمات الإدارة المختصة لإزالة أو تجنب هذا التعارض\nالفصل الخامس لجنة التظلمات"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تُنشأ بالوزارة لجنة تُسمى \"لحنة التظلمات\"، تختص بالنظر في التظلمات التي يقدمها ذوو الشأن من القرارات التي تصدرها الإدارة المختصة طبقاً لهذا القانون واللائحة، ويصدر بتسمية رئيس وأعضاء اللجنة وتحديد مكافآتهم قرار من الوزير، ويحدد القرار إجراءات نظر التظلمات والقواعد والإجراءات الواجب اتباعها أمام اللجنة، وآلية تنفيذ قراراتها.\nويكون للجنة أمانة سر من موظفي الوزارة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم، قرار من الوزير.\nولصاحب الشأن التظلم إلى الوزير من قرار اللجنة، خلال سبعة أيام من تاريخ إخطاره بالقرار على عنوانه الوطني، أو بأي وسيلة تفيد العلم.\nويبت الوزير في التظلم خلال عشرة أيام من تاريخ تقـديمه، ويُعتبر مضي هذه المدة دون رد على التظلم، رفضا ضمنياً له، ويكون قرار البت في التظلم نهائياً\nالفصل السادس العقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، تُطبق العقوبات المنصوص عليها في هذا القانون"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُعاقب بالحبس مدة لا تتجاوز سنة، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتـين العقوبتين، كل من:\n1 - أفشى سراً اتصل به بحكم عمله أو تعامله، أو تـلاعـب في البيانات المتاحة لديه.\n2 - أغفل أو حجب أو منع عمداً معلومات أو بيانات أوجب القـانـون تقـديمها.\n3 - استعمل طرقاً احتيالية أو قدم بيانات أو معلومات غير صحيحة، بقصد الحصول على مزايا مالية أو عينية غير مستحقة له أو لغيره، أو بقصد الإضرار بالمستفيدين بأي وجه.\n4 - خالف حكم المادة (23) من هذا القانون.\nوتقضي المحكمة، فضلاً عن العقوبة الجنائية، بإلزام المحكوم عليه برد قيمة ما حصل عليه دون وجه حق، ويجوز لها أن تأمر بنشر الحكم في جريدتين يوميتين على نفقته، أو على الموقع الرسمي للوزارة على شبكة المعلومات الدولية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يُعاقب بالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، كل منشأة صحية خاصة تمتنع عن تقديم خدمات الرعاية الصحية في حالات الطوارئ أو الحوادث"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "فيما عدا الحالات الطارئة، يُعاقب بالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، كل منشأة صحية خاصة غير مسجلة تقدم خدمات الرعاية الصحية.\nويُعاقب بالعقوبة ذاتها كل من خالف حكم المادة (12/ فقرة أولى) من هذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُعاقب بالغرامة التي لا تزيد على (300,000) ثلاثمائة ألف ريال، كل شركة تأمين خالفت حكمي المادتين (17 بنود/4، 8،7،6،5، 9)، (18/ فقرة ثانية) من هذا القانون.\nويُعاقب بالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، كل شركة تأمين مسجلة تتعاقد مع منشأة صحية خاصة أو شركة إدارة مطالبات أو وسيط تأمين، غير مسجلين لدى الإدارة المختصة، أو لم يتقدموا لتجمديد تسجيلها"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُعاقب بالغرامة التي لا تزيد على (250,000) مائتين وخمسين ألف ريال، كل منشأة صحية خاصة تمتنع عن تقـديم أي من خدمات الرعاية الصحية المتعاقد معها لتقدمها وفقاً لأحكام هذا القـانون"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يُعاقب بالغرامة التي لا تزيد على (30,000) ثلاثين ألف ريال، كل صاحب عمل أو مستقدم امتنع عن توفير التغطية التأمينية أو دفـع قسط التأمين الصحي أو قام بتحصيل أي جزء من قيمة القسط من أي من العاملين لديه أو الأشخاص الملزم بدفع الأقساط عنهم، مع إلزامه بِرد تلك المبالغ إليهم.\nوتتعدد العقوبة بتعدد الأشخاص الذين وقعت بشأنهم المخالفة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تُضاعف العقوبات المنصوص عليها في هذا القانون في حالة العود، ويُعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ تمام تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي الخاص المخالف، بالعقوبات ذاتها المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بالمخالفة، أو كانت المخـالفة قد وقعت أو أسهم في وقوعها بسبب إخلاله بالواجبات التي تفرضها عليه الإدارة.\nويكون الشخص المعنوي الخاص مسؤولا بالتضامن عن الوفاء بما يُحكم به من تعويضات، إذا كانت الجريمة التي وقعت بالمخالفة لأحكام هذا القانون قد ارتكبت من أحد العاملين به أو باسمه أو لصالحه"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجوز للوزير أو من يُفوضه، الصلح في الجرائم المنصوص عليها في هذا القانون، عدا المنصوص عليها في المادة (28) من هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي.\nويكون الصلح في الجرائم المحددة بالجدول المرفق بهذا القانون مقابل سداد المبلغ المبين قرين كل منها، وإزالة أسباب المخالفة.\nويكون الصلح في الجرائم غير المنصوص عليها في الجدول المرفق بهذا القانون مقابل سداد نصف الحد الأقصى لمبلغ الغرامة المقررة لكل منها، وإزالة أسباب المخالفة.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية، أو انقضاؤها، بحسب الأحوال"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يكون لموظفي الوزارة، الـذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات ما يقع من مخالفات لأحكام هذا القانون واللائحة والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، للإدارة المختصة في حالة مخالفة شركة التأمين، أو المنشأة الصحية الخاصة، أو شركة إدارة المطالبات، أو وسيط التأمين، أي من الالتزامات المنصوص عليها في المواد (17)، (19) (21)، (22)، من هذا القانون وأحكام اللائحة، إنذار المخالف كتابة أو بأي وسيلة أخرى تفيد العلم، بإزالة أسباب المخالفة خلال المدة التي تحددها في الإنـذار، وفي حالة عدم التزام المخالف بإزالة أسباب المخالفة خلال المدة المحددة، بجوز بقرار من الوزير، بناءً على توصية الإدارة المختصة، إلغاء تسجيله.\nوتُحدد اللائحة الحالات الأخرى لإلغاء التسجيل، والإجراءات لتي تُتبع في شأنها"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، يجوز للوزير بقرار مسبب منه، بناءً على توصية الإدارة المختصة، إغلاق المنشأة الصحية الخاصة لمدة لا تزيد على شهر في حال مخالفتها أي من أحكام المادة (19) من هذا القانون وعدم التزامها بإزالة أسباب المخالفة رغم استيفاء الإدارة لإجراءات الإنذار على النحو المُبين بالمادة السابقة من هذا القانون.\nوفي جميع الأحوال، يُنفذ الإغلاق بالطريق الإداري، ويلزم المخالف بمصاريف الإغلاق"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "لصاحب الشأن التظلم من قرار إلغاء التسجيل أو الإغلاق الإداري المنصوص عليهما في المادتين السابقتين إلى الوزير خلال سبعة أيام من تاريخ إخطاره بالقرار على عنوانه الوطني، أو بأي وسيلة تفيد العلم، على أن يرفق بالتظلم جميع المستندات المؤيدة له.\nويبـت الوزير في التظلم خلال ثـلاثـمـين يوماً من تاريخ تقـديمه، ويُعتبر مضي هذه المدة دون رد على التظلم، رفضاً ضمنياً له، ويكون قرار الوزير بالبـت في التظلم نهائياً"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يصدر بتحديد الرسوم والأجور المستحقة على الخدمات التي تقدمها المنشآت الصحية الحكومية وفقاً لأحكام هذا القانون، والإعفاء منها، قرار من الوزير"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لملجس الوزراء، بناءً على اقتراح الوزارة بالتنسيق مع الجهات المعنية، تقديم دعم حكومي كنسبة من أقساط التأمين الصحي المستحقة على بعض الفئات"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجوز بموافقة مجلس الوزراء، بناءً على اقتراح الوزير بعد التنسيق مع وزير المالية، تخصيص مبلغ يعادل نسبة من جملة الأقساط المدفوعة سنوياً لشركات التأمين، لضمان توفير خدمات الرعاية الصحية للمشمولين بالتأمين الصحي الإلزامي ممن تجاوزوا حدود التغطية التأمينية للخدمات الأساسية أو يحتاجون لخدمات إضافية، تودع في حساب خاص بأحد البنوك.\nوتُحدد بقرار من الوزير إجراءات وضوابط وحدود صرف المبالغ المنصوص عليها في الفقرة السابقة"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لا تخل أحكام الفصل الثالث من هذا القانون بأي نظام أو عقد يكفل التأمين الصحي لأي مستفيد على نحو أشمل من التأمين الصحي الإلزامي، على أن يتم اعتماده من الإدارة المختصة"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تظل وثائق التأمين الصحي الصادرة قبل العمل بهذا القانون سارية المفعول إلى حين انتهائها، على أن تعتمد الوزارة هذه الوثائق لضمان اشتمالها على تغطية الخدمات الصحية الأساسية، وفقاً لأحكام هذا القانون"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تلتزم جميع الجهات الحكومية المتعاقدة مع شركات التأمين على تقديم أي من خدمات الرعاية الصحية المنصوص عليها في هذا القـانـون لموظفيها، في تاريخ العمل بهذا القانون، بعدم تجديد تلك التعاقدات، إلا بعد أخذ موافقة مجلس الوزراء"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يُصدر الوزير اللائحة والقرارات اللازمة لتنفيذ أحكام هـذا القـانـون، وإلى أن يتم العمل بهذه القرارات يستمر العمل بالقرارات المعمول بها، بما لا يتعارض مع أحكام هذا القانون"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يُلغى القانونان رقما (7) لسنة 1996، (7) لسنة 2013، المشار إليهما، كما يلغى كل حكم يخالف أحكام هذا القانون"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "على جميع الجهات المختصة، كُل فيما يَخُصّه، تنفيذ هذا القانون.\nويُعمل به بعد ستة أشهر من تاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
