{
  "id": "qa-law-8759",
  "type": "statute",
  "title": "قانون رقم (20) لسنة 2021 بإصدار قانون الوساطة في تسوية المنازعات المدنية والتجارية",
  "short_name": "قانون رقم (20) لسنة 2021 بإصدار قانون الوساطة في تسوية المنازعات المدنية والتجارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8759&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تـكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالمجلس: المجلس الأعلى للقضاء\nالمحكمة: المحكمة المختصة بصفة أصلية بنظر النزاع موضوع الوساطة.\nالوساطة: وسيلة ودّية لتسوية النزاع، يتم الالتجاء إليها بالاتفاق بين الأطراف، أو بناءً على طلب من\nالمحكمة.\nالوسيط: شخص أو أكثر يتولى مباشرة الوساطة بين الأطراف.\nالأطراف: أطراف النزاع الذين اتفقوا على تسويته بطريق الوساطة، سواء كانوا من الأشخاص الطبيعيين أو المعنويين الذين يتمتعون بالأهلية القانونية للتعاقد.\nاتفاق الوساطة: اتفاق مكتوب بين الأطراف، على الالتجاء إلى الوساطة، لتسوية كل أو بعض المنازعات التي نشأت أو التي قد تنشأ بينهم بشأن علاقة قـانونية مُحددة، تعاقدية كانت أو غير تعاقدية، ويجوز أن يـكون اتفاق الوساطة مستقلاً بذاته أو في صورة شرط وارد في عقد.\nاتفاق التسوية : الاتفاق الذي تم التوصل إليه بناءً على الوساطة، سواء نتج عن هذا الاتفاق حل النزاع بين الأطراف بصورة كُلية أو جزئية.\nالسجل: سجّل قيد الوسطاء المنصوص عليه في المادة (7) من هذا القانون"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع عدم الإخلال بأحكام الاتفاقيات الدولية النافـذة في الدولة، تسري أحكام هذا القانون على أي اتفاق وساطة في أي من الأحوال التالية:\n1 - مباشرة الوساطة كلياً أو جزئيا ًفي الدولة، ما لم يتفق الأطراف على خلاف ذلك.\n2 - اتفاق الأطراف على سريان أحكام هذا القانون على نزاعهم، أو بناءً على طلب المحكمة من الأطراف تسوية النزاع عن طريق الوساطة.\n3 - تضمن العقد أو الاتفاق محل النزاع بـين الأطراف على سريان القوانين المعمول بها في الدولة عليه"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا تسري أحكام هذا القانون على:\n1 - الدعاوى المستعجلة والوقتية.\n2 - منازعات التنفيذ الموضوعية والوقتية.\n3 - الدعاوى التي تكون طرفاً فيها قطر للطاقة أو الشركات التي تؤسسها أو تشارك في تأسيسها أو تساهم فيها والشركات القائمة على تنفيذ اتفاقيات الاستكشاف أو المشاركة في الإنتاج أو تنمية الحقول واقتسام الإنتاج واتفاقيات المشروعات المشتركة في مجال العمليات البترولية والصناعات البتروكيماوية أو أي شخص طبيعي أو معنوي مُرخص له من قطر للطاقة للقيام بإجراء أي من العمليات البترولية وفقاً لأحكام القانون رقم (3) لسنة 2007 بشأن استغلال الثروات الطبيعية ومواردها.\n4 - أي وساطة أو إجراءات أو نظام صلح مُحدد بموجب قوانين أخرى في الدولة.\n5- المنازعات المتعلقة بقرارات ربط الضريبة والاعتراضات عليها والتظلمات منها.\n6 - المسائل التي لا يجوز فيها الصلح.\n7 - الوساطة التي يتفق أطرافها على حل نزاعهم بطريق التحكيم أو أي طريقة أخرى لفضّ المنازعات بينهم من دون اللجوء للمحكمة، ما لم يتفق الأطراف صراحة على خلاف ذلك"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتم الوساطة بين الأطراف من خلال عقد جلسة تسويه أو أكثر يباشرها وسيط أو أكثر على أن يكون عددهم فردياً، لمساعدة الأطراف للوصول لحل منازعتهم، بما في ذلك:\n1 - تحديد المسألة محل المنازعة بين الأطراف.\n2 - البحث عن حلول للمنازعة واقتراحها على الأطراف.\n3 - التواصل مع الأطراف.\n4 - الوصول لاتفاق لإنهاء المنازعة ودياً.\nولا يكون للوسيط أن يفرض أي حل للمنازعة على أي من الأطـراف"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُشترط في الوسيط ما يلـي:\nأولاً: بالنسبة للشخص الطبيعي:\n1 - أن يكون كامل الأهلية.\n2 - ألا يـكون قـد أُدين بحكم نهائي في جناية أو جنحة مُخلة بالشرف أو الأمانة، ولو رد إليه اعتباره.\n3 - أن يكون محمود السيرة حسن السمعة.\n4 - أن يكون من المشهود لهم بالنزاهة والحياد والخبرة.\n5 - ألا يكون قد سبق فصله من عمله أو عزله من منصبه بموجب حكم أو قرار تأديبي أو تم شطبه من الجدول المُقيد فيه أو ألغي الترخيص الصادر له بمزاولة مهنته بموجب حكم أو قرار تأديبي.\nثانياً: بالنسبة للشخص المعنوي:\n1 - أن يكون شركة أو مؤسسة خاصة ذات نفع عام.\n2 - ألا يـكون قد أشهر إفلاس الشركة بحكم نهائي.\n3 - أن تتوافر في العاملين لديه في مجال الوساطة الشروط المطلوبة في الشخص الطبيعي"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "1 - يجب أن يكون اتفاق الوساطة مكتوباً وإلا كان باطـلاً، ويُعتبر اتفاق الوساطة مكتوباً إذا ورد في وثيقة مُوقعة من الأطراف، أو كان في صورة رسائل ورقية أو إلكترونية، أو في أي صورة أخرى تتم بوسائل الاتصال التي تتيح إثبات الاستلام كتابة.\n2 &ndash; تُعتبر الإشارة في عقد ما إلى وثيقة تتضمن شرط الوساطة بمثابة اتفاق وساطة بشرط أن تكون تلك الإشارة واضحة في اعتبار هذا الشرط جزءاً من العقد.\n3 - مع عدم الإخلال بأي نص تشريعي يقضي بانتهاء الحقوق الموضوعية أو الالتزامات بسبب الوفاة وما لم يتفق الأطراف على خلاف ذلـك، لا ينقضي اتفاق الوساطة بوفاة أحد الأطراف ويجوز المضيّ في تنفيذه بواسطة أو ضد الأشخاص الذين يمثلون ذلك الطرف، بحسب الأحوال"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُنشأ سجّل لقيد الوسطاء، ويصدر بتحديد شروط وضوابط وإجراءات القيد في السجل وفئات الوسطاء قرار من المجلس.\nويجوز أن يُقيد في السجل كوسطاء، أصحاب المهن الحرة والمهن التخصصية والمحكمون وغيرهم"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز للأطراف اختيار وسيط أو أكثر على أن يكون عددهم فردياً وذلك من الأشخاص الطبيعيين أو المعنويين المُقيدين بالسجل أو من غيرهم ممن تتوافر فيهم الشروط المنصوص عليها في المادة (5) من هذا القانون، وذلك بموجب اتفاق الوساطة أو اتفاق مستقل.\nوإذا تعذر الاتفاق على اختيار الوسيط، يجوز للأطراف أن يطلبوا من المحكمة المختصة أن تُعين وسيطاً من المُقيدين بسجل قيد الوسطاء بموجب أمر على عريضة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز للوسيط الذي باشر أعمال الوساطة في نزاع أن يكون عضواً في هيئة تحكيمية أو قضائية أو أن يُبدي رأيه أو شهادته لأي منهما بخصوص النزاع ذاته أو جزء منه"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تبدأ إجراءات الوساطة اعتباراً من تاريخ قبول الوسيط مهامه"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "1 - على الوسيط، خلال عشرة أيام من تاريخ اختياره أو تعيينه، أن يبلغ أطراف المنازعة كتابة بقبوله أو رفضه للوساطة.\n2 - يجب على الوسيط التنحي كتابة عن الوساطة إذا طرأ بعد مباشرته لها أي أمر يؤثر على حياده أو استقلاله.\n3 - يجوز للأطراف الاتفاق على إجراءات رد الوسيط، فإذا لم يوجد اتفاق، يُقدم طلب الرد إلى المحكمة للفصل فيه خلال خمسة أيام من تاريخ تقديمه.\n4 - يجوز للمحكمة عند الحكم برد الوسيط، أن تقرر مستحقات ذلك الوسيط من أتعاب ومصاريف، أو استرداد أتعاب أو مصاريف دُفعت له"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُعين وسيط بديل عن الوسيط الذي انتهت مهمته بسبب الرد أو العزل أو التنـحي أو لأي سبب آخر، وتُتبع في تعيينه الإجراءات واجبة التطبيق في تعيين الوسيط الذي انتهت مهمته.\nويكون للأطراف، بعد تعيين الوسيط البديل، الاتفاق على مدى سريان إجراءات الوساطة التي اتخذت قبل تعيين الوسيط البديل، وفي حال عدم الاتفاق يكون للوسيط البديل اتخاذ ما يراه مناسباً في هذا الشأن"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا تعذر على الوسيط أداء مهمته أو لم يباشرها أو انقطع عن أدائها بما يؤدي إلى تأخير غير مُبرر في إجراءات الوساطة، ولم يتنحَّ من تلقاء نفسه، ولم يتفق الطرفان على عزله، جاز للمحكمة الأمر بإنهاء مهمته بناءً على طلب أي من الأطراف، ويكون قرارها في هـذا الشأن نهائياً غير قابل للطعن بأي طريق من طرق الطعـن.\nولا يُعتبر تنحي الوسيط أو إنهاء مهمته من قبل الأطراف، دليلاً على قيام أي من الأسباب المنصوص عليها في المادة (11 /بند2) من هذا القانون"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا تجوز مساءلة الوسيط عن ممارسته لمهام الوساطة إلا إذا كانت ممارسته لها عن سوء نية أو تواطؤ أو إهمال جسيم.\nويصدر بتنظيم إجراءات وضوابط المساءلة قرار من المجلس"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للمحكمة في الدعوى المنظورة أمامها، أن تطلب من الأطراف تسوية النزاع بطريق الوساطة خلال أجل تحدده.\nوإذا قبِل الأطراف إجراء الوساطة، وأعقب ذلك تسوية النزاع فيما بينهم، وتم توثيق اتفاق التسوية وفقاً لأحكام المادة (25) من هذا القانون، فعلى المحكمة أن تستبعد تلك الدعوى من الجدول، وذلك لانتهاء الخصومة فيها.\nوفي حال اعتراض أي من الأطراف على طلب المحكمة تسوية النزاع عن طريق الوساطة، فعلى المحكمة أن تستمر في نظر الدعوى المعروضة أمامها"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للمحكمة أثناء نظر الدعوى، وقبل حجزها للحـكم، وفي أي مرحلة من مراحل التقاضي، أن تقرر بناءً على اتفاق الأطراف، وقف نظر الدعوى وإحالة النزاع للتسوية عن طريق الوساطة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "إذا تمت تسوية النزاع عن طريق الوساطة، أثناء نظر الدعوى أمام المحكمة، يُعفى المُكلف بسداد الرسوم القضائية من أدائها، وتُرد إليه في حالة قيامه بسدادها"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تقضي المحكمة، التي يرفع إليها نزاع يوجد بشأنه اتفاق وساطة، بعدم قبول الدعوى، إذا دفع المدعى عليه بذلك، فضلاً عن تغريم مَنْ أقام الدعوى ضعف رسوم إقامة الدعوى ما لم تقرر المحكمة أن الاتفاق باطل أو لاغٍ أو عديم الأثر أو لا يمكن تنفيذه أو انتهت الوساطة بـين الأطراف ولم تُفض لاتفاق وذلك خلال المدة المحددة في اتفاق الوساطة.\nولا يحول رفع الدعوى المنصوص عليها في الفقرة السابقة، دون البـدء أو الاستمرار في إجراءات الوساطة.\nويجوز للمحكمة أن تأمر بناءً على طلب أحد الأطراف، باتخاذ تدابير مؤقتة أو تحفظية سواء قبل البدء في إجراءات الوساطة أو أثناء سيرها، ولا يعتبر ذلك الطلب تنازلاً من الطالب عن التمسك باتفاق الوساطة.\nولا تسري الغرامة المنصوص عليها في الفقرة الأولى من هذه المادة على هذا الطلب"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "للمحكمة في حالة رفض أحد أطراف النزاع الالتزام باتفاق التسوية الذي تم بناءً على الوساطة وقبل اللجوء للقضاء، أن تحكم على الطرف غير الملتزم بما يلي:\n1 - الغرامة التي لا تقل عن ألف ريال ولا تتجاوز عشرة آلاف ريال وبما لا يتجاوز ربع قيمة الدعوى، ولو صدر الحكم لصالحه.\n2- سداد خمسة أضعاف رسوم إقامة الدعوى، وبما لا يتجاوز عشرين ألف ريال للخصم في الدعوى تعويضاً عن المصروفات والنفقات، ولو صدر الحكم لصالحه. وذلك مع عدم الإخلال بأية مصروفات أخرى أو تعويضات تُقررها المحكمة لأي من أطراف الدعوى"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على الوسيط الانتهاء من أعمال الوساطة خلال مدة لا تتجاوز ثلاثين يوم عمل من تاريخ بدء إجراءاتها، ويكون له مد هذه المدة لمدة أخرى بموافقة الأطراف"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يستحق الوسيط أتعاباً عن الوساطة مقابل أداء مهمته، يتم تحديدها وكيفية أدائها بالتراضي بمين الأطراف، ويستحق الوسيط أتعابه المتفق عليها حتى ولو لم يتوصل أطراف النزاع إلى تسوية.\nوفي حالة عدم الاتفاق على تحديد أتعاب الوسيط، تتولى المحكمة تقديرها بمراعاة الجهد الذي بذله الوسيط بناءً على عريضة تُقدم من الوسيط أو أحد الأطراف.\nويتحمل أطراف النزاع كافة المصروفات التي يتطلبها أداء الوسيط لأعماله."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يترتب على بدء إجراءات الوساطة وقف المُدد المُقررة قانوناً لسقوط وتقادم الحقوق أو لرفع الدعوى بها، وذلك حتى تاريخ انقضاء الوساطة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يقوم الوسيط بمباشرة إجراءات الوساطة بمراعاة مصالح الأطراف وبحيادية واستقلالية، وضرورة الوصول لحل النزاع في أقصر مدة ممكنة، وله في سبيل ذلك التفاوض مع الأطراف كل على حِدة أو عقد اجتماعات مشتركة فيما بينهم، كما يكون له الاستعانة بخبير في النزاع.\nويجوز للوسيط الذي تم الإفصاح له عن معلومات معينة من قبل أي طرف من الأطراف أن يفصح عنها للطرف الآخر، وذلك ما لم يشترط الطرف المفصح على الوسيط معاملة تلك المعلومات بسرّية"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجب على الوسيط، في حالة التوصل إلى تسوية النزاع، كلياً أو جزئياً، من خلال إجراءات الوساطة، أن يُحرر اتفاق التسوية كتابة، وذلك خلال سبعة أيام من تاريخ التوصل إلى تسوية النزاع.\nويجب أن يتضمن اتفاق التسوية ما يلي:\n1 - أسماء أطراف النزاع وبياناتهم وعناوينهم، ورقم الدعوى إن وُجد.\n2 - اسم الوسيط وبياناته وعنوانه.\n3 - اسم أي شخص آخر يجب حصول موافقته على الاتفاق.\n4 - ملخص لموضوع النزاع.\n5 - اسم أي خبير عُين في النزاع ورأي الخبرة الذي أصدره.\n6 - بيان مُفصل لما تم الاتفاق عليه بين أطراف النزاع.\nويتم التوقيع على عدد من نسخ الاتفاق بحيث يكون لكل من الأطراف والوسيط نسخة أصلية من اتفاق التسوية.\nويجب لنفاذ اتفاق التسوية أن يكون مُوقعاً عليه من قبل الأطراف وممن يتطلب موضوع النزاع موافقته والوسيط"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على الوسيط، خلال مدة لا تتجاوز سبعة أيام من تاريخ توقيع أطراف النزاع على اتفاق التسوية، إيداع نسخة أصلية من اتفاق التسوية واتفاقية تعيين الوسيط وموافقته على المهمة الموكلة إليه لدى قلم كتاب المحكمة.\nويُقدم طلب توثيق اتفاق التسوية إلى المحكمة، من أحد الأطراف أو منهم جميعاً أو من الوسيط.\nوعلى المحكمة أن تصدر قرارها بتوثيق اتفاق التسوية خلال سبعة أيام من تاريخ الطلب.\nويكون لاتفاق التسوية بعد توثيقه من المحكمة، قوة السند التنفيذي، ولا يجوز الطعن عليه بأي طريق من طرق الطعـن"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "للمحكمة رفض توثيق اتفاق التسوية إذا كان مخالفاً للقانون أو للنظام العام، أو كان قد تم عن طريق الغش أو التدليس، أو لفقـدان أحد أطراف النزاع أهليته، أو كان موضوعه مما لا يجوز فيه الصلح، أو لاستحالة تنفيذ أحد بنوده"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "إذا أقام أي من أطراف اتفاق التسوية الموثق من المحكمة، دعوى عن موضوع اتفاق التسوية ذاته، تقضي المحكمة بعدم جواز نظر الدعوى لسابقة الفصل فيها وتغريم الطرف الذي أقام الدعوى غرامة تعادل عشرة أضعاف رسم إقامة الدعوى، على ألا تقل عن عشرين ألف ريال ولا تزيد على خمسين ألف ريال، وإذا تعدد من أقاموا الدعوى فـإن مبلغ الغرامة يًقسم بينهم بالتساوي"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تنتهي إجراءات الوساطة في الحالات التالية:\n1 - توقيع أطراف النزاع على اتفاق التسوية.\n2 - إخطار أحد أو كل أطراف النزاع الوسيط كتابة بعدم رغبتهم في الاستمرار في إجراءات الوساطة.\n3 - انقضاء المدة المقررة للانتهاء من أعمال الوساطة دون الوصول لحل للنزاع.\n4 - الإنهاء المُبكر للوساطة إذا تبين للوسيط، بعد التشاور مع أطراف النزاع، عدم جدوى الاستمرار في إجراءات الوساطة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "إذا تعذرت تسوية النزاع ودياً عن طريق الوساطة، لأي سبب كـان، جاز لأي من أطراف النزاع إقامة الدعوى أمام المحكمة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تكون جميع المداولات والمناقشات والعروض والمفاوضات والمستندات المتعلقة بالوساطة سرية، ولا يجوز للوسيط أو للطرف الذي تم الإفصاح له بأي منها أن يُفصح عنها للمحكمة أو للغير دون موافقة الطرف المفصح، ويشمل ذلك على الأخص ما يلي:\n1 - طلب عقد الوساطة والطرف الذي طلبها وما يتعلق به من أوراق أو رسائل أو مكاتبات.\n2 - قبول طلب الوساطة وما يتعلق به من أوراق أو رسائل أو مكاتبات.\n3 - الآراء والاقتراحات المقدمة من قبل أي طرف فيما يتعلق بالنزاع.\n4 - الإقرارات والاعترافات الصادرة عن أي طرف من أطراف النزاع في سياق إجراءات الوساطة.\n5 - المداولات والمناقشات بين الوسيط وأي طرف من الأطراف أو بين الأطراف أنفسهم.\n6 - المقترحات المقدمة من الوسيط.\n7 - استعداد أي طرف لقبول اقتراح تسوية.\n8 - أي وثيقة مُعدة للاستعمال خلال إجراءات الوساطة.\nوفي حال مخالفة أي من أحكام الفقرة السابقة من قبل الوسيط أو أي من المفصح لهم، تحكم المحكمة على المخالف من تلقاء نفسها بغرامة مقدارها عشرين ألف ريال أو نسبة خمسة بالمائة من قيمة النزاع أيهما أكثر، على ألا يزيد المبلغ المحكوم به عن مائة ألف ريال، وتحيل المحكمة النزاع إلى دائرة أخرى للحكم فيه مجرداً من أية أمور تم الإفصاح عنها بالمخالفة لأحكام هذه المادة، وفي جميع الأحوال، لا تعتد أي محكمة بما تم الإفصاح به بالمخالفة لأحكام هذه المادة أثناء نظرها للدعوى"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز للطرف المفصح له أو الوسيط، الإفصاح للمحكمة عن أي من الأمور المنصوص عليها في المادة السابقة في الحالات التالية:\n1 - إذا ثبت أن الأمر المفصح عنه كان معروفاً قبل بدء الوساطة، وذلك دون الإخلال بأي شرط سرية مفروض على الطرف المفصح له وفقاً لقانون أو لأي اتفاق آخر.\n2 - صدور حكم من المحكمة يلزم الأطراف بالإفصاح عن ذلك الأمر، ويكون ذلك لأسباب تتعلق بأمن الدولة، أو لحماية الأشخاص أو الممتلكات من خطر وشيك، أو لمنع رقوع جريمة، أو إذا كمان متعلقاً بغسل الأموال أو تمويل الإرهاب.\n3 - أن يكون الإفصاح لمحام بهدف الحصول على رأي قانوني، ولا يجوز في هذه الحالة أن يستخدم المحامي ما أفصح له به إلا لإبداء رأيه القانوني.\n4 - في حالة طلب أحد أطراف النزاع من الطرف الآخر حل النزاع بطريق الوساطة، ولم يرد الطرف الآخر على هذا الطلب، جاز للطالـب أن يُفصح للمحكمة عن طلبه وعدم رد الطرف الآخر، وكل ذلك قبل مباشرة الوساطة.\nويجوز لأي طرف من أطراف النزاع الإفصاح عن الأمور المنصوص عليها في المادة السابقة، لإثبات أو نفي ادعاء يخص عدم حيادية أو استقلالية الوسيط أو ارتكابه خطأ جسيماً أو متعمداً، وفي هذه الحالة، تنظر المحكمة في ذلك الادعاء وتصدر قرارها بشأنه، وتحيل النزاع بـين الأطراف إلى دائرة أخرى للنظر فيه مجرداً من أية أمور تم الإفصاح عنها بالمخالفة لأحكام هذه المادة، وفي جميع الأحوال لا تعتد أي محكمة بما تم الإفصاح به لإثبات أو نفي أي أمر في الدعوى.\nومع عدم الإخلال بالفقرة الأولى من المادة (30) من هذا القـانون، يجوز للمحكمة أن تأخذ بأي أدلة تم استخدامها أثناء الوساطة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يكون الإفصاح المنصوص عليه في المادة السابقة بالقدر اللازم لإثبات سببه، ويجوز للمحكمة أن تقيد الإفصاح أو تصدر أمراً بما يجـب أن يتضمنه"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجوز مباشرة الوساطة واتخاذ كافة الإجراءات فيها بالوسائل الإلكترونية، وتكون لها ذات الحجية المقررة للإجراءات الكتابية"
    }
  ],
  "definitions": []
}
