{
  "id": "qa-law-8770",
  "type": "statute",
  "title": "قرار أميري رقم (61) لسنة 2021 بتشكيل المجلس الأعلى للدفاع وتحديد اختصاصاته",
  "short_name": "قرار أميري رقم (61) لسنة 2021 بتشكيل المجلس الأعلى للدفاع وتحديد اختصاصاته",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8770&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُنشأ مجلس يُسمى \"المجلس الأعلى للدفاع\" يتبع الأمبر مباشرة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُشكل المجلس الأعلى للدفاع برئاسة الأمير، ونائب الأمير نائباً للرئيس، وعضوية كل من وزير الدولة لشؤون الدفاع، ورئيس أركان القوات المسلحة، وقادة القوات والأسلحة الذين بحددهم الأمير بناءً على اقتراح وزير الدولة لشؤون الدفاع.\nويجوز بقرار من الأمير، إضافة أعضاء آخرين إلى المجلس.\nويكون للمجلس أمين سر يختاره رئيس المجلس، ويُحدد اختصاصاته"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يهدف المجلس الأعلى للدفاع إلى المحافظة على استقلال الدولة وسيادتها، ووحدة وسلامة إقليمها، وأمنها، واستقرارها، وأن يدفع عنها كل عدوان."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص المجلس الأعلى للدفاع، بوجه عام، بكافة المسائل المتعلقة بالقوات المسلحة وإعدادها للدفاع عن الدولة في كل وقت، ومعاونة الأمير بإبداء الرأي والمشورة في كل ما يتعلق بشؤون الدفاع عن الدولة وضمان أمنها وسلامتها"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للمجلس الأعلى للدفاع، في سبيل تحقيق أهدافه، على الأخص، ما يلي:\n1 - وضع واعتماد السياسة العليا لشؤون الدفاع، والاستراتيجية الدفاعية الوطنية، وسياسات واستراتيجيات وخطط القوات المسلحة، والإشراف على تنفيذها بعد اعتمادها، ومراجعة فعاليتها.\n2- تحديد الأهداف والمهام الاستراتيجية للقوات المسلحة.\n3 - دراسة التحديات والمخاطر الاستراتيجية والعسكرية التي تواجهها الدولة، وتحديد طرق مواجهتها.\n4 - إقرار الاتفاقيات الدفاعية واتفاقيات التعاون العسكري وغيرها من الاتفاقيات المتعلقة بالقوات المسلحة وحماية الدولة والدفاع عنها.\n5 - إقرار مشاركة القوات المسلحة مع القوات الشقيقة والحليفة والصديقة والأمم المتحدة، وفي العمليات الإنسانيه وأعمال الإغاثة والمساعدة في حفظ السلام ومكافحة الإرهاب، وذلك في إطار الاتفاقيات وقرارات الشرعية الدولية.\n6 - النظر في إرسال القوات المسلحة في مهام قتالية خارج الدولة.\n7 - النظر في مدى الحاجة إلى إعلان الأحكام العرفية وتمديدها، وكذلك النظر في الإجراءات اللازمة لتنفيذ التدابير والأوامر الصادرة أثناء سريان الأحكام العرفية.\n8 - تحديد شكل وحجم القوات المسلحة وتركيبها التنظيمي بما في ذلك إنشاء قوات جديـدة.\n9 - إقرار سياسة إعداد الدولة للحرب الدفاعية وتجهيز مسارح العمليات الحربية اللازمة لذلك.\n10 - المراجعة الدورية لتقدير الموقف السياسى العسكري، واستعراض تقارير الجاهزية والاستعداد والتأهب.\n11 - إقرار الموازنات والاعتمادات المالية الخاصة بالقوات المسلحة وشؤون الدفاع عن الدولة.\n12 - النظر في أي أسور أخرى يكلفه بها الأمي"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجتمع المجلس بدعوة من رئيسه وفي المكان الذي يحدده، وتكون اجتماعات المجلس سرية.\nوفي حالة إعلان الحرب الدفاعية أو الأحكام العرفية يُعتبر المجلس منعقداً بصفة مستمرة مع مجلس الأمن الوطني.\nويضع المجلس نظاماً لعمله، يتضمن القواعد اللازمة لممارسة اختصاصاته"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للمجلس أن يدعو من يرى لحضور اجتساعاته من الوزراء وغيرهم للاشتراك في مناقشة موضوع مُعين، وله أن يستعين بمشورة من يرى الاستعانة بهم من قادة القوات المسلحة وغيرهم من الخبراء العسكرييين والمدنيين"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للمجلس أن يُشكل من بين أعضائه أو من غيرهم من الخبراء والفنيين والمختصين لجاناً دائمة أو مؤقتة أو مجموعات عمل، لدراسة ما يَعهد إليها ببحثه من موضوعات"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون للمجلس أمين عام، يصدر بتعيينه وتحديد اختصاصاته قرار من الأمير"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كلٌ فيما يخُصّه، تنفيذ هذا القرار.\nويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
