{
  "id": "qa-law-8767",
  "type": "statute",
  "title": "قرار أميري رقم (58) لسنة 2021 بإنشاء ديوان الخدمة المدنية والتطوير الحكومي",
  "short_name": "قرار أميري رقم (58) لسنة 2021 بإنشاء ديوان الخدمة المدنية والتطوير الحكومي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8767&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمتين والعبارة التالية، المعنى الموضح قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالديوان: ديوان الخدمة المدنية والتطوير الحكومي.\nالرئيس: رئيس الديوان.\nالمدير العام: المدير العام للديوان"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُنشأ جهاز حكومي يُسمى \"ديوان الخدمة المدنية والتطوير الحكومي\"، تكون له شخصية معنوية، وموازنة تُلحق بموازنة مجلس الوزراء"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتبع الديوان رئيس مجلس الوزراء، ويكون مقره مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يهدف الديوان إلى تحقيق أعلى مستويات التطوير والتحديث التنظيمي والإداري، ورفع مستوى الموارد البشرية المدنية بالجهات الحكومية، والارتقاء بها بما يكفل زيادة كفاءتها وفعاليتها وتحقيق الاستخدام الأمثل لها، ويكون له في سبيل تحقيق ذلك ممارسة كافة الاختصاصات والصلاحيات اللازمة، وبوجه خاص ما يلي:\n1 - إعداد الاستراتيجية الوطنية للموارد البشرية المدنية والتطوير والتحديث الحكومي بالتنسيق مع الجهات المعنية، والإشراف على تنفيذها بعد اعتمادها.\n2 - وضع وتحديث السياسات الخاصة بالموارد البشرية المدنية في الجهات الحكومية، والإشراف على تنفيذ هذه السياسات بعد اعتمادها، ومراجعتها بشكل درري\n3 - الإشراف على تنفيذ القانون المنظم للموارد البشرية المدنية.\n4 - وضع وتنفيذ إطار إدارة مواهب الخدمة المدنية.\n5 - إدارة برنامج تخطيط الموارد البشرية الحكومية، وتقديم المساعدة التقنية ذات الصلة.\n6 - اقتراح وتنفيذ سياسات المنح الدراسية في الجهات الحكومية طبقاً للخطة الوطنية للقوى العاملة.\n7 - اقتراح وتنفيذ سياسات توطين الوظائف وتنفيذها، بالتنسيق مع الجهات الحكومية.\n8 - تدريب وتطوير الموظفين الحكوميين القطريين، وإعادة تأهيل الذين يشغلون وظائف لا تتناسب مع مؤهلاتهم الدراسية.\n9 - دفع أنشطة تخطيط التعاقب الوظيفي في الجهات الحكومية.\n10 - قيادة برامج التحول الرقمي لعمليات الموارد البشرية المدنية.\n11 - اقتراح ومراجعة استراتيجيات وبرامج ومبادرات التطوير والتحديث الحكومي، بما في ذلك تطوير الهياكل التنظيمية، والخدمات الحكومية، وبناء القدرات والقيادات الحكومية.\n12 - دراسة الهياكل التنظيمية المقترحة من قبل الجهات الحكومية وإبداء الرأي بشأنها تمهيداً لاعتمادها.\n13 - مراجعة أنظمة العمل في الجهات الحكومية وتقديم المساعدة التقنية لها في مجال تحديث الإجراءات وتبسيطها بما يكفل الارتقاء بمستوى الخدمات العامة للمواطنين في إطار السياسة العامة للدولة.\n14 - متابعة تطبيق معايير الجودة الخاصة بالأداء المؤسسي الحكومي.\n15 - اقتراح النظم اللازمة لتطوير ورفع كفاءة الجهاز الإداري للدولة.\n16 - دعم وتشجيع الابتكار والتميز في تقديم الخدمات، وتحسين الاستفادة من الموارد المتاحة، وتيسير الإجراءات، والارتقاء بالأداء المؤسسي الحكومي.\n17 - وضع النظم الخاصة بمتابعة أعمال الجهاز الإداري، ومعالجة الشكاوى التي قد تظهر عند تنفيذ التشريعات ذات الصلة بالموارد البشرية المدنية، واقتراح الوسائل اللازمة لمعالجتها وإزالة أسبابها.\n18 - وضع وتنفيذ سياسات الاستخدام الأمثل للمباني والمساكن الحكومية، وتوفير الاحتياجات المقررة من المساكن والمباني الحكومية والإشراف والحفاظ عليها.\n19 - اقتراح مشروعات الأدوات التشريعية ذات الصلة بالموارد البشرية المدنية والتطوير الحكومي، وإبداء الرأي بشأن مشروعات الأدوات التشريعية التي من شأنها التأثير في هذه المجالات.\n20 - تمثيل الدولة في المؤتمرات والهيئات والمنظمات العربية والإقليمية والدولية في مجال اختصاصات الديوان.\n21 - أية مهام أخرى يعهد إليه بها مجلس الوزراء في مجال اختصاصه"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يـكون للديوان رئيس بدرجة وزير، يصدر بتعيينه قرار أميري.\nويمثل الرئيس الديوان أمام القضاء وفي علاقته مع الغير"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون للرئيس جميع السلطات والصلاحيات اللازمة لإدارة شؤون الديوان، وتصريف شؤونه الإدارية والمالية والفنية، واتخاذ ما يراه مناسباً لتحقيق أهدافه، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية المعتمدة، ويكون للرئيس، بوجه خاص، ما يلي:\n1 - إقرار الخطة الاستراتيجية والسياسة العامة للديوان، والإشراف على تنفيذها بعد اعتمادها من مجلس الوزراء.\n2 - إقرار خطط وبرامج ومشروعات الديوان، ومتابعة تنفيذها.\n3 - إصدار الهيكل التنظيمي للديوان.\n4 - إقرار الموازنة التقديرية السنوية للديوان، وحسابه الختامي.\n5 - اقتراح الأدوات التشريعية المتعلقة باختصاصات الديوان.\n6 - أية أعمال أخرى يكلفه بها رئيس مجلس الوزراء في إطار اختصاصات الديـوان.\nولا تكون قرارات الرئيس المنصوص عليها في البندين (3) و (4)، نافذة، إلا بعد اعتمادها من رئيس مجلس الوزراء.\nوللرئيس تفويض بعض اختصاصاته إلى المدير العام"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للديوان مدير عام، يصدر بتعيينه قرار من رئيس مجلس الوزراء، يتولى، تحت إشراف الرئيس، وفي إطار السياسة العامة للديوان، تنفيذ قرارات الرئيس، وتصريف شؤون الديوان الإدارية والمالية والفنية، في حدود القوانين واللوائح والنظم المقررة، وله بوجه خاص ما يلي:\n1 - اقتراح الخطة الاستراتيجية والسياسة العامة للديوان.\n2 - اقتراح خطط وبرامج ومشروعات الديوان.\n3 - إعداد مشروع الموازنة التقديرية السنوية للديوان، وحسابه الختامي.\n4 - إعداد تقارير دورية عن نشاط الديوان، وإعداد تقرير سنوي عن سير العمل به وبرامجه ومشروعاته.\n5 - أية أعمال أخرى يكلفه بها الرئيس في نطاق اختصاصه.\nويجوز بقرار من رئيس مجلس الوزراء تعيين مساعد للمدير العام، يحل محله عند غيابه أو خلو منصبه، وللمدير العام أن يفوض بعض اختصاصاته إلى مساعده"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتكون الموارد المالية للديوان مما يلي:\n1 - الاعتمادات المالية التي تخصصها له الدولة.\n2 - الموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على اقتراح الرئيس"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تلتزم جميع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة بالتعاون مع الديوان في أداء مهامه واختصاصاته، وموافاته بما يطلبه من معلومات وبيانات لازمة لأداء عمله، كما تلتزم تلك الجهات بتنفيذ السياسات والقرارات والتعاميم التي يصدرها الديوان في مجال اختصاصه"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يرفع الرئيس إلى رئيس مجلس الوزراء تقريراً سنوياً مفصلاً عن أوجه نشاط الديوان، وذلك في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لرئيس مجلس الوزراء، أن يطلب من الرئيس، في أي وقت، تقديم تقارير عن أوضاع الديوان الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطه، أو أي معلومات تتعلق به.\nولرئيس مجلس الوزراء أن يصدر للديوان توجيهات عامة، بشأن ما يجب عليه اتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تؤول إلى الديوان، في تاريخ العمل بهذا القرار، جميع الحقوق والالتزامات والاعتمادات المالية الخاصة بقطاعات التنمية الإدارية والخدمة المدنية والإسكان الحكومي بوزارة التنمية الإدارية والعمل والشؤون الاجتماعية، كما تؤول إليه جميع الممتلكات والمنشآت والأجهزة والمعدات وغيرها المخصصة لهذه القطاعات في هذا التاريخ"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُنقل إلى الديوان، بقرار من الرئيس، من يرى نقله من العاملين بالقطاعات المشار إليها في المادة السابقة بذات أوضاعهم وجميع المزايا المقررة لهم وقت النقل.\nويتولى الديوان تسوية أوضاع الموظفين الذين لا يتم نقلهم إليه"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يصدر الرئيس اللوائح والقرارات والتعاميم اللازمة لتنفيذ أحكام هذا القرار، وإلى حين صدورها والعمل بها، يستمر العمل باللوائح والقرارات والتعاميم المعمول بها، بما لا يتعارض مع أحكام هذا القرار"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُلغى كل حكم بخالف أحكام هذا القرار"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كُل فيما يَخُصّه، تنفيذ هذا القرار.\nويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
