{
  "id": "qa-law-8772",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (13) لسنة 2021 بشروط وضوابط نظام الدوام الجزئي بالجهات الحكومية",
  "short_name": "قرار مجلس الوزراء رقم (13) لسنة 2021 بشروط وضوابط نظام الدوام الجزئي بالجهات الحكومية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8772&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمة والعبارتين التاليتين، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالجهة الحكومية: الوزارة أو الجهاز الحكومي أو الهيئة أو المؤسسة العامة، بحسب الأحوال.\nالموظف: كل من يشغل إحدى الوظائف طبقاً لأحكام قانون الموارد البشرية المدنية ولائحته التنفيذية المشار إليهما.\nنظام الدوام الجزئي: نظام عمل يُخفض بمقتضاه عدد ساعات الدوام أسبوعياً إلى النصف، وبما لا يقل عن نصف عدد ساعات العمل المقررة لليوم الواحد"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون العمل بنظام الدوام الجزئي بناء على طلب من الموظف، وبموافقة الجهة الحكومية، وبمراعاة مصلحة العمل واحتياجاته، وفقاً لأحكام هذا القرار"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط في الموظف الذي يعمل بنظام الدوام الجزئي ما يلي:\n1 - أن يكون من الموظفين القطريين الخاضعين لأحكام قانون الموارد البشرية المدنية المشار إليه.\n2 - ألا يكون من شاغلي المجموعة العامة للوظائف القيادية.\n3 - أن يكون قد اجتاز فترة الاختبار بنجاح.\n4 - ألا يعمل لدى أكثر من جهة حكومية في الدولة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تحدد وزارة التنمية الإدارية والعمل والشؤون الاجتماعية، بناء على اقتراح الجهة الحكومية، الوظائف المسموح شغلها بنظام الدوام الجزئي.\nولا يجوز العمل بنظام الدوام الجزئي في الوظائف الإشرافية، وإذا طلب شاغل تلك الوظيفة العمل بهذا النظام ينقل إلى وظيفة أخرى غير إشرافية من ذات مستوى درجته الوظيفية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب ألا يزيد عدد الموظفين بنظام الـدوام الجزئي على نسبة (15%) من إجمالي عدد الموظفين بالجهة الحكومية.\nويجوز بموافقة مجلس الوزراء بناء على اقتراح الجهة الحكومية زيادة النسبة المشار إليها.\nوتكون الأولوية في الانتفاع بنظام الدوام الجزئي للموظفة القطرية، وبوجه خاص الموظفة التي لديها أطفال"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُحدد بقرار من رئيس الجهة الحكومية أو من يفوضه أيام وساعات العمل الرسمي للموظف الذي يعمل بنظام الدوام الجزئي، ويلتزم الموظف بالمواعيد المحددة لساعات عمله"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز أن نقل مدة العمل بنظام الدوام الجزئي عن شهر كامل أو مضاعفاته، وتبدأ تلك المدة اعتباراً من بداية الشهر التالي لتاريخ موافقة الجهة الحكومية على طلب الموظف"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع مراعاة حكم المادة (4) من هذا القرار، يجوز لرئيس الجهة الحكومية تحويل الموظف، بناءً على طلبه، من نظام الدوام الجزئي إلى نظام الدوام الكامل أو العكس، بشرط أن يتناسب هذا التحويل مع مصلحة العمل واحتياجاته وتوافر المخصصات المالية في موازنة الجهة الحكومية بالنسبة للوظيفة المراد تحويل الموظف إليها"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تعتبر خدمة الموظف الذي يتم تحويله إلى نظام الدوام الجزئي متصلة منذ تاريخ تحويله"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يستحق الموظف الذي يعمل وفقاً لنظام الدوام الجزئي نصف الراتب الأساسي، ونصف البدلات والعلاوات المقررة للموظف بالدوام الكامل، مع احتفاظه ببدل التنقل وبدل السكن كاملاً"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تكون أوقات الرضاعة بالنسبة للموظفة التي تعمل بنظام الدوام الجزئي، في حالة الدوام ليوم كامل، ساعتي رضاعة في الوقت الذي تحدده، وما دون ذلك تحصل على ساعة واحدة للرضاعة تكون في بداية الدوام أو قبل نهايته.\nوتكون ساعات الرضاعة لمدة سنتين تبدأ بعد انتهاء إجازة الوضع مباشرة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز للجهة الحكومية استخدام الوفورات المالية بموازنة الباب الأول المترتبة على تنفيذ نظام الدوام الجزئي في أية أغراض أخرى"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُراعى عند تسوية الحقوق المقررة للموظف وفقاً لأحكام قانون التقاعد والمعاشات المشار إليه، أن تؤدى الاشتراكات المستحقة من الراتب المقرر للموظف المنتفع الذي يعمل بنظام الدوام الجزئي، على أساس راتبه الأساسي المقرر بنظام الدوام الكامل مضافاً إليه العلاوة الاجتماعية، مع تحمل جهة العمل نسبة الاشتراكات المقررة عليها على ذات الأساس وتدخل المدة بالكامل ضمن مدة اشتراك الموظف في نظام التقاعد والمعاشات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كُل فيما يَخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
