{
  "id": "qa-law-8774",
  "type": "statute",
  "title": "قرار وزير المالية رقم (20) لسنة 2021 بتطبيق متطلبات النشاط الجوهري على الأنشطة الاقتصادية التي تمارس في دولة قطر",
  "short_name": "قرار وزير المالية رقم (20) لسنة 2021 بتطبيق متطلبات النشاط الجوهري على الأنشطة الاقتصادية التي تمارس في دولة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8774&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمة والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالدولة: دولة قطر.\nالسلطة المختصة: الهيئة العامة للضرائب.\nالهيئة المرخصة: كل هيئة يعهد لها بالترخيص بالعمل لشركات أو كيانات، وتدير أنظمة ضريبية تفضيلية تنتفع بها تلك الشركات أو الكيانات، وفقاً للقوانين النافذة في الدولة.\nالنظام الضريبي: أي نظام يقدم ميزة ضريبية مقارنة بالمبادئ العامة للضرائب على الدخل في الدولة، مهما كان شكل الميزة أو مقدارها.\nالكيان المؤهل: الكيان الذي يمارس نشاط خدمات مشمول أو نشاط ملكية فكرية ويكون مؤهلاً للانتفاع بنظام ضريي تفضيلي، وفقاً لقانون نافذ في الدولة.\nأنشطة الخدمات المشمولة: أي من الأنشطة المالية أو أنشطة الخدمات الأخرى المنصوص عليها بالمادة (7) من هذا القرار.\nأنشطة الملكية الفكرية: أي نشاط يستدعي البحث والتطوير التجريبي، ويشمل كل عمل إبداي ومنهجي متبع من أجل زيادة مخزون المعرفة واستنباط تطبيقات جديدة للمعرفة المتاحة.\nالبحث والتطوير: يشمل ثلاثة أنواع من الأنشطة:\n- البحث الأساسي، ويعني العمل التجريبي أو النظري الذي يجرى في المقام الأول لاكتساب معرفة جديدة بالأسس الجوهرية للظواهر والحقائق المعاينة، دون أي تطبيق أو استخدام معين.\n- البحث التطبيقي، ويعني البحث الأصلي الذي أجري من أجل اكتساب معرفة جديدة، على أن يكون موجهاً في المقام الأول نحو هدف أو غرض عملي مُحدد.\n- التطوير التجريبي، ويعني العمل المنهجي الذي يعتمد على المعرفة المكتسبة من الأبحاث والخبرة العملية، وينتج معرفة إضافية موجهة نحو إنتاج منتجات أو أساليب جديدة أو تحسين منتجات أو أساليب جاري بها العمل.\nالنشاط الأساسي المدر للدخل : النشاط الذي يشكل جوهر أعمال الكيان المؤهل.\nالنشاط غير الأساسي المدر للدخل: النشاط الذي لا يشكل جوهر أعمال الكيان المؤهل، مثل الوظائف المكتبية والمعلوماتية والوظائف المتعلقة بدفع الرواتب والكشوفات ذات الصلة والخدمات القانونية.\nالنفقات المؤهلة: النفقات التي يتكبدها الكيان المؤهل لغرض ممارسة نشاط البحث والتطوير بصفة فعلية، والتي تكون مرتبطة مباشرة بأصل ملكية فكرية، وتتكون من النفقات التالية:\n- النفقات المرتبطة مباشرة بالبحث والتطوير، التي يتكبدها الكيان المؤهل بنفسه لتطوير أصل ملكية فكرية، وتشمل المرتبات والأجور، والتكاليف المباشرة، والتكاليف العامة المرتبطة مباشرة بمرافق البحث والتطوير، وتكاليف الإمدادات، ما دامت كل تلك التكاليف ناشئة عن الأنشطة المضطلع بها لتعزيز فهم الروابط العلمية أو التكنولوجيات، أو معالجة العقبات العلمية أو التكنولوجية المعروفة، أو زيادة المعرفة أو تطوير تطبيقات جديدة، وكذلك النفقات المتكبدة لتحسين أصول الملكية الفكرية بعد حيازتها.\n- النفقات المرتبطة مباشرة بالبحث والتطوير، التي يتكبدها الكيان المؤهل عند الاستعانة بمصادر خارجية غير مرتبطة به سواء كانت موجودة في الدولة أو خارجها.\n- النفقات المرتبطة مباشرة بالبحث والتطوير، التي يتكبدها الكيان المؤهل عند الاستعانة بمصادر خارجية مرتبطة به تكون موجودة بالدولة وتمارس بها الأنشطة التي كلفها بها الكيان المؤهل.\nولا تعتبر من النفقات المؤهلة النفقات والتكاليف التالية:\n- النفقات المرتبطة بالبحث والتطوير التي يتكبدها الكيان المؤهل عند الاستعانة بمصادر خارجية مرتبطة به وموجودة خارج الدولة.\n- مدفوعات الفائدة.\n- تكاليف البناء.\n- تكاليف اقتناء أصول الملكية الفكرية، بما في ذلك تلك المتكبدة للحصول على حقوق البحث والإتاوات والرسوم المدفوعة مقابل الترخيص في استخدام أصل ملكية فكرية.\n- أية تكاليف لا يمكن ربطها مباشرة بأصل معين من أصول الملكية الفكرية.\nإجمالي النفقات: مجموع كل النفقات التي تحتسب كنفقات مؤهلة لو قام بها الكيان ذاته، ويتكون من النفقات التالية:\n- النفقات المؤهلة.\n- والنفقات المرتبطة مباشرة بالبحث والتطوير التي يتكبدها الكيان المؤهل عند الاستعانة بمصادر خارجية مرتبطة به وموجودة خارج الدولة.\n- تكاليف اقتناء أصول الملكية الفكرية، بما في ذلك تلك المتكبدة للحصول على حقوق البحث والإتاوات والرسوم المدفوعة مقابل الترخيص في استخدام أصل ملكية فكرية.\nولا تدرج في إجمالي النفقات التكاليف والنفقات التالية:\n- نفقات البحث والتطوير التجريبي غير الناجحة.\n- النفقات غير المؤهلة، باستثناء ما ذكر منها أعلاه، حتى لو تكبدها الكيان المؤهل بنفسه، مثل مدفوعات الفائدة وتكاليف البناء والتكاليف الأخرى التي لا تمثل أنشطة بحث وتطوير فعلية.\nأصول الملكية الفكرية المؤهلة: أصول الملكية الفكرية التي تكون محمية قانوناً. ولهذا الغرض، تشمل الحماية القانونية الحقوق الحصرية في استخدام أصول الملكية الفكرية والتدابير القانونية اللازمة ضد التعدي على أصول الملكية الفكرية وحماية الأسرار التجارية والحماية التعاقدية والجنائية ضد الاستخدام غيير المرخص به لأصول الملكية الفكرية أو الإفصاح غيير المرخص به للمعلومات عن أصول الملكية الفكرية.\nوتشمل أصول الملكية الفكرية المؤهلة فقط الصنفين التاليين:\n- براءات الاختراع.\n- البرمجيات المحمية بحقوق الطبع والنشر.\nولا يمكن لأصول الملكية الفكرية المتعلقة بالتسويق، بما في ذلك العلامات التجارية، أن تكون مؤهلة للاستفادة من أي نظام ضريبي تفضيلي\nالباب الثاني مجال التطبيق"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يطبق هذا القرار على الكيانات المؤهلة في الدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز للمقيمين في الدولة أن يستفيدوا من أي نظام ضريي تفضيلي عن أنشطة الخدمات المشمولة وأنشطة الملكية الفكرية التي يمارسونها، إذا استوفوا الشروط المطلوبة لذلك. ويجوز للكيانات التي أنشأوها أو شاركوا فيها أن تستفيد من نظام ضريي تفضيلي، بصرف النظر عن نسبة تلك المشاركة.\nولا تكون ممارسة الأنشطة المنصوص عليها بالفقرة السابقة في السوق المحلي مبرراً للحد من الانتفاع بنظام ضريبي تفضيلي أو سحبه\nالباب الثالث متطلبات النشاط الجوهري\nالفصل الأول متطلبات النشاط الجوهري فيما يتعلق بأنش"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة المادة (5) من هذا القرار، يجوز لأي كيان مؤهل يمارس نشاطاً أو أكثر من أنشطة الخدمات المشمولة أن يستفيد بنظام ضريي تفضيلي إذا توفرت فيه الشروط المطلوبة لذلك، بشرط أن يباشر ذلك الكيان الأنشطة الأساسية المدرة للدخل المستفيد من ذلك النظام"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب على الكيان المؤهل الذي يرغب في الاستفادة من نظام ضريي تفضيلي على دخل من أحد أنشطة الخدمات المشمولة أن يقوم بالأنشطة الأساسية المدرة للدخل في الدولة. ويجوز له أن يستعين في مباشرة تلك الأنشطة بأطراف خارجية مرتبطة وغير مرتبطة به، بشرط أن تكون موجودة بالدولة وأن تمارس الأنشطة التي كلفها بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "1- يجب أن يتوفر في الكيان المؤهل، عند قيامه بالأنشطة الأساسية المدرة للدخل، ما يلي:\n- أن يكون له في الدولة عدد مناسب من الموظفين المتفرغين من ذوي المؤهلات اللازمة.\n- وأن يتكبد مبلغاً مناسباً من النفقات التشغيلية للاضطلاع بهذه الأنشطة،\n- وأن يستوفي المتطلبات الأخرى الكي تحددها الهيئات المرخصة بالتنسيق مع السلطة المختصة.\n2 - مع مراعاة أحكام الفقرة السابقة، للهيئات المرخصة، كُل فيما يَخُصّها، أن تضع حداً أدنى للعدد المطلوب من الموظفين وللمبلغ المطلوب من النفقات التشغيلية وغيرها من المتطلبات الأخرى، بالتنسيق مع السلطة المختصة، وذلك مع مراعاة خصائص كل نشاط من الأنشطة المشمولة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "1 - تشمل الأنشطة الأساسية المدرة للدخل، فيما يتعلق بأنشطة الخدمات المشمولة، ما يلي:\nأ&zwnj;. أعمال المقر:\nإدارة أو تنسيق أو مراقبة الأنشطة التجارية لمجموعات الشركات، وتشمل ما يلي:\n- تخطيط وتطوير استراتيجيات أعمال المجموعة.\n- اتخاذ القرارات الإدارية ذات الصلة.\n- تكبد النفقات نيابة عن المشاريع المكونة للمجموعة.\n- تنسيق أنشطة المشاريع المكونة للمجموعة.\n- إدارة وتنسيق سلسلة التوريد للمجموعة.\n- مراقبة وتقديم الخدمات للمجموعة.\nب. مراكز التوزيع والخدمات:\nشراء المواد الخام والمنتجات النهائية من الأعضاء الآخرين للمجموعة وإعادة بيعها، وتقديم الخدمات التالية لهم:\n- نقل البضائع وتخزينها.\n- إدارة المخزونات.\n- تلقي الطلبات.\n- تقديم الاستشارات أو الخدمات الإدارية الأخرى.\nج. التمويل والتأخير:\n- الموافقة على شروط التمويل.\n- تحديد وحيازة واكتساب الأصول المطلوب تأجيرها (في حالة التأجير).\n- تحديد شروط ومدة أي تمويل أوتأجير.\n- إدارة عقود التأجير.\n- مراقبة ومراجعة الاتفاقات.\n- إدارة المخاطر.\nد. إدارة الصناديق:\n- اتخاذ القرارات المتعلقة بحيازة وبيع الاستثمارات.\n- حساب المخاطر والاحتياطيات.\n- اتخاذ القرارات بشأن تقلبات أسعار الفائدة أو العملات واتخاذ التدابير الاحتياطية.\n- إعداد التقارير التنظيمية أو التقارير الأخرى ذات الصلة للجهات الحكومية والمستثمرين.\nهـ - الأنشطة المصرفية:\n- جمع الأموال.\n- إدارة المخاطر، بما في ذلك مخاطر الائتمان والعملات والفوائد.\n- اتخاذ القرارات بشأن الوضعيات الموجبة للتحوط.\n- تقديم القروض أو الائتمان أو الخدمات المالية الأخرى للعملاء.\n- إدارة رأس المال التنظيمي.\n- إعداد التقارير والإقرارات التنظيمية.\nو. الأنشطة التأمينية:\n- توقع المخاطروحسابها.\n- التأمين أو إعادة التأمين ضد المخاطر.\n- توفير الخدمات للعملاء.\nز. الشحن:\n- إدارة الطواقم، بما في ذلك توظيف أعضاء الطواقم ودفع أجورهم والإشراف عليهم.\n- نقل السفن وصيانتها.\n- الإشراف على عمليات التسليم وتتبعها.\n- تحديد البضائع المطلوبة وموعد تسليمها.\n- تنظيم الرحلات والإشراف عليها.\nح. الشركات القابضة:\n1- بالنسبة للشركات القابضة التي تمتلك مجموعة متنوعة من الأصول وتحقق أنواعا مختلفة من الدخل (مثل الفوائد والإيجارات والإتاوات)، فإن الأنشطة الأساسية المدرة للدخل هي تلك الأنشطة المرتبطة بالدخل الذي تحققه الشركات القابضة.\n2- بالنسبة للشركات القابضة المحضة المي لا تمتلك سوى مساهمات في رأس المال ولا تكسب سوى أرباح الأسهم والأرباح الرأسمالية، فإن الأنشطة الأساسية المدرة للدخل هي الأنشطة المتعلقة بعقد وإدارة المساهمات في رأس المال. ولهذا الغرض، على الشركات القابضة المحضة أن توفر الأشخاص والمباني اللازمة للقيام بتلك الأنشطة، وأن تحترم جميع متطلبات الإبلاغ السارية.\nط. الاستشارة الفنية:\n- تقديم رأي أو معلومات أو نصائح في مسائل فنية وفقاً لمنهجية علمية.\n- تقديم المساعدة الفنية.\n- القيام بالدراسات الفنية.\n- تقديم مقترحات وتوصيات فنية.\nي. التدريب الفني:\n- الإعداد والتمرين والمساعدة.\n- تزويد المتدربين بالدراسات العلمية والعملية التي تؤدي إلى رفع درجة مهارتهم عند أداء واجبات الوظيفة.\n- إعطاء مجمل المعارف النظرية والعملية لاكتساب ممارسة مهنة ما.\n2 - للهيئات المرخصة، كُل فيما يَخُصّها، أن تحدد الأنشطة الأساسية المدرة للدخل، فيما يتعلق بأي أنشطة خدمات مشمولة أخرى. وتعتمد بقرار من السلطة المختصة، بالتنسيق مع الهيئات المُرخصة، الأنشطة الأساسية المُدرة للدخل، فيما يتعلق بأي أنشطة يُحددها منتدى الممارسات الضريبية الضارة\nالفصل الثاني متطلبات النشاط الجوهري فيما يتعلق بأن"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُشترط للانتفاع بنظام ضريي تفضيلي عن دخل من نشاط الملكية الفكرية أن يمارس الكيان المؤهل أنشطة البحث والتطوير في الدولة.\nويكون النشاط، سواء كان مستمراً أو عرَضياً، نشاط بحث وتطوير، إذا استوفى المعايير الأساسية التالية:\n- أن يكون جيداً.\n- أن يكون مبدعاً.\n- أن يكون غير مؤكد النتائج.\n- أن يكون منهجياً.\n- أن يكون قابلاً للنقل والاستنساخ"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "- لا يستفيد الكيان المؤهل من النظام الضريبي التفضيلي إلا فيما يتعلق بالدخل المتأتي من نشاطه في الملكية الفكرية، وبقدرما يتولد عنه من النفقات المؤهلة التي يتكبدها في البحث والتطوير والتي ساهمت في إنشاء أصل الملكية الفكرية المؤهل.\n2- تكون نسبة الدخل المستفيد من النظام الضريي التفضيلي مساوية لنسبة النفقات المؤهلة من إجمالي النفقات ويطبق، لتحديد تلك النسبة، الحساب التالي:\n(النفقات المؤهلة/ إجمالي النفقات) &times; الدخل الإجمالي المتأتي من أصل ملكية فكرية مؤهل =\nالدخل المستفيد من النظام الضريي التفضيلي عن نشاط ملكية فكرية\nالقسم الأول النفقات المؤهلة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُدرج النفقات المؤهلة في حساب النسبة المنصوص عليها بالفقرة (2) من المادة السابقة في وقت تكبدها، بغضّ النظر عن معاملتها لأغراض محاسبية أو لأغراض ضريبية أخرى"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "عند حساب النفقات المؤهلة، يسمح للكيان المؤهل بأن يرفع فيها بزيادة 30%، على ألا تتجاوز النفقات المحتسبة بتطبيق ذلك الترفيع إجمالي النفقات المتكبدة\nالقسم الثاني إجمالي النفقات"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُدرج إجمالي النفقات في حساب النسبة المنصوص عليها بالفقرة (2) من المادة (9) من هذا القرار في وقت تكبدها، بغضّ النظر عن معاملتها لأغراض محاسبية أو لأغراض ضريبية أخرى\nالقسم الثالث الاستعانة بمصادر خارجية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا استعان الكيان المؤهل بمصادر خارجية مرتبطة به في أنشطة البحث والتطوير، فإن النفقات المتأتية من ذلك تعتبر من النفقات المؤهلة، إلى الحد الذي تكون فيه الأطراف المرتبطة موجودة داخل الدولة وتمارس بها الأنشطة التي كلفها بها الكيان المؤهل"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا استعان الكيان المؤهل بمصادر خارجية غير مرتبطة به في أنشطة البحث والتطوير، فإن النفقات المتأتية من ذلك تعتبر من النفقات المؤهلة، سواء كانت تلك المصادر الخارجية موجودة داخل أو خارج الدولة\nالقسم الرابع إجمالي الدخل"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُحتسب إجمالي الدخل بعد خصم نفقات الملكية الفكرية المخصصة لإيرادات الملكية الفكرية والمتكبدة في السنة من إجمالي إيراد الملكية الفكرية المكتسب في السنة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يشتمل إجمالي الدخل فقط على الدخول المُحققة من أصول الملكية الفكرية المؤهلة التالية:\n- الإتاوات.\n- والأرباح الرأسمالية.\n- وأي دخل آخر من بيع تلك الأصول.\nالقسم الخامس أصول الملكية الفكرية المقتناة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تُحتسب تكاليف اقتناء أصول الملكية الفكرية في النفقات الإجمالية، ولكن لا تحتسب في النفقات المؤهلة.\nوتعامل النفقات المتكبدة لتحسين أصول الملكية الفكرية بعد اقتنائها دون سواها على أنها نفقات مؤهلة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا اقتنى الكيان المؤهل من طرف مرتبط به أصل ملكية فكرية، يستخدم السعر المبني على المنافسة الكاملة لتحديد تكاليف الاقتناء."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تشمل عمليات اقتناء أصول الملكية الفكرية أي نقل لحقوق متعلقة بالملكية الفكرية، بصرف النظر عما إذا كانت قد دُفعت المبالغ المستحقة عنها، من عدمه.\nالقسم السادس احتساب النفقات والخسائر"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "1- تُحتسب نفقات الملكية الفكرية بتطبيق أحكام القوانين واللوائح الضريبية النافذة في الدولة.\n2- لا تُخصم الخسائر المرتبطة بالملكية الفكرية من الدخل الخاضع للضريبة.\nالباب الرابع ضمان الامتثال لمتطلبات النشاط الجوهري\nالفصل الأول تتبع الإيرادات والنفقات"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لأغراض تطبيق مزايا النظام الضريي التفضيلي المتعلق بالملكية الفكرية على دخل الكيان الذي نشأ في الواقع من النفقات المؤهلة ولضمان عدم تلاعب الكيان المؤهل بحجم النفقات الإجمالية لتضخيم مبلغ الدخل الذي قد يستفيد من ذلك النظام، يجب على الكيان المؤهل أن يتتبع النفقات والأصول والمداخيل المتعلقة بأنشطة الملكية الفكرية، بصرف النظر عن عدد الأصول التي يمتلكها أو عن مدى لجوئه إلى الاستعانة بمصادر خارجية أو إلى اقتناء الأصول."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "عند حساب صافي دخل أنشطة الملكية الفكرية، يجب على الكيان المؤهل أن يخفض مبلغ الدخل الإجمالي لهذه الأنشطة بمقدار أي خصومات أو تخفيضات ضريبية أخرى تنشأ عن نفس أصول الملكية الفكرية.\nالفصل الثاني الالتزامات الأخرى"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب على أي كيان مؤهل أن يحتفظ بما يلي:\n1- معلومات عن سعر الضريبة على الدخل التي فرضت على دخله الخاضع للضريبة، وعن أي تخفيض في هذا السعر.\n2- معلومات عن أرباح الأسهم الموزعة والفو ائد المدفوعة على القروض.\n3- الوثائق المتعلقة باختيار أو تطبيق طرق التسعير التحويلي."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "- يجب على أي كيان مؤهل للانتفاع بنظام ضريي تفضيلي عن نشاط ملكية فكرية أن يوفر المعلومات التالية:\n- أصول الملكية الفكرية للكيان.\n- الإيرادات السنوية للكيان.\n- نفقات التشغيل التي تكبدها الكيان.\n- تفاصيل عن الاستعانة بمصادر خارجية إن وُجدت.\n- الأرباح السنوية للكيان.\n- نوع دخل نشاط الملكية الفكرية ومبلغه الإجمالي.\n2 - يجب على أي كيان مؤهل للانتفاع بنظام ضريي تفضيلي عن نشاط من أنشطة الخدمات المشمولة أن يوفر المعلومات التالية:\n- هوية الكيان ومقره الرئيسي وإدارته.\n- نوع نشاط الكيان، مع وصف للأنشطة الأساسية المُدرة للدخل وموقعها، وبيان تفاصيل الاستعانة بمصادر خارجية إن وُجدت.\n- حجم الاستثمارات السنوية في الأصول الثابتة.\n- عدد الموظفين المؤهلين بدوام كامل المرتبطين بالأنشطة الأساسية، ومبلغ رواتبهم الأساسية الشهرية.\n- إيرادات الكيان ونفقاته التشغيلية المرتبطة بأنشطته الأساسية وأرباحه.\n- المعلومات المتعلقة بالمتطلبات الأخرى التي تحددها الهيئات المرخصة، بالتعاون مع السلطة المختصة، وفقاً لأحكام المادة (6) من هذا القرار.\nتُحدد تفاصيل هذه المعلومات وطرق تقديمها بالتنسيق بين السلطة المختصة والهيئات المُرخصة.\nالفصل الثالث إنفاذ الوفاء بمتطلبات الأنشطة الجوهري\nالقسم الأول وسائل الإنفاذ"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تراقب الهيئات المرخصة امتثال الكيانات المؤهلة التابعة لها لمتطلبات النشاط الجوهري المنصوص عليها بهذا القرار، بالتنسيق، عند الاقتضاء، مع السلطة المختصة. ولها أن تسحب المزايا التي انتفعت بها تلك الكيانات، إذا خالفت تلك المتطلبات."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يحق للهيئات المُرخصة أن تطلع، بالتنسيق، عند الاقتضاء، مع السلطة المختصة، على المعلومات المتوفرة في سجلات الكيانات المؤهلة، بهدف التحقق من المعلومات التي قدمتها لها تلك الكيانات.\nالقسم الثاني الجزاءات المالية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تُحدد الهيئات المرخصة، بالتنسيق، عند الاقتضاء، مع السلطة المختصة، مبالغ الجزاءات المالية الموقعة على الكيانات المؤهلة التي ترتكب إحدى المخالفات التالية:\n- الإخلال بالمتطلبات المتعلقة بالأنشطة الجوهرية الموصوفة في هذا القرار.\n- التلاعب بمبالغ النفقات والمداخيل، لتضخيم المداخيل أو تخفيض الخسائر المتعلقة بالنشاط المستفيد بالنظام الضريبي التفضيلي\nالباب الخامس الأحكام الانتقالية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "- يمكن للكيانات المؤهلة للانتفاع بنظام ضرييي تفضيلي قبل (1) نوفمبر 2020 أن تواصل الاستفادة من ذلك النظام فيما يتعلق بالأصول التي امتلكتها والأنشطة التي مارستها قبل ذلك التاريخ، وإلى (31) ديسمبر 2023، على أن تُطبق المتطلبات التي نص عليها هذا القرار بداية من (31) ديسمبر2023.\n2 - يجب على الكيانات المؤهلة للانتفاع بنظام ضريي تفضيلي اعتباراً من (1) نوفمبر 2020، وكذلك الكيانات المؤهلة للانتفاع بنظام ضريبي تفضيلي قبل (1) نوفمبر 2020 فيما يتعلق بالأصول الجديدة التي امتلكتها أو الأنشطة التي مارستها اعتباراً من (1) نوفمبر2020، أن تطبق المتطلبات التي نص عليها هذا القرار بداية من تاريخ دخوله حيّز النفاذ"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يصدر رئيس السلطة المختصة، بالتنسيق مع الهيئات المرخصة، دليل إجراءات لتطبيق أحكام هذا القرار."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات المختصة، كُل فيما يَخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
