{
  "id": "qa-law-8766",
  "type": "statute",
  "title": "قرار أميري رقم (57) لسنة 2021 بتعيين اختصاصات الوزارات",
  "short_name": "قرار أميري رقم (57) لسنة 2021 بتعيين اختصاصات الوزارات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8766&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "مع عدم الإخلال بالاختصاصات المقررة للوزارات بموجب القوانين وغيرها من الأدوات التشريعية، تعين اختصاصات الوزارات على النحو الوارد في هذا القرار"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تباشر كل وزارة الاختصاصات العامة الآتية:\n1 - إعداد وتنفيذ الخطة الاستراتيجية والخطط التنفيذية للوزارة، بما يتوافق مع الاستراتيجيات والخطط التنموية الوطنية وتحقيق رؤية قطر الوطنية.\n2 - اقتراح السياسات والمشاريع والبرامج المتعلقة باختصاصات الوزارة وتنفيذها بعد اعتمادها.\n3 - الإشراف على الجهات الحكومية التابعة لها، وفقاً لما تقرره الأدوات التشريعية المنظمة لتلك الجهات.\n4 - تنفيذ القوانين واللوائح والقرارات المتعلقة باختصاصات الوزارة.\n5 - الإشراف العام على قيام الجهات العامة والخاصة بمزاولة الأنشطة المتعلقة باختصاصات الوزارة، وإصدار التراخيص اللازمة وفقاً للقانون.\n6 - العمل على تحقيق الجودة في أداء الأنشطة المتعلقة باختصاصات الوزارة.\n7 - تنسيق العمل مع الوزارات الأخرى تحقيقاً لوحدة الأجهزة الحكومية وتكامل نشاطها.\n8 - التعاون مع مجلس الشورى على الوجه المُبين في الدستور والقانون.\n9 - تنمية العلاقات بين الدولة وغيرها من الدول والمنظمات الدولية في مجال اختصاصات الوزارة، وعقد الاتفاقيات المتعلقة بذلك، بالتنسيق مع الجهات المختصة.\n10 - جمع ودراسة وتحليل المعلومات والبيانات المتعلقة بنشاط الوزارة، وبيان أوجه الاستفادة منها في التخطيط والتنفيذ للبرامج والسياسات والمشاريع المتعلقة باختصاصاتها.\n11 - إعداد مشروعات الأدوات التشريعية المتعلقة باختصاصات الوزارة.\n12 - تمثيل الدولة في المؤتمرات والهيئات والمنظمات العربية والإقليمية والدولية في مجال اختصاصات الوزارة.\n13 - إعداد الإحصاءات المتعلقة بنشاط الوزارة ونشرها، بالتنسيق مع الجهات المختصة.\n14 - إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي.\n15 - تنظيم ما يستجد من أمور في نطاق الاختصاصات العامة للوزارة.\n16 - إعداد أنظمة العمل الداخلية بما يساعد على تحقيق أهداف الوزارة، ويضمن حسن قيامها بأنشطتها، ومتابعة طرق تنفيذها، والعمل على تطويرها، وفقاً لأحكام القانون"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص وزارة الداخلية بالحفاظ على الأمن والنظام العام والآداب العامة، وحماية الأرواح والأعراض والأموال بما يضمن سلامة وأمن الوطن والمواطنين وكل من يقيم بالدولة أو يحل بإقليمها، واتخاذ كافة الوسائل اللازمة لمنع وقوع الجرائم وضبطها، وتنظيم مسائل الجنسية ودخول وإقامة الوافدين، وتأمين وحماية المنشآت العامة والمرافق الهامة بالدولة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص وزارة الخارجية بكل ما يتعلق بشؤون العلاقات الخارجية، ويـكون لها بوجه خاص ما يلي:\n1- تمثيل الدولة ورعاية مصالحها ومصالح مواطنيها في الخارج والتعريف بقيمها الحضارية وسياساتها.\n2 - إقامة العلاقات الدبلوماسية والقنصلية.\n3 - رسم وتنفيذ القواعد المتعلقة بتنظيم شؤون المراسم والحصانات والإعفاءات والمزايا الدبلوماسية.\n4 - العمل على تقديم صورة إيجابية عن الدولة إلى الرأي العام العالمي، من خلال توضيح الحقائق وإبراز إسهامات الدولة في مختلف المجالات، والرد على ما من شأنه أن ينال من سيادتها ومكانتها الدولية.\n5 - إصدار جوازات السفر الدبلوماسية والخاصة ولمهمة وتجديدها.\n6 - اتخاذ الإجراءات اللازمة لإبرام المعاهدات والاتفاقيات، بالتنسيق مع الجهات المعنية.\n7 - التنسيق بين أجهزة الدولة وغيرها من الدول والمنظمات العربية والإقليمية والدولية في مجالات التعاون الدولي والعمل على تنميتها وتطويرها.\n8 - تنظيم وتوجيه المساعدات والمعونات الإنمائية والإنسانية بما يتفق مع أولويات الدولة، بالتنسيق مع الجهات المختصة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص وزارة المالية بكل ما يتعلق بالشؤون المالية، ويكون لها بوجه خاص ما يلي:\n1 - الإشراف على النشاط المالي وتوجيهه، واقتراح أهداف وأدوات وبرامج السياسات المالية ومراجعتها بما يتفق مع متطلبات التنمية الوطنيـة.\n2 - الإشراف على سياسات الائتمان والمشتريات الحكومية والديون العامة، وتوفير الموارد المالية، وعقد القروض العامة، وتحصيل الإيرادات العامة، ومسك حسابات الدولة.\n3 - إعداد الموازنة العامة للدولة، والإشراف على تنفيذها، والمحافظة على نظام للمراقبة والمتابعة المالية.\n4 - إعداد الحساب الختامي للدولة.\n5 - التدقيق على أوجه الصرف في طلبات الدفع والتسويات الخاصة بالجهات الحكومية.\n6 - اقتراح وتنفيذ السياسات الضريبية وتنظيم عملية تحصيل الضرائب لدعم الإيرادات العامة.\n7 &ndash; تيسير حركة التجارة إلى داخل حدود الدولة وخارجها، وتحصيل الإيرادات منها، والإشراف على مراقبة دخول وخروج عبر المنافذ الحدودية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص وزارة التربية والتعليم والتعليم العالي بكل ما يتعلق بشؤون التربية والتعليم والتعليم العالي، ويكون لها بوجه خاص ما يلي:\n1 - الارتقاء بمستوى التعليم، وكفالته لكل مواطن، وتطويره بما يكفل تلبية احتياجات الدولة من الموارد والكفاءات البشرية المتميزة في مختلف المجالات.\n2 - تحديد مراحل التعليم وإعداد المناهج الدراسية ونظم الامتحانات.\n3 - الترخيص لدور الحضانة والإشراف والرقابة عليها.\n4 &ndash; ترخيص المدارس ومؤسسات التعليم العالي والإشراف عليها، بما في ذلك تخصيص الدعم المالي والتوجيه الفني والإداري لها.\n5 - إيفاد البعثات العلمية والإشراف على المبتعثين ورعايتهم.\n6 - دعم الطلاب ذوي الاحتياجات الخاصة والطلاب الموهوبين.\n7 - الإشراف على معاهد التعليم الحكومية.\n8 - إصدار تراخيص مراكز الخدمات التعليمية ومتابعتها.\n9 - تقديم التدريب والتطوير المهني للمعلمين والعاملين في مجال التعليم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص وزارة الصحة العامة بكل ما يتعلق بشؤون الصحة العامة، ويكون لها بوجه خاص ما يلي:\n1 - الإشراف على تقديم خدمات الرعاية الصحية.\n2 - تقديم الخدمات الصحية الوقائية والعلاجية على مستوى يحظى بسمعة دولية وتقدير عالمي.\n3 - نشر وتنمية الوعي الصحي.\n4 - تنظيم إقامة القطاع الخاص للمنشآت الصحية والإشراف عليها.\n5 - الإشراف على نظام التأمين الصحي.\n6 - الإشراف على المستشفيات ومراكز الرعاية الصحية الأولية.\n7 - الإشراف على مزاولة المهن الطبية والطبية المساعدة والصيدلية.\n8 - تطوير الاستراتيجيات والقدرات الطبية الإلكترونية.\n9 - دعم منظومة مواتية لبحوث الرعاية الصحية المبتكرة.\n10 - المحافظة على نظام للتأهب والاستجابة لحالات الطوارئ الصحية الوطنية.\n11 - الإشراف على علاج المواطنين في الخارج.\n12 - تنظيم الموضوعات المتعلقة بسلامة الغذاء"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص وزارة البيئة والتغير المناخي بكل ما يتعلق بشؤون البيئة والتغير المناخي، ويكون لها بوجه خاص ما يلي:\n1 - اقتراح وتنفيذ السياسات العامة لحماية البيئة والحد من الانبعاثات المسببة للتغير المناخي.\n2 - إجراء وتقييم الدراسات اللازمة لحماية البيئة.\n3 - دعم وتطوير المؤسسات التي تعمل على تنمية الوعي العام حول أهمية الحفاظ على البيئة وحمايتها.\n4 - استخدام التطورات التكنولوجية في دعم وحماية البيئة.\n5 - تنمية الحياة الفطرية والبحرية وحماية مواطنها الطبيعية، ومتابعة الأنشطة المتعلقة بها.\n6 - مراقبة تداول المواد الكيميائية والمشعة، وإدارة النفايات المشعة، ومتابعة الاستخدامات السلمية للطاقة النووية.\n7 - تعزيز الاستخدامات الصديقة للبيئة لمياه الصرف الصحي المعالجة والنفايات الصلبة المعاد تدويرها.\n8 - إصدار التراخيص البيئية لمشاريع التنمية الصناعية.\n9 - رصد المخالفات البيئية الصناعية وإجراء عمليات التفتيش اللازمة لذلك.\n10 - إدارة المحميات الطبيعية والإشراف عليه"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص وزارة البلدية بكل ما يتعلق بالشؤون البلدية، ويكون لها بوجه خاص ما يلي:\n1 - اقتراح وإعداد خطط البنية التحتية والخطط العمرانية على مستوى الدولة، والإشراف على تنفيذها بالتنسيق مع الجهات المختصة.\n2 - الإشراف على أنشطة الأشغال العامة لتطوير البنية التحتية.\n3 - مسح الأراضي وتقسيمها، وإعداد الخرائط المساحية للدولة، وإدارة أملاك الدولة.\n4 - توفير وتخصيص الأراضي اللازمة لاحتياجات الجهات الحكومية، ودراسة توصيات المجلس البلدي المركزي واتخاذ القرارات المناسبة بشأنها.\n5 &ndash; نزع ملكية العقارات واستملاكها للمنفعة العامة.\n6 - اقتراح وتنفيذ المشروعات البلدية من ميان وحدائق ومنتزهات وزراعات تجميلية.\n7 - الإشراف على إقامة وتنظيم المباني، وإعداد وتنفيذ النظم والبرامج الخاصة بالنظافة العامة ومعالجة النفايات الصلبة.\n8 - الإشراف على مزاولة المهن الهندسية.\n9 - تنمية الثروات الزراعية والمائية والحيوانية والسمكية، بما يحقق التنمية المستدامة، بما في ذلك إدارة المراعي وتنظيم ومراقبة الحيازات الزراعية والسمكية والأراضي الرعوية والعزب.\n10 - اقتراح وتنفيذ السياسات اللازمة لتحقيق الأمن الغذائي والإشراف على المخزونات الغذائية الاستراتيجية.\n11 - الإشراف على المقابر وتقديم خدمات تكريم الموتى"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص وزارة التنمية الاجتماعية والأسرة بكل ما يتعلق بشؤون التنمية الاجتماعية والأسرة، ويكون لها بوجه خاص ما يلي:\n1 - اقتراح وتنفيذ الاستراتيجيات والخطط والسياسات الوطنية المتعلقة برعاية الأسرة وأفرادها.\n2 - توعية المجتمع بأهمية حماية الأسرة والترابط الأسري.\n3 - إعداد وتنفيذ البرامج والخدمات ذات العلاقة لكافة فئات المستفيدين من خدمات الضمان الاجتماعي.\n4 - تقديم خدمات الضمان الاجتماعي للمستحقين.\n5 - جمع وتحليل البيانات والإحصاءات المتعلقة بالأسرة والاستفادة منها في البرامج والخطط والسياسات ذات العلاقة، بالتنسيق مع الجهات المعنيية الحكومية والخاصة.\n6 - اقتراح وتنفيذ السياسات المتعلقة بالإسكان ومتابعة تنفيذها.\n7 - الإشراف على تنظيم قطاع الأعمال الخيرية.\n8 - تسجيل وشهر الجمعيات والمؤسسات الخاصة والرقابة عليها"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص وزارة الأوقاف والشؤون الإسلامية بكل ما يتعلق بالشؤون الإسلامية، ويكون لها بوجه خاص ما يلي:\n1 - العمل على نشر القيم والهوية الإسلامية وتعزيزها، ونشر الدعوة والمبادئ الإسلامية.\n2 - تنمية الوعي الديني، وإظهار أثر الإسلام والقيم الإسلامية في تطور الإنسانية وتقدمها، والعناية بالقرآن الكريم وتعليمه.\n3 - إدارة وتنظيم شؤون الأوقاف.\n4 - إدارة وتنظيم شؤون الزكاة.\n5 - إقامة المساجد، والترخيص بإقامتها، والإشراف عليها بما يكفل قيامها بأداء رسالتها على الوجه الأكمل.\n6 - إدارة البرامج التعليمية والتدريبية لأئمة المساجد والمؤذنين.\n7 - مراجعة البحوث العلمية المتصلة بالإسلام.\n8- الإشراف على أعمال الحج والعمرة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص وزارة العدل بكل ما يتعلق بالشؤون العدلية، ويكون لها بوجه خاص ما يلي:\n1 - النيابة عن الدولة والجهات الحكومية في الدفاع عنها في الدعاوى التي تُرفَع منها أو عليها داخل الدولة وخارجها وفقاً للقانون.\n2 - الإشراف على مزاولة مهنة المحاماة.\n3 - تسجيل التصرفات القانونية، وتوثيق المحررات الرسمية وتصديقها.\n4 - إصدار الجريدة الرسمية.\n5 - مراجعة مشروعات العقود والاتفاقيات التي تبرمها الوزارات والجهات الحكومية الأخرى وفقاً للقانون.\n6 - تدريب شاغلي الوظائف القانونية بالجهات الحكومية، بهدف تطوير قدراتهم ومهاراتهم العملية.\n7 - العمل على نشر وتنمية الوعي القانوني.\n8 - الإشراف على عملية التسجيل العقاري.\n9- إبداء الرأي الـقـانـوني للوزارات والجهات الحـكـومـيـة الأخـــرى."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص وزارة الثقافة بكل ما يتعلق بالشؤون الثقافية والإعلامية، ويكون لها بوجه خاص ما يلي:\n1 - رعاية شؤون الثقافة والفنون والتراث.\n2 - الحفاظ على التراث الشعبي، والتراث الثقافي الوطني، وإبراز خصائصه، وإعداد الدراسات والبحوث المتعلقة به.\n3 - الإشراف على تنظيم البيئة الثقافية والتراثية في الدولة.\n4 - تنظيم الفعاليات والاحتفاء بالمناسبات الوطنية.\n5 - الترخيص بإنشاء الفرق الفنية.\n6 - الإشراف على المكتبات العامة والمؤسسات الثقافية والمتاحف.\n7 - اقتراح وتنفيذ سياسات القطاع الإعلامي، ووضع المعايير التقنية والإرشادات الخاصة بالمحتوى.\n8 - الترخيص بإنشاء وتملك محطات البث الإذاعي المسموع والمرئي والرقابة على ما تبثه من مواد.\n9 - إصدار تراخيص المطبوعات والمنشورات الصحفية والمصنفات الفنية، والرقابة عليها.\n10 - الإشراف على القطاع الإعلامي لضمان الامتثال للقوانين واللوائح والنظم المعمول بها.\n11 &ndash; وضع شروط ومعايير إنشاء الأندية والمراكز واللجان والجمعيات ذات الطابع الثقافي والإعلامي، وإصدار الموافقات والتراخيص الخاصة بها.\n12 - تعزيز قاعدة المواهب الوطنية في القطاع الإعلامي.\n13 - دعم مبادرات تطوير المحتوى الإعلامي والإشراف عليه"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص وزارة الرياضة والشباب بكل ما يتعلق بشؤون الرياضة والشباب، ويكون لها بوجه خاص ما يلي:\n1 - الارتقاء بمستوى الرياضة في الدولة إلى حد التميز.\n2 - تشجيع المجتمع على ممارسة الرياضة كجزء من نمط الحياة.\n3 &ndash; توسيع قاعدة المشاركة الرياضية ورعاية المواهب الرياضية الوطنية.\n4 - المساهمة في تنظيم الفعاليات الرياضية الوطنية.\n5 - الإشراف على مراقبة التزام الرياضيين الوطنيين باللوائح والضوابط الرياضية الدولية.\n6 - النهوض بالشباب، وتنمية قدراتهم، وإبراز دورهم في أداء واجباتهم.\n7 - تنظيم مشاركة الشباب في المؤتمرات والدورات والمسابقات والمعسكرات والرحلات والمهرجانات المحلية والعربية والدولية، ورعاية الموهوبين والمتفوقين منهم والعمل على تطوير مهاراتهم.\n8 - الإشراف العام على الجهات المعنية بالرياضة ورعاية الشباب في الدولة، ودعمها ومتابعة أعمالها والتنسيق بينها.\n9 - وضع شروط ومعايير إنشاء الأندية والمراكز واللجان والجمعيات الخاصة بالرياضة والشباب، وإصدار التراخيص لها"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص وزارة التجارة والصناعة بكل ما يتعلق بشؤون التجارة والصناعة، ويكون لها بوجه خاص ما يلـي:\n1 - الإشراف على النشاط التجاري والصناعي وتوجيهه بما يتفق مع متطلبات التنمية الوطنية.\n2 - العمل على تنمية الأعمال والمساهمة في جذب الاستشمارات، ودعم وتنمية الصادرات.\n3 - تطوير أساليب وإجراءات تقديم الخدمات العامة لقطاع الأعمال والاستثمار.\n4 - الإشراف على مزاولة المهن التجارية، وتعزيز ريادة الأعمال لبناء قطاع المنشآت الصغيرة والمتوسطة المحلي.\n5 - قيد وتسجيل المنشآت التجارية والاستثمارية.\n6 - مسك وتنظيم السجل الاقتصادي الموحد.\n7 - تعزيز ممارسة الأنشطة التجارية والاستثمارية، وإصدار التراخيص اللازمة لذلك.\n8 - الإشراف على تنظيم ومراقبة الأسواق في مجال اختصاصها.\n9 - اتخاذ التدابير اللازمة لحماية المستهلك، وضمان مطابقة البضائع لمعايير ومواصفات السوق.\n10 - مكافحة الغش التجاري.\n11 - حماية المنافسة ومنع الممارسات الاحتكارية.\n12 - حماية حقوق الملكية الفكرية.\n13 - اقتراح وتنفيذ السياسة العامة للتصنيع وتنمية الصناعات الوطنية.\n14 - إدارة المناطق الصناعية وتنظيم شؤونها.\n15 - الترويج للمناطق الاقتصادية والمناطق الحرة في الدولة، بما يحقق استراتيجية هذه المناطق وأهداف استقطاب الاستثمار الخارجي، ويدعم الخطة الاقتصادية الوطنية.\n16 - دعم وتنمية الشراكة بين القطاع الحكومي والقطاع الخاص"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص وزارة العمل بكل ما يتعلق بشؤون العمل، ويكون لها بوجه خاص ما يلي:\n1 - اقتراح وتنفيذ السياسات العامة واللوائح والنظم الخاصة بالعمال، بما في ذلك سياسات الاستقدام وتوطين الوظائف، ومتابعة تنفيذها بعد اعتمادها.\n2 - الإشراف على تنفيذ قانون العمل والالتزام به.\n3 - تدريب وتطوير العمال القطريين، وإعادة تأهيل الذين يشغلون وظائف لا تتناسب مع مؤهلاتهم الدراسية.\n4 - تخطيط القوى العاملة الوطنية، واقتراح وتنفيذ سياسات وخطط استخدام القوى العاملة في القطاع الخاص وتنمية مهاراتها.\n5 - تسوية المنازعات العمالية.\n6 - إصدار تراخيص العمل.\n7 - الإشراف على التوظيف العادل للقوى العاملة الوافدة، وضبط المخالفات المتعلقة بها، بالتنسيق مع الجهات المختصة.\n8 - مراقبة ومتابعة إجراءات السلامة والصحة المهنية.\n9 - التفتيش والرقابة على الشركات والمنشآت لضمان تطبيق أحكام قانون العمل.\n10 - دعم ورعاية العمال وحماية حقوقهم.\n11 - الإشراف على تأمين بيئة عمل صحية وآمنة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص وزارة الاتصالات وتكنولوجيا المعلومات بكل ما يتعلق بشؤون الاتصالات وتكنولوجيا المعلومات، ويكون لها بوجه خاص ما يلي:\n1 - الإشراف على قطاع الاتصالات وتكنولوجيا المعلومات وتطويره بما يتفق مع متطلبات التنمية الوطنية.\n2 - الإشراف على إيجاد بيئة تنظيمية مناسبة للمنافسة العادلة.\n3 - دعم وتنمية وتحفيز قطاع الاتصالات وتكنولوجيا المعلومات وتشجيع الاستشمار فيه.\n4 - تأمين ورفع كفاءة البنية التحتية التكنولوجية والمعلوماتية، وتطويرها.\n5 - توعية المجتمع بأهمية استخدام الاتصالات وتكنولوجيا المعلومات بطرق آمنة لتحسين حياة الفرد والارتقاء بالمجتمع، وصولاً إلى بناء مجتمع المعرفة القائم على أساس الاقتصاد الرقمي.\n6 - تنفيذ برامج الحكومة الإلكترونية والمجتمع الذكي والإشراف عليها.\n7 - تعزيز البنية التحتية والقدرات الحكومية في مجال الاتصالات وتكنولوجيا المعلومات"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص وزارة المواصلات بكل ما يتعلق بشؤون المواصلات، ويكون لها بوجه خاص ما يلي:\n1 - الإشراف على المواصلات البرية والبحرية والجوية.\n2 - العمل على تطوير وتحسين خدمات المواصلات ودراسة المشاريع الخاصة بها ومتابعة تنفيذها، بما بحقق توسيع نطاق الحركة الاقتصادية وخدمة متطلبات التنمية الوطنية.\n3 - مراقبة الالتزام بمعايير الأداء الفني للجهات والشركات المرخص لها بممارسة أنشطة المواصلات.\n4 - مراقبة حركات المرور واقتراح مبادرات السلامة المرورية، بالتنسيق مع الجهات المختصة.\n5 - الإشراف على الأنشطة البحرية والجوية، وإصدار التراخيص وضمان الامتثال للقوانين واللوائح والنظم المعمول بها.\n6 - الإشراف على أنشطة الأرصاد الجوية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر بالهيكل التنظيمي لكل وزارة قرار أميري، بناءً على اقتراح مجلس الوزراء.\nوإلى حين العمل بالقرار المشار إليه في الفقرة السابقة، يستمر العمل بالقرارات المعمول بها حالياً فيما لا يتعارض مع الأمر الأميري رقم (3) لسنة 2020 بتشكيل مجلس الوزراء، والأوامر الأميرية المعدلة له وأحكام هذا القرار.\nويُراعى في إعداد الهيكل التنظيمي لكل وزارة، التعاون والتنسيق بين الجهات الحكومية ذات الصلة وتلافي الازدواجية بينها، وتحقيق الاستخدام الأمثل للموارد البشرية والمالية بما يكفل تحقيق أهدافها على أكمل وجه.\nويجوز بقرار من الوزير المختص ، بناءً على إقرار ديوان الخدمة المدنية والتطوير الحكومي بعد التنسيق مع الأمانة العامة لمجلس الوزراء، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة ، أو إلغاؤها أو دمـجـهـا وتعيين اختصاصاتها وتعديلها"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُلغى القرار الأميري رقم (16) لسنة 2014 المشار إليه.\nكما يُلغى كل حكم يخالف أحكام هذا القرار"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كُل فيما يَخُصّه، تنفيذ هذا القرار.\nويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
