{
  "id": "qa-law-8787",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (15) لسنة 2021 بإنشاء اللجنة المشتركة لإزالة المركبات والآليات والمعدات المهملة والتخلص منها",
  "short_name": "قرار مجلس الوزراء رقم (15) لسنة 2021 بإنشاء اللجنة المشتركة لإزالة المركبات والآليات والمعدات المهملة والتخلص منها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8787&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة البلدية لجنة مشتركة تُسمى \"اللجنة المشتركة لإزالة المركبات والآليات والمعدات المهملة والتخلص منها\"، وتُشكل من:\n1 - أربعة ممثلين عن وزارة البلدية.\n2 - ممثل عن المجلس الأعلى للقضاء.\n3 - ممثل عن الإدارة العامة للمرور بوزارة الداخلية.\n4 - ممثل عن وزارة المالية.\n5 - ممثل عن وزارة التجارة والصناعة.\n6 - ممثل عن وزارة البيئة والتغير المناخي.\n7 - ممثلَين اثنين عن قوة الأمن الداخلي (لخويا).\n8 - ممثل عن الهيئة العامة للجمارك.\nوتختار كل جهة من يُمثلها في عضوية اللجنة، ويصدر بتحديد الرئيس ونائب الرئيس، وتسمية أعضاء اللجنة قرار من وزير البلدية، ويحل نائب الرئيس محل الرئيس عند غيابه أو خلوّ منصبه.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة البلدية، يصدر بنـدبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير البلدية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1 - اتخاذ الإجرا ءات اللازمة نحو إزالة المركبات والآليات والمعدات المهملة، التي تقرر حجزها، من الميادين والطرق والشوارع والممرات والأزقة والأرصفة والساحات والمواقف العامة، بالتنسيق مع الجهات المختصة.\n2 - إجراء المعاينات وتصنيف المركبات والمعدات والآليات المهملة، وتحديد الثمن التقديري لبداية المزاد العلني بشأنها، بالتنسيق مع البلدية المختصة.\n3 - وضع ضوابط وشروط بيع المركبات والمعدات والآليات المهملة بالمزاد العلني، بالتنسيق مع البلدية المختصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها أربعة اجتماعات شهرياً، وكلما دعت الحاجة، وتكون اجتماعاتها في غير مواعيد العمل الرسمية، ويجوز عقد بعض اجتماعاتها في مواعيد العمل الرسمية عند الضرورة.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوترفع اللجنة قراراتها وتوصياتها إلى وزير البلدية لاعتمادها"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنـيين والمتخصصين والخبراء، لجاناً فرعية أو مجموعات عمل، لدراسة ما يُعرض عليها من موضوعات، أو أن تُكلف أحد أعضائها بدراسة أي من الموضوعات التي تدخل في اختصاصاتها\nوللجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها للاستعانة برأيهم دون أن يكون لهم حق التصويت"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُحرر محضر لكل اجتماع من اجتماعات اللجنة، تُـدون فيه أعمال اللجنة وتوصياتها، ويُوقع عليه كل من رئيس اللجنة ونائبه والأعضاء الحاضرين وأمين السر"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون مداولات اللجنة وتوصياتها وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري، ويُحظر على أعضائها والعاملين فيها إفشاء تلـك البيانات والمعلومات"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة إلى وزير البلدية تقريراً دورياً كل شهر، وكلما طلب منها ذلك، مشفوعاً بمقترحاتها وتوصياتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كُل فيما يَخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
