{
  "id": "qa-law-8788",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (9) لسنة 2021 بإعادة تنظيم مكتب الإتصال الحكومي",
  "short_name": "قرار رئيس مجلس الوزراء رقم (9) لسنة 2021 بإعادة تنظيم مكتب الإتصال الحكومي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8788&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعاد تنظيم مكتب الإتصال الحكومي على النحو المُبين في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "في تطبيق أحكام هذا القرار، يكون لكل من الكلمتين الآتيتين المعنى الموضح قرين كل منهما، ما لم يقتضِ السياق معنى آخر:\nالمكتب: مكتب الإتصال الحكومي.\nالمُدير: مُدير المكتب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى المُدير الإشراف على المكتب وحُسن سير العمل به، وتصريف شؤونه الفنية والإدارية والمالية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للمُدير مُساعد، يصدر بتعيينه وتحديد إختصاصاته قرار من رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للمكتب مُتحدث رسمي، يصدر بتعيينه قرار من رئيس مجلس الوزراء، ويتولى، تحت إشراف المُدير، الإختصاصات الآتية:\n1 - إعداد مشروعات البيانات والتصريحات التي يُكلفه بها المُدير.\n2 - الرد على الأسئلة والإستفسارات التي ترِد للمكتب.\n3 - التنسيق مع وزارة الخارجية وغيرها من الجهات الحكومية بشأن توحيد الرؤى والمواقف حيال ما يتعلق بالدولة وسياستها في الخارج.\n4 - التنسيق مع وزارة الخارجية بشأن الرسالة الإعلامية المُوجهة للخارج، وتقديم الـدعم والمساندة اللازمة للرد على إستفسارات وطلبات وسائل الإعلام الإقليمية والدولية.\n5 - أية مهام أخرى يُكلفه بها المُدير في نطاق اختصاصه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتألف المكتب من الوحدات الإدارية المُبينة بالخريطة التنظيمية المُرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للمُدير، وهي:\n1 - وحدة السكرتارية.\n2 - وحدة العلاقات العامة.\nثانياً: الوحدات الإدارية التابعة لمساعد المُدير، وهي:\n1 - إدارة الرصد والمتابعة.\n2 - إدارة الإعلام الرقمي.\n3 - إدارة الإعلام.\n4 - إدارة الدراسات والتخطيط الإستراتيجي.\n5 - إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص وحدة السكرتارية بما يلي:\n1 - تلقّي المكاتبات التي ترِد إلى المكتب، وإعدادها للعرض على المُدير، وتوزيعها على الوحدات الإدارية المختصة لدراستها والإفادة بشأنها، وفقاً لتعليمات المُدير.\n2 - إعداد المكاتبات والمراسلات التي يكلفها بها المُدير.\n3 - الاتصال بالجهات المعنية لتقديم الأوراق والإفادة بالبيانات التي يطلبها المُدير.\n4 - إخطار الوحدات الإدارية بالمكتب، كُل في نطاق اختصاصها، بتأشيرات وتعليمات المُدير، ومتابعة تنفيذها، واطلاعه على ما تم بشأنها.\n5 - الاحتفاظ بملفات للمكاتبات والمراسلات الواردة للمكتب والصادرة عنه، وفهرستها، وتسجيلها على الحاسب الآلي واسترجاعها عند الطلب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص وحدة العلاقات العامة بما يلي:\n1 - تنظيم كافة الأمور المتعلقة بترتيبات السفر والضيافة والإقامة لضيوف المكتب، بالتنسيق مع إدارة الخدمات المشتركة.\n2 - الاشراف على الفعاليات التي يقيمها المكتب أو يشارك فيها.\n3 - تنظيم كافة الأمور المتعلقة بمقابلات المُدير.\n4 - تلقّي الشكاوى والطلبات والاستفسارات، واتخاذ الإجراءات المناسبة بشأنها، بالتنسيق مع الجهات المعنية.\n5 - أية مهام أخرى يُكلفها بها المُدير في نطاق اختصاصها"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص ادارة الرصد والمتابعة بما يلي:\n1 - رصد ومتابعة ما يُنشر في وسائل الإعلام والمواقع الإلكترونية المختلفة من أخبار ومقالات تتعلق بالشؤون المحلية والإقليمية والدولية، ورفع التقارير بشأن الموضوعات ذات الأهمية منها إلى المُدير.\n2 - إعداد موجز صحفي يومي عن أبرز الأحداث المحلية والعالمية، وعرضه على المُدير.\n3 - متابعة الأحداث والمناسبات الدولية، والتنسيق مع إدارتي الإعلام الرقمي والإعلام، بشأن إعداد البرقيات والرد على البرقيات المتعلقة بتلك الأحداث والمناسبات.\n4 - متابعة الرسائل والموضوعات التي ترِد على الرابط الخاص بالمكتب وإتخـاذ الإجراءات المناسبة بشأنها، بالتنسيق مع الجهات المعنية.\n5 - تزويد إدارة الإعلام الرقمي بالأخبار والمعلومات والصور والمواد الفيلمية.\n6 - ترجمة الأخبار الواردة باللغات الأجنبية.\n7 - أية مهام أخرى يكلفها بها المُدير في نطاق اختصاصها"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الإعلام الرقمي بما يلي:\n1 - اقتراح وإنتاج وتصوير الأفلام الترويجية المُتعلقة باختصاصات المكتب، بالتنسيق مع الجهات الحكومية.\n2 - إدارة الموقع الإلكتروني وكافة حسابات المكتب على مواقع التواصل الاجتماعي.\n3 - تطوير محتوى الموقع الإلكتروني، بالتنسيق مع الوحدات المعنية في المكتب والجهات الحكومية المعنية في الدولة.\n4 - تقديم الدعم الاستراتيجي للجهات الحكومية في نطاق إختصاص المكتب.\n5 - إعداد ونشر البيانات والتصريحات التي يُكلفها بها المُدير على مواقع التواصل الاجتماعي.\n6 - أية مهام أخرى يُكلفها بها المُدير في نطاق اختصاصها"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الإعلام بما يلي:\n1 - تعزيز العلاقات الإعلامية مع مختلف وسائل الإعلام، وكبار المحررين والكُتاب على المستوى المحلي والإقليمي والدولي، وإعداد قاعدة بيانات خاصة بهم، بالتنسيق مع الجهات المعنية.\n2 - تنسيق الاتصال بين كافة الجهات الحكومية، لتحقيق الرؤية الوطنية للدولة واستراتيجيتها.\n3 - تقديم الدعم الاستراتيجي للجهات الحكومية في الدولة في نطاق اختصاص المكتب.\n4 - تعزيز قدرات الاتصال الحكومي في الدولة مع المجتمع الإقليمي والدولي، بالتنسيق مع وزارة الخارجية والجهات الحكومية الأخرى.\n5 - أية مهام أخرى يُكلفها بها المُدير في نطاق اختصاصها"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الدراسات والتخطيط الاستراتيجي بما يلي:\n1 - إعداد وتطوير الخطة الاستراتيجية للمكتب بشأن التواصل الفعّال بـين الجهات الحكومية والتواصل مع الاعلام المحلي والإقليمي والدولي، بالتنسيق مع الجهات المعنية.\n2 - دراسة وتحليل اتجاهات الرأي العام، بالتنسيق مع الإدارات المعنية.\n3 - تحليل الأخبار والبيانات الواردة بالصحف ووسائل الإعلام المحلية والإقليمية والدولية ذات الأهمية، واستخلاص النتائج والمؤشرات ذات العلاقة، وعرضها على المُدير.\n4 - إبداء الرأي وتقديم المشورة في الموضوعات التي تُحال إليها من المُدير.\n5 - مراجعة الكتب والمقالات والنشرات التي تُحال إلى المكتب وتلخيصها، ورفع تقـارير بشأنها إلى المُدير.\n6 - إعداد الدراسات والبحوث التي تُكلف بها.\n7 - أية مهام أخرى يُكلفها بها المُدير في نطاق اختصاصها"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1 - اقتراح مشروعي البابين الثاني والثالث من موازنة المكتب، وتنفيذها بعد إقرارها.\n2 - التنسيق مع الوحدات الإدارية المختلفة لإنجاز الخدمات المتعلقة بشؤون الموظفين، والشؤون المالية والإدارية، ونظم المعلومات.\n3 - اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية بالمكتب.\n4 - أية مهام أخرى يُكلفها بها المُدير في نطاق اختصاصها"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز بقرار من المُدير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي يتألف منها المكتب، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار المُدير نافـذاً إلا بعد اعتماده من رئيس مجلس الوزراء"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُلغى قرار رئيس مجلس الوزراء رقم (1) لسنة 2018 المشار إليه، كما يُلغى كل حكم يُخالف أحكام هذا القرار"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كُل فيما يَخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
