{
  "id": "qa-law-8789",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (93) لسنة 2021 بتعديل بعض أحكام قرار وزير الداخلية رقم (7) لسنة 2012 بتحديد الخدمات الأمنية الخاصة وضوابط ترخيص شركات الخدمات الأمنية الخاصة وتنظيم عملها",
  "short_name": "قرار وزير الداخلية رقم (93) لسنة 2021 بتعديل بعض أحكام قرار وزير الداخلية رقم (7) لسنة 2012 بتحديد الخدمات الأمنية ال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8789&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُضاف إلى التعاريف الواردة بالمادة (1) من قرار وزير الداخلية رقم (7) لسنة 2012 المُشار إليه التعاريف التالية:\nالسفينة: كل منشأة صالحة تعمل عادة في الملاحة البحرية أو تكون مُعدة لذلك، ولو لم تستهدف تحقيق الربح.\nخدمة الأمن البحري الخاص: خدمات حراسة وحماية السفن.\nحارس الأمن البحري الخاص: هو فرد حاصل على رخصة لمزاولة خدمة الأمن البحري الخاص على متن السفن لحمايتها من مخاطر القرصنة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف إلى قرار وزير الداخلية رقم (7) لسنة 2012 المشار إليه، النصوص التالية:\nمادة (2/بند9):\n\"9- خدمة الأمن البحري الخاص.\".\nمادة (13/تاسعاً):\n\"تاسعاً: شركة خدمة الأمن البحري الخاص:\n1 - مُدير إداري.\n2 - مُدير مسؤول.\n3 - مُدير عمليات.\n4 - رئيس فريق أمني.\n5 - ثلاثة حراس أمن بحري خاص.\n6 - مستشار قانوني مُتخصص في مجال القانون البحري.\n7 - خبير بحري.\n8 - فني أسلحة.\".\nمادة (14/تاسعاً):\n\"تاسعاً: حارس أمن بحري خاص:\n1 - أن يجتاز اختبارات اللياقة البدنية والعقلية وفحص المواد المُخدرة والمؤثرات العقلية والكحول.\n2 - أن يجتاز الدورات التدريبية المقررة للعمل على متن السفن (مكافحة الحريق، قواعد النجاة، قواعد الإسعافات الأولية).\n3 - أن يجتاز دورة تدريبية نظرية وعملية عن أحوال وكيفية استعمال الأسلحة النارية وذخائرها، وفقاً للقرار الوزاري رقم (4) لسنة 2011 المشار إليه.\n4 - أن يكون حاصلاً على شهادة الثانوية العامة، او ما يعادلها.\n5 - أن يجيد اللغة الإنجليزية\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مُكرراً):\n\"مع مراعاة أحكام المادة (3) من هذا القرار، يُشترط لمنح رخصة مزاولة خدمة الأمن البحري الخاص ما يلي:\n1 - تقديم خطة عمل تفصيلية تتضمن السياسة الداخلية الخاصة بكيفية مكافحة مخاطر القرصنة حال التعرض لها.\n2 - أي متطلبات أخرى تقررها السلطة المُرخصة.\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مُكرراً):\n\"تلتزم الشركة المُرخص لها بخدمة الأمن البحري الخاص، بما يلي:\n1 - موافاة إدارة العمليات بالوزارة بتقرير عن جميع تحركات حراس الأمن البحري الخاص الذين يعملون على كل سفينة، وذلك خلال (48) ساعة من وقت استلام تأمين السفينة، على أن يتضمن التقرير، اسم السفينة، وأماكن الصعود والنزول، وخط سير السفينة، والجهات المقصودة، وجنسيات الطاقم، وبيان تفصيلي بالأسلحة والمعدات والذخائر التي في حيازتهم، وفقاً للنموذج المُعد لذلك.\n2 - إخطار إدارة العمليات بالوزارة فور وقوع أي حادث ينتج عنه استخدام الأسلحة النارية.\n3 - تقديم تقرير تفصيلي للسلطة المُرخصة عن أي حادث ينتج عنه استخدام الأسلحة النارية خلال (48) ساعة من وقت وقوع الحادث، موضحاً به مكان وزمان وتفاصيل الحادث وسببه والأضرار الناتجة عنه، والتوصيات الواجبة لمنع تكرار هذه الحادث، وإرفاق صور للحادث إن أمكن.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كُل فيما يَخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
