{
  "id": "qa-law-8791",
  "type": "statute",
  "title": "قرار وزير الرياضة والشباب رقم (12) لسنة 2021 بتأسيس نادي قطر لمزاين الإبل واعتماد عقد تأسيسه ونظامه الأساسي",
  "short_name": "قرار وزير الرياضة والشباب رقم (12) لسنة 2021 بتأسيس نادي قطر لمزاين الإبل واعتماد عقد تأسيسه ونظامه الأساسي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8791&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يؤسس نادي لرياضة مهرجان مزاين الإبل بموجب المادة (53) من قانون الأندية الرياضية رقم (1) لسنة 2016، المُعدل، يُسمى \"نادي قطر لمزاين الإبل\"، ويتبع وزارة الرياضة والشباب."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يهدف النادي إلى دعم وتشجيع كافة الأنشطة والسباقات المتعلقة بمزاين الإبل، والعمل على تطويرها، ويكون له بوجه خاص القيام بالتالي:\n1 - تنظيم مهرجانات مزاين الإبل في دولة قطر والمشاركة في المهرجانات التي تقام بالخارج.\n2 - دعم المهتمين بمهرجانات مزاين الإبل وتسهيل مشاركاتهم في المهرجانات التي تقام لهذا الغرض داخل وخارج الدولة.\n3 - إقامة وإدارة المنشآت الرياضية ذات الصلة بمهرجانات مزاين الإبل وفق أحدث المعايير والمواصفات، وصيانتها والمحافظة عليها.\n4 - تنظيم الندوات والسمنارات وورش العمل في مجال مهرجانات مزاين الإبل بما يسهم في رفع الوعي لدى الملاك بمتطلبات تلك المهرجانات.\n5 - التعاون مع الجهات المحلية والهيئات والمنظمات الإقليمية والدولية ذات الصلة بنشاط النادي.\n6 - إجراء البحوث والدراسات ذات الصلة بنشاط النادي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعتمد عقد التأسيس والنظام الأساسي لنادي قطر لمزاين الإبل المُرفقين مع هذا القرار.رسمية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "توفر وزارة الرياضة والشباب التابع لها النادي الدعم اللازم لمباشرة النادي لأنشطته المختلفة وتحقيق الأهداف المنوطة به، وذلك وفقاً لإمكاناتها المادية وفي حدود الموازنة المخصصة لها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة كُل فيما يَخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
