{
  "id": "qa-law-8804",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (106) لسنة 2021 بشأن الأرقام المميزة",
  "short_name": "قرار وزير الداخلية رقم (106) لسنة 2021 بشأن الأرقام المميزة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8804&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة الداخلية.\nالوزير: وزير الداخلية\nالإدارة: الإدارة العامة للمرور.\nاللجنة: لجنة الأرقام المميزة المنصوص عليها في المادة (9) من هذا القرار"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعدُّ الإدارة، بالتنسيق مع اللجنة، كشوفاً دورية، تتضمن حصراً للأرقام المميزة وفئاتها، يعتمدها الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون التصرف في الأرقام المميزة لدى الإدارة بالبيع، إما بطريق المزاد العلني، أو عن طريق السعر الثابت، وذلك وفقاً للإجراءات التي تحددها اللجنة.\nويجوز للوزير التصرف في الأرقام المميزة، وفقاً للسعر الذي تحدده اللجنة لكل رقم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على كل من يرغب في دخول المزاد العلني لشراء رقم مميز أن يقدم مبلغ التأمين المُحدد من قِبَل اللجنة.\nويلتزم من رسا عليه المزاد بأن يدفع المبلغ الذي انتهى إليه المزاد للرقم المميز، خلال أربعة أيام عمل، على أن يخصم منه مبلغ التأمين، وفي حال تخلفه عن الدفع لا يكون له الحق في استرداد مبلغ التأمين، ويؤول مبلغ التأمين لصالح صندوق قروض العاملين بالوزارة.\nوإذا رسا على المتزايد أكثر من رقم مميز، لا يُصرف له أيّ منها إلا بعد سداد جميع المبالغ الخاصة بالأرقام المميزة التي رست عليه"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إذا انسحب المتزايد الذي رسا عليه الرقم المميز، أو لم يقم بسداد السعر الذي انتهى إليه المزاد خلال المدة المُحددة له، تُلغى المزايدة ويُعاد طرحها من جديد.\nويجوز للجنة إرساء المزايدة على المتزايد التالي له في السعر، مع مراعاة سعر الرقم المميز والمدة المحددة للدفع"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُمنح مشتري الرقم المميز شهادة ملكية، وفق النموذج الذي تعده الإدارة، مقابل سداد رسم مقداره (100) مائة ريال.\nويُسدد ذات الرسم، مقابل استخراج بدل فاقد أو تالف عن تلك الشهادة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لِمالك الرقم المميز حق التصرف فيه بأي تصرف ناقل للملكية، وفقاً للإجراءات المعمول بها في الوزارة.\nولا يخلّ ذلك بحق السلطة المختصة في اتخاذ أي تدابير مقررة قانوناً، بشأن سحب لوحات الأرقام أو التحفظ عليها.\nوفي جميع الأحوال، لا يجوز وضع الرقم المميز على أي مركبة ميكانيكية، إلا إذا كان الرقم المميز مملوكاً لذات مالك المركبة الميكانيكية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "في حالة وفاة مالك الرقم المميز دون وارث، تؤول مُلكية الرقم إلى الدولة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُنشأ بالوزارة لجنة تُسمى \"لجنة الأرقام المميزة\" تُشكل من عدد لا يقل عن ثلاثة ولا يزيد على سبعة من مُمثلي الجهات المعنية بالوزارة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة، قرار من الوزير.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الوزارة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص اللجنة بما يلي:\n1. تحديد سعر ابتداء المزاد العلني لكل رقم مميز تقرر بيعه عن طريق المزاد العلني.\n2. تحديد سعر التصرف بالبيع عن طريق السعر الثابت لكل فئة من الأرقام المميزة، بصفة دورية، وبمراعاة الأسعار السائدة، وغير ذلك من العناصر المؤثرة.\n3. تحديد إجراءات ومواعيد وآلية التصرف في الأرقام المميزة بالبيع عن طريق المزاد العلني والسعر الثابت\n4. رفع تقارير دورية في نهاية كل سنة إلى الوزير، وكلما طلب منها ذلك، بنتائج أعمالها ومقترحاتها وتوصياتها.\n5. أية اختصاصات أخرى تُكلف بها اللجنة من قبل الوزير.\nولا تكون قرارات اللجنة نافذة إلا بعد اعتمادها من الوزير"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تكون مدة العضوية في اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مُدد أخرى مماثلة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "اللجنة بدعوة من رئيسها، مرّتين كل شهر، وكلما دعت الحاجة، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتكون مداولاتها سرية، وتصدر اللجنة قراراتها بأغلبية اصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس.\nوتكون اجتماعات اللجنة في غير مواعيد العمل الرسمية، ويجوز عقد بعض اجتماعاتها في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك.\nوتضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين لجاناً فرعية أو مجموعات عمل، لدراسة أي موضوع من الموضوعات التي تدخل في اختصاصاتها وتقديم تقرير عنه للجنة"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها، من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى، أو من غيرهم من ذوي الكفاءة والخبرة في مجال عملها، للاستعانة برأيهم، دون أن يكون لهم حق التصويت"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5.000) خمسة آلاف ريال، ويتقاضى نائب الرئيس مكافأة شهرية مقدارها (4.500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل عضو من أعضاء اللجنة مكافأة شهرية مقدارها (4.000) أربعة آلاف ريال، وتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُلغى قرار وزير الداخلية رقم (6) لسنة 2012 المُشار إليه"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كُل فيما يَخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
