{
  "id": "qa-law-8825",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (12) لسنة 2021 بإنشاء المكتب التنفيذى",
  "short_name": "قرار رئيس مجلس الوزراء رقم (12) لسنة 2021 بإنشاء المكتب التنفيذى",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8825&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُنشأ مكتب يُسمى \"المكتب التنفيذي لرئيس مجلس الوزراء\" يتبع رئيس مجلس الوزراء مباشرة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يهدف المكتب التنفيذي إلى تعزيز فعالية الأداء الحكومي، والتأكد من تحقيق الأهداف والنتائج ومعدلات التنفيذ المنوط بالوزارات وغيرها من الأجهزة الحكومية والهيئات والمؤسسات العامة تحقيقها، وتقديم الدعم الاستراتيجي لهذه الجهات فـي هذا الشأن، بما يضمن تحقيق أعلى مستويات التعاون والتكامل والفعالية والإنجاز في العمل الحكومي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للمكتب، في سبيل تحقيق أهدافه، ممارسة كافة الاختصاصات والصلاحيات اللازمة لذلك، ويكون له، بوجه خاص، ما يلي:\n1 - متابعة تنفيذ الخطط والبرامج والمُشاريع والمبادرات المعتمدة في كافة المجالات الاقتصادية، والاجتماعية، والبشرية، والبيئية، ورصد وتأكيد التقدم في تحقيق أهدافها.\n2 - تقديم الدعم الـلازم للوزارات وغيرها من الأجهزة الحكومية والهيئات والمؤسسات العامة لتنفيذ الخطط والبرامج والمُشاريع والمبادرات الجاري تنفيذها، بما في ذلك وضع خطط ومسارات مُحددة الأهداف للتنفيذ.\n3 - إنشاء منظومة عمل متكاملة، بما في ذلك وضع سياسات وإجراءات متابعة، وتقيـيم، ودعم تنفيذ الخطط والبرامج والمُشاريع والمبادرات في شتى المجالات، وذلك في إطار السياسة العامة للدولة، وبالتنسيق والتعاون مع الجهات المُختصة.\n4 - تشخيص العقبات والتحديات والصعوبات والمعوقات التي تحول دون تنفيذ خطط وبرامج ومشاريع ومبادرات الجهات الحكومية، والعمل على إيجاد الحلول المناسبة لها، بالتنسيق والتعاون مع الجهات المعنية.\n5 - عرض الصعوبات والمشاكل والتحديات وغيرها من المعوقات التى تعترض التنفيذ، على رئيس مجلس الوزراء، وذلك عند تعذر مواجهتها، مشفوعة بالحلول والمعالجات والمقترحات المناسبة.\n6 - اتخاذ الإجراءات الفورية لإخطار الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة بالسياسات والقرارات والتعليمات الصادرة عن الجهات والمجالس العُليا، وفقاً للتوجيهات الصادرة فى هذا الشأن.\n7 - التأكد من فعالية نظم متابعة التنفيذ التي تطبقها الوزارات وغيرها من الأجهزة الحكومية والهيئات والمؤسسات العامة، والعمل على تطويرها بالتنسيق والتعاون معها.\n8 - إنشاء قاعدة بيانات شاملة، تتضمن توثيق كافة الخطط والبرامج والمُشاريع والمبادرات التي يتولى المكتب متابعتها، وتحديد الإجراءات التي تمت بشأنها، والموقف التنفيذي لكل منها، وتحديثها بشكل دوري.\n9 - متابعة تنفيذ السياسات والمبادرات الخاصة بتبسيط الإجراءات وتسهيل تقديم الخدمات، بالتنسيق والتعاون مع الجهات المعنية.\n10 - المساهمة في تطوير وتطبيق آليات ونماذج لتقييم الأثر الاقتصادي والاجتماعي والبيئي للخطط والسياسات والمُشاريع والبرامج والمبادرات.\n11 - تقديم الدعم الاستراتيجي للجهات الحكومية بشأن إعداد وتدريب الكوادر الوطنية في المجالات التي تعزز تحقيق أهداف المكتب، بما في ذلك عقد الاجتماعات والـدورات وورش العمل، وتشكيل لجان ومجموعات عمل متخصصة، والاستعانة بذوي الخبرة والكفاءة في مختلف التخصصات، وذلك بالتنسيق والتعاون مع ديوان الخدمة المدنية والتطوير الحكومي.\n12 - أية مهام أو أعمال أخرى يكلفه بها رئيس مجلس الوزراء في مجال اختصاصه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للمكتب التنفيذي رئيس، يصدر بتعيينه قرار من رئيس مجلس الوزراء، ويجوز بقرار من رئيس مجلس الوزراء، تعيين مساعد أو أكثر لرئيس المكتب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون لرئيس المكتب التنفيذي كافة الصلاحيات اللازمة لإدارة شؤون المكتب وتسيير أعماله، واتخاذ ما يراه مناسباً لتحقيق أهدافه، ويكون له، بوجه خاص، ما يلي:\n1 - اقتراح الهيكل التنظيمي للمكتب وعرضه على رئيس مجلس الوزراء لاعتماده.\n2 - اقتراح الاعتمادات المالية اللازمة للمكتب.\n3 - إعداد التقارير الدورية عن أنشطة المكتب، وإعداد التقرير السنوي عن سير العمل به وبرامجه ومشروعاته وعرضها على رئيس مجلس الوزراء.\n4 - أية أعمال أو مهام أخرى يكلفه بها رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تلتزم الوزارات وغيرها من الأجهزة الحكومية والهيئات والمؤسسات العامة، بالتعـاون مع المكتب التنفيذي في تحقيق أهدافه وممارسة اختصاصاته، وموافاته بما يطلبه من المعلومات والبيانات اللازمة لأداء عمله، كما تلتزم بتنفيذ السياسات والتعاميم والإرشادات التي يصدرها في مجال اختصاصه، وعلى الأخص ما يلي:\n1 - تزويد المكتب بالخطط والبرامج والمُشاريع والمبادرات المعتمدة والإطار الزمني المُحدد لتنفيذها.\n2 - الرد على استفسارات المكتب بشأن الموضوعات التي تدخل ضمن اختصاصاته.\n3 - المُشاركة الفاعلة في اللجان وفرق العمل التى يشكلها المكتب لدراسة أي موضوع يدخل في اختصاصاته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يرفع رئيس المكتب التنفيذي إلى رئيس مجلس الوزراء، تقارير دورية، بحسب الأحوال، بشأن نتائج المتابعة والموقف التنفيذي للخطط والبرامج والمُشاريع والمبادرات الجاري تنفيذها، تتضمن أهم معوقات التنفيذ، وأنواعها، وأسبابها، وما تم بشأنها، والمقترحات الخاصة بإزالة الأسباب التي تؤدي إلى هذه المعوقات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المُختصة، كُل فيما يَخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
