{
  "id": "qa-law-8829",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (2) لسنة 2022 بشأن تحقيق متطلبات مكافحة غسل الأموال وتمويل الإرهاب المتعلقة بالشركات التجارية",
  "short_name": "قرار وزير التجارة والصناعة رقم (2) لسنة 2022 بشأن تحقيق متطلبات مكافحة غسل الأموال وتمويل الإرهاب المتعلقة بالشركات ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8829&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة التجارة والصناعة.\nالإدارة: الوحدة الإدارية المُختصة بالوزارة.\nالإدارة المختصة: الوحدة الإدارية المُختصة بشؤون السجل التجاري بالوزارة.\nالسلطة المختصة: أي سلطة عامة منوط بها مسؤوليات مُحددة لمكافحة غسل الأموال أو تمويل الإرهاب.\nالمستفيد الحقيقي: الشخص الطبيعي الذي يمتلك أو يسيطر فعلياً على شخص معنوي أو ترتيب قانوني بشكل نهائي أو الشخص الطبيعي الذي تتم العمليات نيابة عنه، كما يشمل أيضاً الشخص الذي يمارس سيطرة فعلية ونهائية على شخص معنوي أو ترتيب قانوني.\nسجل المستفيدين الحقيقيين: السجل الذي تمسكه الإدارة المُختصة والذي تجمع فيه المعلومات المطلوبة عن المستفيدين الحقيقيين من الشركات التجارية.\nالسجلات الإلزامية: السجلات التي تلتزم الشركة التجارية بمسكها وفقاً لأحكام المادة (6) من هذا القرار.\nالمدير بالنيابة: الشخص الطبيعي الذي يكون مُسجلاً كمدير للشركة لكنه يقوم بتسييرها بموجب اتفاق مبرم مع الشخص أو الأشخاص المسيطرين فعلياً عليها، بشكل مباشر أو غير مباشر.\nالشريك بالنيابة: الشخص الذي يكون مسجلاً كشريك أو كمساهم بالشركة لكنه يمسك الحصة أو السهم في حق ولفائدة شخص آخر ويتصرف وفقاً لتعليماته وتوجيهاته، وذلك بموجب اتفاق بينه وبين المالك الفعلي للحصة أو السهم.\nالقائم بالتسمية: القائم بتسمية المدير بالنيابة أو الشريك بالنيابة، بحسب الأحوال.\nالقائم بتسمية المدير بالنيابة: الشخص الطبيعي الذي يمتلك حصصاً أو أسهماً في رأس مال الشركة تُخول له الاضطلاع بمهمة مدير الشركة أو تعيين المدير، والذي يقوم بتسمية المدير بالنيابة.\nالقائم بتسمية الشريك بالنيابة: المالك الفعلي والحقيقي للحصة أو السهم في الشركة والذي يُحيل حق مسك الحصة أو السهم إلى شخص آخر يتولى تسجيلها باسمه، لكنه يحتفظ لنفسه بأحد أو بعض الحقوق المرتبطة بالحصة أو السهم.\nالترتيب القانوني: الصناديق الاستئمانية المباشرة أو أي ترتيبات مشابهة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القرار على الشركات التجارية المنصوص عليها في المادة (4) من قانون الشركات التجارية المُشار إليه، سواء عند تأسيسها أو إدارتها أو انقضائها أو شهر إفلاسها، أو كانت موضوع صلح واق أو تحت الحراسة القضائية.\nوتُستثنى شركة المحاصة من تطبيق أحكام هذا القرار"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن تحتفظ الشركة التجارية بالمعلومات الأساسية التالية:\n1 - اسم الشركة، ويُقصد به تسمية الشركة الواردة بعقد أو وثيقة تأسيسها.\n2 - الدليل على التأسيس، ويشمل كل وثيقة قانونية يترتب عليها تأسيس الشركة نهائياً، وعلى وجه الخصوص عقد الشركة أو وثيقة التأسيس، وصحيفة القيد بالسجل التجاري، وكذلك كل وثيقة مثبتة لشهرها، وفقاً لأحكام قانون الشركات التجارية المُشار إليه.\n3- الشكل القانوني للشركة، وفقاً لحكم المادة (4) من قانون الشركات التجارية المُشار إليه، وما يتضمنه عقد الشركة أو وثيقة تأسيسها.\n4 - حالة الشركة، وتشمل الأوضاع القانونية التي يمكن أن تكون فيها الشركة، بأن تكون في حالة نشطة، أو غير نشطة، أو تحت التصفية، أو خاضعة لإجراءات إفلاس أو الصلح الواقي، أو تحت الحراسة القضائية.\n5 - عنوان المكتب المسجل، وهو عنوان المركز الرئيسي للشركة ومقار إدارتها الفعلية.\n6 - سلطات التنظيم الأساسية، ويُقصد بها عقد الشركة أو وثيقة تأسيسها والنظام الأساسي للشركة، وأية وثائق أخرى تنظم إدارة وتسيير أعمال الشركة وتُحدد صلاحيات ومسؤوليات الإدارة بها، بحسب الشكل القانوني للشركة.\n7 - قائمة المديرين، وتشمل أسماء الأشخاص الذين يُمثلون الشركة قانوناً، ويكون لهم حق التوقيع نيابة عنها والتعاقد باسمها، سواء تم تعيينهم بموجب عقد التأسيس أو أي وثيقة أخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن يتضمن طلب قيد الشركة في السجل التجاري وطلب تجديد القيد، المعلومات الأساسية المنصوص عليها في المادة السابقة، ويُرفق بالطلب المستندات المؤيدة له.\nوتلتزم الشركة التجارية بالتأشير في السجل التجاري بأي تغيير أو تعديل يطرأ على المعلومات الأساسية وفقاً للإجرا ءات المنصوص عليها في القانون رقم (25) لسنة 2005 المُشار إليه، وذلك خلال ثلاثين يوماً من حدوث التغيير أو التعديل.\nوتتولى الإدارة المُختصة قيد البيانات الأساسية للشركة والتأشير بالتعديلات التي تطرأ عليها في السجل التجاري للشركة، طالما كان طلب القيد أو التأشير مستوفياً الإجراءات والمستندات التي تُحددها الإدارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى الإدارة المُختصة إتاحة المعلومات الأساسية الخاصة بالشركات للجمهور على الموقع الإلكتروني للوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تلتزم الشركة التجارية مسك السجلات الإلزامية التالية:\n1 - سجل واف وحديث للبيانات والمستندات المنصوص عليها في المادة (3) من هذا القرار، وكافة الوثائق والمستندات المثبتة لها.\n2 - سجل المعلومات المطلوبة عن المستفيدين الحقيقيين، طبقاً لما يقتضيه القانون رقم (1) لسنة 2020 المُشار إليه.\n3- سجل الشركاء أو المساهمين، بحسب الأحوال، يتضمن أسماءهم وجنسياتهم وعناوينهم وعدد الحصص أو الأسهم المملوكة لكل منهم وفئات الأسهم والحصص، بما في ذلك طبيعة حقوق التصويت المرتبطة بها، وما يطرأ من تغييرات"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب على الشركة التجارية الاحتفاظ بالسجلات المنصوص عليها في المادة السابقة، ورقياً وإلكترونياً، في مكان آمن يضمن حمايتها وسرّيتها عند الاقتضاء، وسرعة إتاحتها للسلطة المُختصة عند الطلب، سواء في المركز الرئيسي للشركة أو في مكان آخر تلتزم الشركة بإخطار الإدارة والإدارة المُختصة به.\nوللإدارة الاطلاع، في كل وقت، على البيانات الواردة بالسجلات المُشار إليها، والوثائق المُثبتة لها، وكل تغيير يطرأ عليها، والتحقق من صحتها، والحصول على نسخة منها عند الاقتضاء.\nويجب على الشركة التجارية تحديث بيانات تلك السجلات والتأشير فيها بجميع التعديلات التي تطرأ عليها، وذلك خلال الآجال والإجراءات المُقررة قانوناً.\nكما يجب على الشركة التجارية تحديث بيانات سجل المعلومات الأساسية والتأشير فيه بجميع التعديلات التي تطرأ عليها، وذلك خلال ثلاثين يوماً من حدوث التغيير"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تلتزم الشركة تحديد شخص طبيعي واحد على الأقل مقيم في دولة قطر، يكون مُخولاً بتوفير كافة المعلومات التي تتضمنها السجلات الإلزامية، وتوفير المساعدة عند الطلب، وتتولى الشركة إعلام الإدارة ببيانات المسؤول عن توفير المعلومات المذكورة فور تعيينه.\nوفي جميع الأحوال يكون مدير الشركة أو رئيس مجلس الإدارة، بحسب الأحوال، مسؤولاً أمام السلطة المُختصة، عن توفير كافة المعلومات التي تتضمنها السجلات الإلزامية وتوفير المساعدة عند الطلب"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على مدير الشركة أو رئيس مجلس الإدارة الاحتفاظ بالسجلات الإلزامية، وكافة الوثائق والمستندات المثبتة لها، لمدة لا تقل عن عشر سنوات من تاريخ انقضاء الشركة.\nويلتزم المُصفي بالاحتفاظ بالسجلات والوثائق والمستندات المُشار إليها بالفقرة السابقة، وكذلك المعلومات والسجلات المتعلقة بأعمال التصفية، طيلة المدة المنصوص عليها في تلك الفقرة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تحتفظ الوزارة بالمعلومات الأساسية والمعلومات المطلوبة عن المستفيدين الحقيقيين، المضمنة بالسجل التجاري وسجل المستفيدين الحقيقيين، طالما كانت الشركة قائمة، ولمدة لا تقل عن عشر سنوات اعتباراً من تاريخ انقضاء الشركة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على المدير بالنيابة أو الشريك بالنيابة، الإفصاح لإدارة الشركة وللإدارة المُختصة، عن القائم بالتسمية خلال مدة لا تجاوز ثلاثين يوماً من تاريخ اكتسابه هذه الصفة، وأن يُقدم للإدارتين المذكورتين المعلومات التالية، مع المستندات المثبتة لها:\n1 - نسخة من الاتفاق المبرم بين القائم بالتسمية والشريك بالنيابة أو المدير بالنيابة، وإذا كان الاتفاق غير مكتوب، فيجب موافاة الإدارة بوثيقة موقعة من القائم بالتسمية والشريك بالنيابة أو المدير بالنيابة، وتتضمن وصفاً وبياناً لشروط الاتفاق.\n2 - تاريخ تولي مهمة المدير بالنيابة، أو اكتسابه صفة الشريك بالنيابة.\n3 - إذا كان القائم بالتسمية شخصاً طبيعياً، فعلى المدير بالنيابة أو الشريك بالنيابة تحديد هويته من خلال تقديم المعلومات اللازمة لتحديد هذه الهوية، وبالأخص المعلومات التالية:\n- اسم الشخص القائم بالتسمية، وفقاً لما يرد بوثيقة تحديد الهُوية (البطاقة الشخصية أو جواز السفر).\n- تاريخ ومكان الولادة.\n- عنوان محل الإقامة، أو عنوان مكان تواجده في الدولة.\n- الجنسية أو الجنسيات في حال تعددها.\n- رقم البطاقة الشخصية القطرية، إذا كان القائم بالتسمية قطرياً أو مقيما في الدولة.\n- رقم جواز السفر، إذا كان القائم بالتسمية من غير القطريين المقيمين، أو من غير المقيمين في الدولة.\n- تاريخ إصدار وانتهاء صلاحية البطاقة الشخصية أو جواز السفر.\n4 - إذا كان القائم بالتسمية شخصاً معنوياً أو ترتيباً قانونياً، فعلى المدير بالنيابة أو الشريك بالنيابة تحديد هويته من خلال تقديم المعلومات اللازمة لذلك، وعلى الأخص ما يلي:\n- اسم الشخص المعنوي أو الترتيب القانوني.\n- رقم القيد بالسجل التجاري إن وجد.\n- الشكل القانوني.\n- سند التأسيس.\n- الصلاحيات والأنظمة الخاصة بالشخص المعنوي أو الترتيب القانوني.\n- أسماء الأشخاص المُعيّنين الذين يشغلون وظائف الإدارة العليا.\n- عنوان المكتب المُسجل.\n- التاريخ الذي اكتسب فيه القائم بالتسمية السيطرة الفعلية على الحصص أو الأسهم بالشركة.\n5 - إذا كان القائم بالتسمية شخصاً معنوياً أو ترتيباً قانونياً، فعلى المدير بالنيابة أو الشريك بالنيابة تحديد هُوية المستفيد الحقيقي أو المستفيدين الحقيقيين، من القائم بالتسمية، وتقديم جميع المعلومات المطلوبة عنهم طبقاً للقانون رقم (1) لسنة 2020 المُشار إليه.\nوتتولى الإدارة المُختصة، قيد المعلومات المتعلقة بالمديرين بالنيابة، والشركاء بالنيابة والقائم بالتسمية، والمستفيدين الحقيقيين، بالسجل التجاري أو سجل المستفيدين الحقيقيين، بحسب الأحوال"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إذا علم المدير بالنيابة أو الشريك بالنيابة، أو توفرت أسباب معقولة لعلمه، بحصول أي تغيير على المعلومات المذكورة بالمادة السابقة، وجب عليه السعي للحصول على الوثائق المُثبتة لوقوع التغيير وإخطار الشركة والإدارة المُختصة بذلك، خلال ثلاثين يوماً من حدوث التغيير.\nوفي حالة زوال صفة المدير بالنيابة أو الشريك بالنيابة، فعلى الشخص المعني إخطار الشركة والإدارة المُختصة كتابة بذلك، خلال الأجل المنصوص عليه في الفقرة السابقة، وتقديم ما يشبت زوال الصفة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تلتزم الشركات التجارية بالاحتفاظ بجميع المعلومات والمستندات والوثائق المتعلقة بالإفصاح عن المدير بالنيابة أو الشريك بالنيابة وأية تعديلات أو تغييرات تطرا عليها بسجل الشركاء أو المساهمين، بحسب الأحوال، وتتحقق من كونها دقيقة وصحيحة ومُحدثة"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على الإدارة المُختصة التأكد من التزام الشركات التجارية بالواجبات المنصوص عليها في هذا القرار، وأي تعليمات أو قواعد أو إرشادات أو توصيات تصدر بشأن تحقيق متطلبات غسل الأموال وتتمويل الإرهاب، ولها في سبيل ذلك أن تطلب ما تراه ضرورياً لممارسة مهامها من معلومات أو بيانات أو مستندات أو غيرها، من مدير الشركة أو رئيس مجلس إدارتها"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المُختصة، كُل فيما يَخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
