{
  "id": "qa-law-8845",
  "type": "statute",
  "title": "قرار وزير الصحة العامة رقم (3) لسنة 2022 بشأن ضوابط العبارات والصور التحذيرية الواجب إثباتها على عبوات التبغ أو مشتقاته أو السجائر",
  "short_name": "قرار وزير الصحة العامة رقم (3) لسنة 2022 بشأن ضوابط العبارات والصور التحذيرية الواجب إثباتها على عبوات التبغ أو مشتقا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8845&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتعين أن يُثبت على عبوة التبغ أو مشتقاته أو السجائر ما يلي:\n1 - اسم الصنف والاسم التجاري.\n2 - عدد السجائر، والوزن عند التعبئة بالنسبة لباقي منتجات التبغ.\n3 - تاريخ الإنتاج وانتهاء الصلاحية بالشهر والسنة.\n4 - رقم التشغيلة، أي رمز للكمية من المنتج التي تم إنتاجها في ذات الظروف خلال فترة زمنيه محددة، وتكون عادة من خط أو وحدة إنتاج معينة.\n5 - بلد المنشأ والصنع والتعبئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب وضع العبارات والصور التحذيرية من أضرار التدخين على كل وحدة من عبوات التبغ أو مشتقاته أو السجائر، وذلك وفقاً للضوابط التالية:\n1. أن تُكتب عبارة \"التدخين ضار جداً بالصحة ويُسبب الوفاة\".\n2. أن يُكتب التحذير باللغة العربية على الواجهة الأمامية باللون الأسود على خلفية بيضاء باستخدام نمط الخط العربي ( Simplified Arabic )، كما يُكتب التحذير باللغة الإنجليزية على الواجهة الخلفية باللون الأسود على خلفية بيضاء باستخدام نمط الخط الإنجليزي ( Roman New Times )، وألا يقل حجم حروف الكتابة في كلا النصين عن (12 Bold )، وأن يُحاط التحذير بإطار باللون الأسود تبلغ سماكته (1) ملم.\n3. ألا تقل المساحة الكلية للتحذير عن 60 من المساحة الكلية للكتابة على العبوة.\n4. أن تُكتب التحذيرات بصورة واضحة ومقروءة، وبألوان مختلفة عن ألوان الخلفية، وبطريقة يصعب إزالتها بأيّ وسيلة من الوسائل، وألا يكون النص مخفياً أو غامضاً أو متداخلاً مع نص أو صورة أخرى. أو يتأثر بفتح العبوة.\n5. ألا يتم كتابة وصف المنتج ببطاقة أو بيانات إيضاحية قد تؤدي إلى ترك انطباع غير حقيقي بشأن مواصفاته. أو إنها أقل ضرراً، مثل خفيفة أو خفيفة للغاية أو لطيفة أو منخفضة القطران والنيكوتين أو قطران صفر ومعتدل وقليل، أو ما يماثلها.\n6. أن يُكتب التحذير الصحي ونسبة القطران والنيكوتين وأول أكسيد الكريون في مكان ظاهر وعلى جانبي كل عبوة من عبوات السجائر، وتُكتب على أحد الجانبين باللغة العربية وعلى الجانب الآخر باللغة الإنجليزية، ويجوز كتابة ماعدا ذلك باللغة الإنجليزية فقط.\n7. أن تُكتب البيانات على العبوات مباشرة، وألا تُكتب على السيلوفان الخارجي للعبوة أو ملصق الصنف.\n8. ألا يتم كتابة أو وضع صور أو رموز أو علامات تخالف النظام العام في الدولة.\n9. ألا تقل مساحة الصورة والتحذير الصحي عن (50) خمسين في المائة من مساحة العبوة، شاملة مساحة العرض الأساسية على الجزء السفلي للعبوة وعلى الواجهتين الأمامية والخلفية.\n10. يتم وضع الصور والتحذير الصحي على قرص مدمج ويلحق بالمواصفات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على أصحاب المحال التي تعرض التبغ أو مشتقاته أو السجائر للبيع، وضع لوحات تحذيربة عن مضار التدخين بصورة واضحة دون وجود ما يُعيق رؤيتها، وفقاً للضوابط التالية:\n1. أن تتضمن اللوحة عبارة \"التدخين ضار جداً بالصحة ويُسبب الوفاة\". على أن تكتب باللغة العربية باللون الأحمر. وباللغة الإنجليزية باللون الأسود، وتكون أرضية اللوحة باللون الأبيض.\n2. ألا يقل طول اللوحة عن (100) مائة سنتيمتر وعرضها عن (60) ستين سنتيمترا، وألا تقل مساحة الكتابة عن (80) ثمانين في المائة من مساحة اللوحة.\n3. أن يتم تثبيت اللوحة في أماكن بارزة. وألا تزيد ارتفاعها على ثلاثة أمتار من سطح المحل.\n4. أن توضع على اللوحات الإضاءة الكافية أو تكون اللوحة مضاءة بصورة يمكن قراء تها بسهولة.\n5. أن توضع على اللوحات بحسب مساحة المحل على النحو التالي:\nأ. لوحة واحدة للمحلات الصغيرة التي تقل مساحتها عن (. 5) خمسين متراً مُربعاً.\nب. ثلاث لوحات للمحلات المتوسطة التي تتراوح مساحتها من (50) خمسين إلى (100) مائة متر مُربع.\nت. خمس لوحات للمحلات الكبيرة التي تزد مساحتها على (100) مائة متر مُربع"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "&#8203; على جميع المخاطبين بأحكام هذا القرار. توفيق أوضاعهم بما يتفق وأحكامه. وذلك خلال مدة ثلاثة أشهر قابلة للتمديد لمدة أخرى مماثلة من تاريخ العمل به."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة. كل فيما يخُصّه، تنفيذ هذا القرار، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
