{
  "id": "qa-law-8841",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (1) لسنة 2022 بإنشاء اللجنة العليا لإعداد استراتيجية التنمية الوطنية الثالثة",
  "short_name": "قرار رئيس مجلس الوزراء رقم (1) لسنة 2022 بإنشاء اللجنة العليا لإعداد استراتيجية التنمية الوطنية الثالثة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8841&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ لجنة تُسمى \"اللجنة العليا لإعداد استراتيجية التنمية الوطنية الثالثة\"، وتُشكل برئاستنا، ورئيس جهاز التخطيط والاحصاء نائباً للرئيس، وعضوية كل من:\n1 - وزير المالية.\n2 &ndash; وزير الصحة العامة.\n3 - وزير الدولة لشؤون الطاقة.\n4 - وزير التجارة والصناعة.\n5 - وزير التربية والتعليم والتعليم العالي.\n6 - وزير البيئة والتغير المناخي.\n7 - وزير العمل.\n8 - التنمية الاجتماعية والأسرة.\n9 - رئيس ديوان الخدمة المدنية والتطوير الحكومي.\n10 - سعادة الدكتور/ إبراهيم الإبراهيم.\n11 - مساعد رئيس جهاز التخطيط والإحصاء - مُقرراً.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي جهاز التخطيط والإحصاء، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بالإشراف العام على إعداد استراتيجية التنمية الوطنية الثالثة، والقيام بجميع الأعمال اللازمة لذلك، ويكون لها، بوجه خاص، ما يلي:\n1 - وضع واعتماد منهجية إعداد استراتيجية التنمية الوطنية الثالثة والجدول الزمني.\n2 - وضع واعتماد هيكل استراتيجية التنمية الوطنية الثالثة والقطاعات المنبثقة منها.\n3 - تحديد الأهداف التنموية والأولويات الوطنية للاستراتيجيات القطاعية.\n4 - اعتماد الخطة الإعلامية والتسويقية لاستراتيجية التنمية الوطنية الثالثة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة على الأقل كل شهر، وكلما دعت الحاجة إلى ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، وسائر القواعد اللازمة لتنظيم أعمالها وممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين والخبراء والمختصين، لجاناً فرعية أو مجموعات عمل، أو أن تُكلف أحد أعضائها، أو مجموعة منهم، بدراسة أي من الموضوعات المتعلقة باختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها، مَنْ ترى ضرورة حضورهم أو الاستعانة بهم من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، والقطاع الخاص، والمجتمع المدني، أو غيرهم من ذوي الكفاءة والخبرة، للاستعانة برأيهم فـي مجال عملها، دون أن يكون لهم حق التصويت"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة مشروع استراتيجية التنمية الوطنية الثالثة بصيغته النهائية إلى مجلس الوزراء لإقرارها تمهيداً لاعتمادها من الأمير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
