{
  "id": "qa-law-8837",
  "type": "statute",
  "title": "قرار أميري رقم (13) لسنة 2022 بإنشاء جامعة الدوحة للعلوم والتكنولوجيا",
  "short_name": "قرار أميري رقم (13) لسنة 2022 بإنشاء جامعة الدوحة للعلوم والتكنولوجيا",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8837&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارة التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالجامعة: جامعة الدوحة للعلوم والتكنولوجيا.\nالوزير: وزير التربية والتعليم والتعليم العالي.\nالمجلس: مجلس أمناء الجامعة.\nرئيس المجلس: رئيس مجلس أمناء الجامعة.\nالرئيس: رئيس الجامعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ جامعة تُسمى \"جامعة الدوحة للعلوم والتكنولوجيا\"، كمؤسسة من مؤسسات التعليم العالي الحكومية، تكون لها شخصية معنوية، وموازنة تُلحق بالموازنة العامة للدولة، ويكون مقرها مدينة الدوحة.\nويجوز إنشاء فروع للجامعة وتعيين مقارها، بقرار من مجلس الوزراء بناءً على اقتراح الوزير"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف الجامعة إلى تزويد الدولة بالمتخصصين والفنيين والخبراء، عن طريق إعداد وتخريج كوادر متخصصة، من حملة المؤهلات الجامعية بكافة درجاتها، مُدربة تدريباً أكاديمياً تطبيقياً وتقنياً ومهنياً في المجالات التي تفي باحتياجات المجتمع والجهات والمؤسسات الحكومية وقطاعات الصناعة والطاقة والتجارة والأعمال والمال والعلوم الصحية، بما يحقق أهداف التنمية البشرية والاجتماعية والاقتصادية في الدولة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتكون الجامعة من الكليات والوحدات الأكاديمية التالية:\n1 - كُلية إدارة الأعمال وتكنولوجيا المعلومات.\n2 - كُلية الهندسة والتكنولوجيا والحرف الصناعية.\n3 - كُلية العلوم الصحية.\n4 - وحدة البرنامج التأسيسي.\nوللمجلس إنشاء كليات ووحدات أخرى، ومعاهد ومراكز للبحوث التطبيقية والاستشارات والتعليم والتدريب والخدمات، وله إلغاؤها أو دمجها، بما يتفق وأحكام هذا القرار"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة الجامعة:\n1 - مجلس أمناء الجامعة.\n2 - رئيس الجامعة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُشكل المجلس من رئيس ونائب رئيس وعدد من الأعضاء لا يقل عن خمسة ولا يزيد على سبعة من ذوي الكفاءة والخبرة، يصدر بتعيينهم وتحديد مكافآتهم قرار من رئيس مجلس الوزراء، بناءً على اقتراح الوزير.\nويكون للمجلس أمين سر يختاره المجلس، ويُحدد اختصاصاته ومكافأته"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مدة عضوية المجلس أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "المجلس هو السلطة العليا في الجامعة، ويختص بوضع سياساتها العامة، ومراقبة تنفيذها، ويتولى الإشراف العام على الجامعة، وكافة الأمور المتعلقة بأنشطتها ونظمها، وعلى الأخص ما يلي:\n1 - اعتماد خطط التعليم الجامعي والبحوث التطبيقية والأكاديمية ذات العلاقة، وخطط توفير الاحتياجات اللازمة لتحقيق أهداف الجامعة، ومتابعة تنفيذها.\n2 - إقرار إنشاء الكليات والأقسام الأكاديمية والمعاهد العليا والمراكز العلمية المتخصصة ومراكز البحوث التطبيقية والتعليم والتدريب والاستشارات والخدمات وإلغائها ودمجها بغيرها، ورفعها للوزير للموافقة عليها.\n3 - اعتماد الخطة الاستراتيجية للجامعة ومتابعة معدلات الإنجاز للأهداف الموضوعة.\n4 - اعتماد سياسات تنظيم الأنشطة والخدمات والدراسات الاستشارية والمشاريع التي تقدمها الجامعة.\n5 - اعتماد التقويم الأكاديمي السنوي للجامعة، بما في ذلك كافة الشؤون المتعلقة بالطلاب وشؤون الدراسة وانتظام الطلبة، والعطلات الدراسية، ومواعيد ونظم الامتحانات، ونُظم الدراسات العليا.\n6 - تعيين نواب الرئيس بناء على توصية الرئيس وإعفاؤهم من مهامهم.\n7 - إقرار ومنح الدرجات والشهادات، المُقررة وفقاً لأحكام هذا القرار.\n8 - الموافقة على منح الـدرجات والشهادات الأكاديمية التطبيقية والتقنية والمهنية الجامعية والشرفية للمرشحين للحصول عليها.\n9 - إصدار الهيكل التنظيمي للجامعة بناء على اقتراح الرئيس.\n10 - إقرار اللوائح الأكاديمية والمالية والإدارية والتنظيمية للجامعة، ولوائح شؤون الأعضاء الأكاديميـين وشؤون الموظفـين بها.\n11 - وضع واعتماد اللوائح والإجراءات التي تُنظم عمل واجتماعات المجلس والتقييم الذاتي له.\n12 - ضمان أداء الجامعة بفاعلية وكفاءة.\n13 - إقرار السياسة العامة لقبول الطلبة في الجامعة.\n14 - اعتماد اللوائح المتعلقة بشؤون الطلبة وشؤون الدراسة.\n15 - الموافقة على استحداث البرامج الدراسية وإلغائها.\n16 - إقرار الموازنة السنوية للجامعة وحسابها الختامي.\n17 - تحديد الرسوم الجامعية والمصروفات الدراسية في الجامعة وعوائد أنشطتها وخدماتها والمخصصات المقررة للطلبة المستحقين للمنح الدراسية بناءً على اقتراح الرئيس.\n18 - قبول التبرعات والمنح والهبات والوصايا.\n19 - إقرار متطلبات الجامعة من المباني والإنشاءات.\n20 - إقرار مشروعات الاتفاقيات ومذكرات التفاهم ذات الصلة بأنشطة الجامعة.\nولا تكون قرارات المجلس المنصوص عليها في البنود (9)، (10)، (16)، (17) نافذة إلا بعد اعتتمادها من مجلس الوزراء، بناءً على اقتراح الوزير"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع المجلس بدعوة من رئيسه ثلاث مرات على الأقل في السنة، وكلما دعت الحاجة، ويشترط لانعقاد المجلس حضور أغلبية أعضائه، على أن يكون من بينهم رئيس المجلس أو نائبه، وتصدر القرارات بأغلبية الأعضاء الحاضرين، وفي حالة التساوي في الأصوات يُرجح الجانب الذي منه الرئيس، ولا تجوز الإنابة في الحضور أو التصويت.\nوللمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من موظفي الجامعة أو غيرهم من ذوي الخبرة، ويكون للمدعوين حق الاشتراك في المناقشات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمجلس أن يُشكل من بين أعضائه، أو من الأعضاء الأكاديميين، أو الموظفين الإداريين بالجامعة، لجاناً دائمة أو مؤقتة لمعاونته في دراسة دراسة ما يُعرض عليه من موضوعات، وله أن يُفوض بعض اختصاصاته إلى هذه اللجان أو إلى الرئيس، وله أن يستعين بأي جهة استشارية يرى ضرورة الاستعانة بها"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُعين الرئيس ويُعفى من مهامه بقرار من المجلـس، ويكون التعيين لمدة أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة، ويُشترط فيه ألا تقل درجته عن أستاذ مشارك من ذوي الخبرة والمكانة العلمية الرفيعة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتولى الرئيس، تحت إشراف المجلس، إدارة شؤون الجامعة الأكاديمية، والتدريبية، والإدارية، والمالية، ويمثل الجامعة أمام القضاء، وفي علاقاتها بالغير.\nويكون له بالنسبة إلى جميع الموظفين فيها السلطات والصلاحيات التي تُخولها القوانين واللوائح للوزير المختص\nويتولى الرئيس، بوجه خاص، القيام بما يلي:\n1 - تنفيذ القوانين واللوائح الجامعية والسياسات المعتمدة من المجلس.\n2 - الإشراف على تطوير وإعداد الأمور التالية وتقدمها للمجلس للموافقة عليها، والإشراف على تنفيذها، واتخاذ أية إجراءات أو قرارات تلزم لتحقيقها.\nأ - الخطة الاستراتيجية للجامعة وتوجيهها بما يتماشى مع رؤية الجامعة ورسالتها وقيمها.\nب - مشروع الموازنة التقديرية السنوية والحساب الختامي للجامعة.\nج - خطط التعلـيم الجامعي، والبحوث التطبيقية والأكاديمية ذات العلاقة، وخطط توفير الاحتياجات اللازمة لتحقيق أهـداف الجامعة، ومن بينها برامج التعليم عن بُعد.\nد - التقويم الأكاديمي السنوي للجامعة بما في ذلك مواعيد بدء الدراسة والعطلات الدراسية، ومواعيد الامتحانات.\nه - اللوائح الأكادمية والمالية والإدارية والتنظيمية للجامعة، ولوائح شؤون الموظفين من الأكاديميين والإداريين، وشؤون الطلبة ونُظم الدراسة والامتحانات والدراسات العليا.\nو - السياسات العامة في الجامعة وسياسة قبول الطلبة.\n3 - النظر في الأمور التالية ورفع توصياته بشأنها إلى المجلس:\nأ - متطلبات الجامعة من المباني والإنشاءات.\nب - الهيكل التنظيمي للجامعة والحاجة إلى تعديله لتلبية متطلبات الجامعة، متى ما اقتضى الأمر ذلك.\nج - هيكل الرسوم الجامعية وعوائد أنشطتها وخدماتها والمخصصات المُقررة للطلبة المستحقين للمنح الدراسية وعرضها على المجلس للموافقة عليها.\nد - مدى الحاجة إلى استحداث البرامج الدراسية، أو تعديلها، أو إلغائها.\nه - مدى الحاجة إلى إنشاء الكليات والأقسام الأكاديمية والمعاهد العُليا والمراكز العلمية المتخصصة ومراكز البحوث التطبيقية والتعلـيم والتدريب والاستشارات والخدمات وإلغائها ودمجها بغيرها.\n4 - التوصية بتعيين نواب الرئيس، وإعفائهم من مهامهم.\n5 - تعيين نواب الرئيس المُشاركين، وعمداء الكليات، والعُمداء المساعدين، ورؤساء الأقسام الأكاديمبة ومدراء المعاهد العليا والمراكز العلمية المتخصصة ومراكز البحوث التطبيقية والتعليم والتدريب والاستشارات والخدمات.\n6 - إصدار القرارات التنفيذية لما يتخذه المجلس من قرارات، والإشراف على تنفيذ خطط ومشاريع الجامعة، والإنفاق عليها ضمن حدود موازنة الجامعة.\n7 - وضع واعتماد الإجراءات ذات العلاقة باللوائح والسياسات التي يقرها المجلس.\n8 - اعتماد الخطة السنوية لتطوير التعليم والبحث التطبيقي والأكاديمي وأصول التدريس وأساليبه، بما في ذلك التأليف والترجمة والنشر وإحداث المختبرات اللازمة للتعليم والبحث العلمي.\n9 - اعتماد خطط النشاط الثقافي والفني والاجتماعي والرياضي في الجامعة، وتعزيز الروابط الثقافية والعلمية مع الجامعات والهيئات العلمية المماثلة العربية خاصة والأجنبية عامة.\n10 - تحقيق أعلى مستوى من التفاعل بين الجامعة بمؤسساتها المختلفة والمجتمع بمؤسساته العلمية والاقتصادية والاجتماعية والثقافية عبر المؤتمرات العلمية والمنتديات السنوية.\n11 - تشكيل مجالس المجالات العلمية البحثية والإشراف عليها.\n12 - وقف الدراسة كلياً أو جزئياً، وتعديل التقويم الجامعي في الحالات الطارئة، على أن يعرض القرار على المجلس خلال ثلاثة أيام عمل، لاعتماده أو تعديله أو إلغائه.\n13 - تشكيل وإعادة هيكلة ودمج المجالس واللجان وفرق العمل على مستوى الجامعة للمساعدة في القضايا ذات الصلة بالشؤون الأكاديمية والطلابية والإدارية والمالية، حسب الضرورة، وإقرار نطاق عملها وتحديد مهامها.\n14 - عرض قائمة المرشحين للحصول على الدرجات والشهادات الأكاديمية التطبيقية والتقنية والمهنية الجامعية والشرفية على المجلس للموافقة عليها.\n15 - أية اختصاصات أخرى ينص عليها هذا القرار، أو يُكلفه بها المجلس أو يُفوضه فيها.\nوللرئيس أن يشكل لجاناً دائمة أو مؤقتة لمعاونته في أعماله"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون للرئيس عدد من النواب من ذوي الخبرة والاختصاص، يعاونونه في إدارة شؤون الجامعة، ويصدر بتعيينهم وتحديد اختصاصاتهم قرار من المجلس بناء على اقتراح الرئيس، وذلك لمدة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nوللرئيس أن يُفوض بعض اختصاصاته لنوابه، كل في مجال اختصاصه، ويقوم أقدمهم مقام الرئيس في حالة غيابه"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يقدم الرئيس إلى المجلس تقريراً مفصلاً عن شؤون الجامعة ومختلف نواحي النشاط فيها متضمنا اقتراحاته للنهوض بها.\nوللمجلس أن يطلب من الـرئيس في أي وقـت تقديم تقارير عن شؤون الجامعة، أو أي من أوجه نشاطها، أو أي معلومات تتعلق بها"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون للجامعة هيكل وظيفي وفقاً للهيكل التنظيمي المعتمد، يُبين المكونات الوظيفية الرئيسة في الجامعة، يقرّه المجلس، بناءً على اقتراح رئيس المجلس، ويشمل المُسميات الوظيفية، والمسؤوليات والواجبات الأساسية، ويُحدد كيفية تنظيم وتفويض المهام والصلاحيات وتبادل المعلومات بين الإدارات المختلفة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تكون اللغة العربية أو الإنجليزية هما لغتا التدريس في كليات الجامعة ومعاهدها اعتماداً على ما يُقرره المجلس لكل برنامج، مع مراعاة متطلبات الاعتمادات الأكاديمية وطبيعة البرامج المطروحة، وللمجلس، في حالات الضرورة، أن يقرر استعمال لغة أو لغات أخرى للتدريس"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تمنح الجامعة الشهادات والدرجات العلمية التالية:\n1- دبلوم متوسط/مشارك.\n2 &ndash; دبلوم/دبلوم متقدم.\n3 - بكالوريوس.\nوتطرح الجامعة برامجها من خلال الانتظام الكلي بالحضور، ومن خلال التعليم عن بُعد، والتعليم المُدمج، أو أي تعليم من نوع آخر.\nوللجامعة منح الشهادات الدراسية وفقاً للخطط والبرامج التي يقترحها الرئيس ويعتمدها المجلس، وعلى الجامعة قبل إقرار أي درجات علمية أخرى، الحصول على موافقة الجهة المُختصة بوزارة التربية والتعليم والتعليم العالي"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتكون الموارد المالية للجامعة من:\n1 - الأموال والاعتمادات المالية التي تُخصصها لها الدولة.\n2 - الهبات والوصايا والتبرعات والمنح.\n3 - الموارد الأخرى التي يعتمدها مجلس الوزراء، بناء على عرض الوزير"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تبدأ السنة المالية للجامعة مع بداية السنة المالية للدولة، وتنتهي بانتهائها، على أن تشمل السنة الأولى المدة من تاريخ العمل بهذا القرار حتى آخر ديسمبر من السنة التالية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تحل الجامعة محل كُلية شمال الأطلنطي في قطر، وتؤول إليها كافة عناصر الذمة المالية الخاصة بكُلية شمال الأطلنطي في قطر، بما لها من حقوق وما عليها من التزامات.\nويُنقل إلى الجامعة من يرى المجلس نقله من أعضاء هيئة التدريس وموظفي كُلية شمال الأطلنطي في قطر، بذات أوضاعهم الوظيفية ودرجاتهم المالية عند النقل، إلى أن يتم إقرار الهيكل التنظيمي للجامعة، ويتم إنهاء خدمات غيرهم من الموظفين، وفقاً لأحكام القانون وما تضمنته عقودهم"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُصدر مجلس الوزراء ورئيس مجلس الوزراء ومجلس الأمناء، بحسب الأحوال، القرارات اللازمة لتنفيذ أحكام هذا القرار، وإلى حين صدور هذه القرارات، يستمر مجلس أمناء كُلية شمال الأطلنطي في قطر بالعمل إلى حين تعيين المجلس، ويستمر العمل بالنُظم واللوائح والسياسات المعمول بها في كُلية شمال الأطلنطي في قطر\nإلى حين إلغائها أو تعديلها أو استبدالها، كما يستمر الطلاب المُقيـدون في كُلية شمال الأطلنطي في قطر في دراستهم كطلبة في الجامعة، دون المساس بمراكزهم القانونية الدراسية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المُختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
