{
  "id": "qa-law-8844",
  "type": "statute",
  "title": "قرار وزير الصحة العامة رقم (2) لسنة 2022 بتحديد الأماكن العامة المُغلقة المحظور التدخين فيها",
  "short_name": "قرار وزير الصحة العامة رقم (2) لسنة 2022 بتحديد الأماكن العامة المُغلقة المحظور التدخين فيها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8844&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُحدد الأماكن العامة المُغلقة التي يُحظر التدخين فيها على النحو التالي:\n1 - الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والجهات الخاصة التي يرتادها الجمهور.\n2 - دور العبادة وملحقاتها.\n3 - وسائل المواصلات العامة، ويشمل ذلك المواصلات العامة وما في حكمها.\n4 - المدارس والمؤسسات التعليمية والتدريبية والجامعات والمستشفيات والمراكز والمنشآت الصحية والصيدلانية.\n5 - المطارات والمنشآت الرياضية والمحلات والمجمعات التجارية، ودور السينما والمسارح والفنادق.\n6 - المصاعد ومواقف السيارات المغطاة.\n7 - المنشآت الصناعية وأماكن بيع المواد البترولية والغاز ومشتقاتهما.\n8 - المطاعم والمقاهي التي تقوم ببيع الطعام أو الشراب، ما لم يكن مُرخص لها بعرض التبغ أو مشتقاته أو السجائر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب على المسؤولين عن الأماكن العامة المغلقة، المنصوص عليها في المادة السابقة، وضع اللوحات التحذيرية اللازمة لحظر التدخين في تلك الأماكن."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "فيما عدا دور العبادة وملحقاتها والمدارس والمؤسسات التعليمية والتدريبية والجامعات والمستشفيات والمراكز والمنشآت الصحية والصيدلانية والرياضية، يكون التدخين في أماكن يتم تخصيصها داخل الأماكن العامة المغلقة، وذلك وفقاً للضوابط التالية:\n1. ألا تقل المساحة الكلية للمكان العام المغلق عن (1000) ألف متر مريع.\n2. أن يكون المكان المخصص للتدخين معزولاً عزلاً تاماً عن المناطق المجاورة له، وذو أبواب آلية ومحكمة الغلق، وألا يقل ارتفاعه عن ثلاثة أمتار.\n3. أن يبعد المكان مسافة لا تقل عن عشرين متراً من المداخل الرئيسية للمبنى، وألا يكون داخل أحد الممرات المخصصة لغير المُدخنين.\n4. ألا يستخدم المكان لغير التدخين، كالجلوس أو الاستراحة أو تناول الأطعمة أو المشروبات، وألا توضع فيه أية خدمات أو وسائل للتسلية أو الألعاب.\n5. ألا يقل معدل المساحة المخصصة للأشخاص المُدخنين في المكان عن مترين مربعين لكل شخص.\n6. أن توضع اللوحات الدالة على المكان، دون الإشارة إلى الترويج أو الدعاية أو الإعلان لوجوده.\n7. أن توضع اللوحات التحذيرية لعدم دخول من تقل أعمارهم عن (18) ثمان عشر سنة.\n8. أن تتوافر في المكان شروط الأمن والسلامة من أنظمة ومواد خاصة بمكافحة الحريق.\n9. أن يستوفي المكان الشروط والمواصفات الخاصة بالتكييف والتهوية، وبصفة خاصة ما يلي:\nأ. أن يكون ضغط الهواء في الداخل أقل من الأماكن المجاورة بين (5-7) باسكال، أي بما يعادل (0,02-0,03) بوصة/ماء.\nب. ألا يقل معدل تدفق الهواء الداخل إلى المكان عن (2,5) لتر/ ثانية لكل شخص، مصمماً على الحد الأعلى لكثافة الإشغال.\nت. أن يكون طرد الهواء الملوث (العادم) للخارج مباشرة بطرق ميكانيكية، ولا يجوز إعادة تدويره في منظومة التهوية والتكييف.\nث. أن يكون نظام التهوية قادراً على تبديل الهواء بما لا يقل عن عشر مرات من حجم الهواء في المكان لكل ساعة، وأن تظل منظومة التهوية تعمل طيلة ساعات العمل في المنشأة.\nج. أن يكون نظام التهوية والتكييف مفصولاً فصلاً تاماً عن النظام المخصص للأماكن الأخرى، بحيث لا يسمح بتدوير الهواء مع الأماكن الأخرى غير المخصصة للمدخنين.\nح. أن تكون مخارج الهواء العادم على بعد (10) عشرة أمتار على الأقل من مخارج ومداخل المباني والنوافذ وفتحات تزويد أنظمة التكييف بالهواء الخارجي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع المخاطبين بأحكام هذا القرار، توفيق أوضاعهم بما يتفق وأحكامه، وذلك خلال مدة ثلاثة أشهر قابلة للتمديد لمدة أخرى مماثلة من تاريخ العمل به."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
