{
  "id": "qa-law-8836",
  "type": "statute",
  "title": "قرار أميري رقم (11) لسنة 2022 بإنشاء وتنظيم أكاديمية جوعان بن جاسم للدراسات الدفاعية",
  "short_name": "قرار أميري رقم (11) لسنة 2022 بإنشاء وتنظيم أكاديمية جوعان بن جاسم للدراسات الدفاعية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8836&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة الدفاع\nالوزير: وزير الدولة لشؤون الدفاع.\nرئيس الأركان: رئيس أركان القوات المُسلحة.\nالأكاديمية: أكاديمية جوعان بن جاسم للدراسات الدفاعية.\nالرئيس: رئيس الأكاديمية.\nالعمادة: عمادة الدراسات العليا والبحث العلمي.\nالمجلس الأعلى: المجلس المنصوص عليه في المادة (5) من هذا القرار.\nمجلس الأكاديمية: المجلس المنصوص عليه في المادة (13) من هذا القرار.\nالكُلية: كُلية الدفاع الوطني، وكُلية القيادة والأركان المشتركة، أو أي كليات أخرى\nالقائد: قائد كُلية الدفاع الوطني، وقائد كُلية القيادة والأركان المشتركة، أو قائد أي كُلية أخرى أو مركز بحثي، بحسب الأحوال.\nمجلس الكُلية: مجلس الكُلية المنصوص عليه في المادة (20/فقرة ثانية) من هذا القرار.\nهيئة التدريس الأكاديمي: الجهة المسؤولة عن التدريس الأكاديمي في الأكاديمية.\nهيئة التوجيه العسكري: الجهة المسؤولة عن التعليم العسكري في الأكاديمية.\nالجهات العسكرية: وزارة الدفاع، وزارة الداخلية، جهاز أمن الدولة، قوة الأمن الداخلي، والحرس الأميري، أو أي جهاز أمني أو قوة عسكرية أخرى، بحسب الأحوال.\nالفصل الثاني الأكاديمية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ أكاديمية عسكرية تُسمى \"أكاديمية جوعان بن جاسم للدراسات الدفاعية\"، تتبع وزارة الدفاع، وتكون لها شخصية معنوية، وموازنة تُلحق بموازنة الوزارة، وتخضع لإشراف الوزير، ويكون لها علم وشعار خاصين بها، تُحدد مواصفات وضوابط استعمال كل منهما بقرار من الوزير"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف الأكاديـميـة إلى ما يلي:\n1 - إعداد وتأهيل القيادات العسكرية والمدنية لتولي المناصب على المستوى الاستراتيجي.\n2 - تطوير الفكر ومهارات التخطيط الاستراتيجي وصياغة السياسات الوطنية.\n3 - تمكين الدارسين من تحصيل مختلف العلوم العسكرية والأكاديمية الحديثة على المستوى الاستراتيجي\n4 - تنمية مهارات الدارسين على توحيد الجهود الوطنية.\n5 - تنمية القدرة على استخدام عناصر القوة الوطنية في تقييم ومواجهة التهديدات والتحديات"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى إدارة الأكاديمية.\n1 - مجلس الأكاديمية.\n2 &ndash; رئيس الأكاديمية.\nويتولى إدارة كل كُلية أو مركز بحثي وعمادة الدراسات العُليا والبحث العلمي، بحسب الأحوال:\n1 - قائد الكُلية أو المركز البحثي.\n2 - مجلس الكُلية أو المركز البحثي.\n3 - عميد الدراسات العليا والبحث العلمي.\n4 مجلس العمادة.\nالفصل الثالث المجلس الأعلى للأكاديمية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للأكاديمية مجلس أعلى، يُشكل برئاسة الوزير، ويكون الأركان نائباً له، وعضوية رئيس الأكاديمية، وعدد لا يقل عن خمسة ولا يزيد على تسعة من ذوي الكفاءات العسكرية والأمنية والأكاديمية، يصدر بتعيينهم قرار من القائد العام للقوات المُسلحة، بناءً على اقتراح الوزير"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص المجلس الأعلى بما يلي:\n1 &ndash; وضع السياسات العامة للأكاديمية فيما يتعلق بالنظام الأكاديمي والإداري.\n2 - إقرار الخطط الاستراتيجية الأكاديمية والبحثية، وإجراء التعديلات اللازمة عليها كلما اقتضى الأمر ذلك.\n3 - إقرار مشروع اللائحة المالية للأكاديمية.\n4 - إقرار مقترحات إنشاء وضم كليات ومراكز بحثية للأكاديمية، وتحديد اختصاصاتها.\n- إقرار الموازنة السنوية للأكاديمية.\n6 - الموافقة على إبرام اتفاقيات التعاون بين الأكاديمية والمؤسسات والمنظمات والجهات الإقليمية والدولية.\n7 - اعتماد التقرير السنوي للأكاديمية.\n8 - إقرار الهيكل التنظيمي للأكاديمية، بناءً على اقتراح مجلس الأكاديمية.\n9 - اعتماد الدرجات العلمية لخرّيجي الأكاديمية.\n10 - أية موضوعات أو مهام أخرى يُكلفه بها الوزير.\nولا تكون القرارات المنصوص عليها في البنود (4)، (5)، (6)، (8) من هذه المادة نافذة إلا بعد اعتمادها من القائد العام للقوات المُسلحة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجتمع المجلس الأعلى بدعوة من رئيسه مرتين على الأقل كل سنة، أو كلما دعت الحاجة إلى ذلك، ولا يكون انعقاده صحيحاً إلا بحضور أغلبية أعضائه، علـى أن يكون من بينهم الرئيس أو نائبه.\nويُحدد رئيس المجلس الأعلى الموضوعات التي تُدرج في جدول أعماله، وتكون مداولات المجلس سرية، وتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس.\nويضع المجلس الأعلى نظاماً لعمله يتضمن القواعد اللازمة لممارسة اختصاصاته."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للمجلس الأعلى عند الحاجة، أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من ذوي الخبرة والاختصاص والكفاءة، دون أن يكون لهم حق التصويت\nالفصل الرابع رئيس الأكاديمية ونائبه"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون للأكاديمية رئيس ونائب رئيس من ضباط (الركن) بالقوات المُسلحة، يصدر بتعيينهما قرار من الوزير، بناءً على اقتراح رئيس الأركان"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص الرئيس بما يلي:\n1 - رئاسة مجلس الأكاديمية والدعوة إلى اجتماعاته وإدارة شؤونه.\n2 - رفع الخطط الاستراتيجية للأكاديمية إلى المجلس الأعلى.\n3 - رفع مشروعات اللوائح التنظيمية اللازمة لتسيير العمل بالأكاديمية إلى الوزير.\n4 - رفع الموازنة السنوية للأكاديمية إلى المجلس الأعلى، والإشراف على صرفها بعد اعتمادها وفق البنود المخصصة لها.\n5 - رفع التقرير السنوي للأكاديمية إلى المجلس الأعلى.\n6 - التوصية بتعيين وإنهاء خدمة أعضاء هيئتي التدريس الأكاديمي والتوجيه العسكري، والجهاز الإداري، ووضع التقارير اللازمة الأكاديمية.\n7 - الإشراف على إعداد وتنفيذ مناهج وبرامج وأنشطة الأكاديمية والقرارات الصادرة من المجلس الأعلى.\n8 - الإشراف على تنفيذ السياسات العامة المعتمدة للأكاديمية والقرارات الصادرة من المجلس الأعلى.\n9 - إعداد مشروع اللائحة المالية للأكاديمية ورفعها إلى الوزير بعد إقرارها من المجلس الأعلى.\n10 - تمثيل الأكاديمية في المحافل الدولية والإقليمية وأمام الهيئات الحكومية وفي اللقاءات والمنتديات.\n11 - أية موضوعات أو مهام أخرى يُكلفه بها الوزير"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُمثل الرئيس الأكاديمية، أمام القضاء وفي علاقاتها بالغير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص نائب رئيس الأكاديمية بالقيام بأية مهام أو اختصاصات يُكلفه بها الرئيس، ويحل محل الرئيس في جميع مهامه واختصاصاته في حال غيابه أو خلو منصبه\nالفصل الخامس مجلس الأكاديمية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُشكل مجلس للأكاديمية من الرئيس ونائبه، وعضوية كل من:\n1 - قائد كُلية الدفاع الوطني.\n2 - قائد كُلية القيادة والأركان المشتركة.\n3 - عميد الدراسات العليا والبحث العلمي.\n4 - قادة الكليات والمراكز البحثية.\nويكون مدير مكتب الرئيس مقرراً للمجلس، دون أن يكون له حق التصويت"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص مجلس الأكاديمية بما يلي:\n1 - تنفيذ السياسات المعتمدة والقرارات الصادرة من المجلس الأعلى.\n2 - إعداد الخطة الاستراتيجية للأكاديمية والإشراف على تنفيذها بعد اعتمادها.\n3 - إعداد الموازنة السنوية والمناهج والخطط التنفيذية للأكاديمية.\n4 - اقتراح التعديل على النظام الداخلي للأكاديمية ورفعه للرئيس لإقراره.\n5 - إعداد الخطة العامة للأكاديمية والبرامج الأكاديمية بما يحقق الرؤية والرسالة والأهداف.\n6 - متابعة تنفيذ سياسة البحوث والدراسات الاستراتيجية والأمنية.\n7 - إعداد التقرير السنوي للأكاديمية.\n8 - وضع سياسات الجودة والاعتماد الأكاديمي ونظام التقييم.\n9 - اختيار أعضاء هيئتي التدريس الأكاديمي والتوجيه العسكري بالأكاديميـة.\n10 - إعداد وتطوير اتفاقيات التعاون والإشراف على تنفيذها بعد المصادقة عليها.\n11 - وضع شروط وضوابط القبول لمنتسبي الدورات والبرامج الموازية والأنشطة الأكاديمية.\n12 - التوصية بمنـح الدرجات العلمية لخريجي الأكاديمية.\n13 - اقتراح الهيكل التنظيمي للأكاديمية.\n14 - أية موضوعات أو مهام أخرى يُكلفه بها المجلس الأعلى"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجتمع مجلس الأكاديمية بدعوة من رئيسه مرة على الأقل كل شهر، أو كلما دعت الحاجة إلى ذلك.\nولا يُعتبر انعقاد المجلس صحيحاً إلا بحضور أغلبية أعضائه، على أن يـكون من بينهم الرئيس أو نائبه.\nويُحدد الرئيس الموضوعات التي تـُدرج في جدول أعماله، وتكون مداولاته سرّية، وتصدر قراراته بأغلبية أصوات الحاضرين، وعند التساوي يُرجـح الجانب الذي منه الرئيس.\nويضع المجلس نظاماً لعمله يتضمن القواعد اللازمة لممارسة اختصاصاته، ويعتمده المجلس الأعلى"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لمجلس الأكاديمية أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من المختصين أو من ذوي الخبرة والكفاءة، دون أن يكون لهم حق التصويت\nالفصل السادس الكليات والمراكز البحثية للأكاديمية و"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتكون الأكاديمية من:\n1 - كُلية الدفاع الوطني.\n2 - كُلية القيادة والأركان المشتركة.\n3 - العمادة.\n4 - الكليات والمراكز البحثية التي تُنشأ بالأكاديمية بعد إقرارها من المجلس الأعلى واعتمادها من القائد العام للقوات المُسلحة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تهدف كُلية الدفاع الوطني إلى تحقيق ما يلي:\n1 - إعداد وتأهيل كبار ضباط القوات المُسلحة وكبار الموظفين المـدنيين بالدولة لشغل المناصب العُليا بالدولة.\n2 - تنمية قدرات القادة في مجالات رسم السياسات والاستراتيجيات الوطنية وصناعة القرارات الاستراتيجية في مجالي الأمن والدفاع.\n3 - تعزيز إمكانيات القادة في مجال تقييم التحديات الحالية والمستقبلية وخلق تفكير قيادي استباقي.\n4 - خلق تكامل في التفكير بين القادة العسكريين والمدنيين في مجال استخدام الموارد على المستوى الوطني بفاعلية وكفاءة.\n5 - تطوير قدرات القيادات على البحث، والتحليل، والاستنتاج وتعزيز مهارات التفاوض والحوار، ضمن بيئة تعليمية تفاعلية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تهدف كُلية القيادة والأركان المشتركة إلى إعداد الضباط الدارسين من ضباط القوات المُسلحة والأجهزة الأمنية، والارتقاء بمستواهم الفكري والبحثي، وصقل مواهبهم، وتأهيلهم لتقلّد المناصب القيادية في المستقبل"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون لكل كُلية أو مركز بحثي تابع للأكاديمية قائد يصدر بتعيينه قرار من الوزير، بناءً على ترشيح الرئيس.\nكما يكون لكل كُلية أو مركز بحثي تابع للأكاديمية مجلـس يصدر بتشكيله قرار من الرئيس، بناءً على اقتراح مجلس الأكاديمية"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يتولى قائد كل كُلية أو مركز بحثي إدارته وتصريف جميع شؤونه، ويكون مسؤولاً عن تنفيذ اللوائح والأنظمة وقرارات المجلس الأعلى ومجلس الأكاديمية، وله أن يصدر من الأوامر والتعليمات ما يراه مناسباً لضمان سير العمل بالكُلية أو المركز، وفقاً للوائح والأنظمة والقرارات المعمول بها في هذا الشأن"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص كل من مجلس كُلية الدفاع الوطني ومجلس كُلية القيادة والأركان المشتركة، بما يلي:\n1 - تنفيذ القرارات الصادرة عن مجلس الأكاديمية.\n2 - دراسة المقترحات المقدمة بشأن تطوير الكُلية، وسير العمل والدراسة بها.\n3 - اقتراح الهيكل التنظيمي للكُلية.\n4 - اقتراح الموازنة السنوية للكُلية.\n5 - اقتراح النظام الداخلي للكُلية، ومراجعته بشكل دوري، ومراقبة مدى كفاءة وفاعلية القواعد والأنظمة والسياسات والإجراءات التي يتم العمل بها واقتراح تطويرها داخل الكُلية، بما يحقق الأهداف المؤسسية القياسية، ويتناسب مع العملية التعليمية، وذلك في ضوء قياس مؤشرات الأداء مقارنة مع أفضل الممارسات الوطنية والدولية.\n6 - اقتراح اللوائح المالية والإدارية والتنظيمية اللازمة لتنظيم العمل بالكُلية.\n7 - رفع التوصيات اللازمة إلى مجلس الأكاديمية بشأن المناهج الدراسية في الكُلية والأنشطة البحثية.\n8 - إدارة ومراقبة الاستخدام الأمثل والكفء لموارد الكُلية، وحماية أصولها.\n9 - متابعة المستوى التعليمي للدارسين، ومراقبة سبل تطويرهم، بما يتسق والتجارب الوطنية والدولية، ورفع توصياته لمجلس الأكاديمية.\n10 - ترشيح الدارسين المؤهلين للعمل كمُوجهين في الكُلية مستقبلاً، ورفع التوصيات بشأنهم إلى مجلس الأكاديمية.\n11 - تقديم تقارير عن سير العمل في الكُلية إلى مجلس الأكاديمية.\n12 - أية مهام أخرى يُكلفه بها قائد الكُلية"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون للأكاديمية عمادة للدراسات العليا والبحث العلمي.\nويصدر بتعيين عميد الدراسات العليا والبحث العلمي قرار من الرئيس، بناءً على اقتراح مجلس الأكاديمية\nويكون للعميد ثلاثة عمداء مساعدين، الأول لشؤون البرامج، والثاني لشؤون الدارسين، والثالث لشؤون البحث العلمي، يصدر بتعيينهم قرار من الرئيس، بناءً على اقتراح مجلس الأكاديمية.\nكما يكون للعمادة مجلس إدارة يصدر بتشكيله قرار من الرئيس، بناءً على اقتراح مجلس الأكاديمية"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص العمادة، فيما يتعلق بالدراسات العليا، بالمهام التالية:\n1 - إدارة برامج الدراسات العليا والتنسيق فيما بينها.\n2 - التوصية بالموافقة على برامج الدراسات العليا الجديدة.\n3 - مراجعة وتقييم البرامج الأكاديمية ومخرجاتها بما يضمن جودتها وتطويرها.\n4 - الإشراف على قبول الدارسين وتسجيلهم والتأكد من اجتيازهم متطلبات الدرجة، ومتطلبات التخرج.\n5 - النظر في التظلمات الخاصة بالدارسين.\n6 - استقطاب الكفاءات المتميزة في مجال التدريس والبحث العلمي والمتخصصة في الدراسات الدفاعية.\n7 - الإشراف على التنمية الأكاديمية والمهنية للأساتذة والموجهين والدارسـين.\n8 - متابعة تطبيق الاتفاقيات ومذكرات التفاهم المتعلقة بالشراكات الأكاديمية"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص العمادة، فيما يتعلق بالبحث العلمي، بالمهام التالية:\n1 - التخطيط الاستراتيجي ووضع الأولويات البحثية.\n2 - تعزيز المهارات البحثية للدارسين وأعضاء هيئتي التدريس والتوجيه.\n3 - الإشراف على المنح البحثية الداخلية والخارجية وإدارتها.\n4 - التأكد من توافق مشاريع التخرج ورسائل الماجستير وأطروحات الدكتوراه مع الأولويات البحثية للقوات المُسلحة والدولة.\n5 - التأكد من الالتزام بأخلاقيات ومعايير البحث العلمي.\n6 - إقامة الشراكات الأكاديمية في مجال البحث العلمي.\n7 - تشجيع النشر والبحث العلمي المتخصص في الدراسات الدفاعية\nالفصل السابع هيئتا التدريس الأكاديمي والتوجيه العس"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يتولى مهمة التدريس والتوجيه في الأكاديمية هيئتان، على النحو التالي:\n1 - هيئة التدريس الأكاديمي.\n2 - هيئة التوجيه العسكري"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يكون اختيار هيئتي التدريس الأكاديمي والتوجيه العسكري بالأكاديمية، وفقاً للمؤهلات الأكاديمية والعسكرية، وبالشروط التي تحددها لائحة شؤون أعضاء هيئتي التدريس والتوجيه، ويكون تعيينهم بوظائف التدريس والتوجيه بقرار من الوزير أو من يُفوضه، بناءً على توصية الرئيس"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز بموافقة الوزير، التعاقد لمدة مؤقتة، مع أعضاء هيئة تدريس أكاديمي وهيئة توجيه عسكري وباحثين من خارج الدولة من ذوي الكفاءة للعمل كأساتذة وباحثين زائرين، وذلك بناءً على طلب مجلس الكُلية.\nكما يجوز انتداب ضباط أو أعضاء هيئة التدريس الأكاديمي أو التوجيه العسكري، من الجهات العسكرية أو المدنية للعمل في مجال التدريس أو البحث.\nالفصل الثامن نظام الدراسة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "اللغة العربية هي لغة التعليم في الكليات والمراكز البحثية التابعة للأكاديمية، وذلك ما لم يُقرر مجلس الأكاديمية تمدريس مادة أو أكثر بلغة أجنبيـة.\nويكون أداء الامتحان باللغة التي يُدرس بها المُقرر، ولمجلس الكُلية، عند الضرورة، أن يُرخص للدارس الإجابة بلغة أخرى"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تمنح الأكاديمية الدرجات العلمية والشهادات التالية:\n1 - درجة الدكتوراه.\n2 - درجة الماجستير (أكاديمي مهني - تنفيذي).\n3 - شهادة اجتياز الدورة.\n4 - شهادة برامج مشتركة.\nويكون منح الدرجات العلمية والشهادات وفقاً للشروط والضوابط التي تحددها لائحة نظام الدراسة، وبالتوافق مع النُظم المعمول بها لدى وزارة التربية والتعليم والتعليم العالي"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز للأكاديمية التعاون مع مؤسسات التعليم العالي المدني والعسكري، سواء كانت محلية أو دولية، لاستحداث برامج مشتركة تُحدد شروطها وأنظمتها ولوائحها وفقاً لاتفاقيات خاصة بكل برنامج"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تُطبق الأكاديمية والكُليات والمراكز البحثية التابعة لها، معايير ومتطلبات مؤسسات وبرامج التعليم العالي بدولة قطر"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مع مراعاة أحكام قانون الخدمة العسكرية ولائحته التنفيذية المُشار إليهما، تُنظم لائحة شؤون الدارسين كل ما يتعلق بشؤون الدارسين الدراسية والإدارية"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يُمنح الدارسون المتفوقون بالأكاديمية مكافآت ماليـة تشجيعية، يصدر بتحديدها قرار من المجلس الأعلى."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تتحمل الأكاديمية نفقات تعليم وتدريب وسكن ومعيشة الدارسين، وتكاليف الكتب والمستلزمات التي تتطلبها الدراسة، والتجهيزات اللازمة للتدريب، والمواد والتجهيزات الأخرى اللازمة لأغراض العملية التعليمية بالأكاديمية، كما تتحمل نفقات العلاج الطبي للدارسين القطريين في المستشفيات العسكرية والحكومية داخل الدولة وخارجها، وفقاً للنظم والقواعد المعمول بها في الدولة"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تتحمل الأكاديمية نفقات العلاج الطبي للدارسين الوافدين وأُسرهم المرافقين لهم في المستشفيات العسكرية والحكومية داخل الدولة\nالفصل التاسع أحكام عامة"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يُباشر الوزير صلاحيات المجلس الأعلى، إلى أن يتم تشكيله وفقاً لأحكام هذا القرار."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يلتزم خريج الأكاديمية القطري بالخدمة في الجهات العسكرية أو المدنية التابع لها، ضعف مدة الدراسة بالأكاديمية، تُحسب من تاريخ تخرجه، وإلا التزم برد النفقات المنصوص عليها في المادة (35) من هذا القرار.\nكما يتحمل الدارس الذي يترك الدراسة دون عذر مقبول، جميع النفقات المُشار إليها في الفقرة السابقة"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تسري على العسكريين بالأكاديمية، أحكام قـانون الخدمة العسكرية ولائحته التنفيذية المُشار إليهما، والأوامر والتعليمات العسكرية الأخرى.\nوتسري على الموظفين المدنيين بالأكاديمية الأحكام ذاتها المقررة للموظفين المدنيين في الوزارة"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تتولى الأكاديمية اتخاذ الإجراءات اللازمة لاعتماد شهادات خريجي كُلية جوعان بن جاسم للقيادة والأركان المشتركة التي لم تُعتمد شهاداتهم في تاريخ العمل بهذا القرار"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يُنقل إلى الأكاديمية جميع الكوادر العاملـة حالياً بكُلية جوعـان بن جاسم للقيادة والأركان المشتركة، بذات أوضاعهم الوظيفية ورُتبهم ودرجاتهم المالية، اعتباراً من تاريخ العمل بهذا القرار"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يُصدر الوزير، أو من يُفوضه، اللوائح التنظيمية للأكاديمية والقرارات اللازمة لتنفيذ أحكام هذا القرار، وبخاصة ما يلـي:\n1 - لائحة نظام الدراسة.\n2 - لائحة شؤون أعضاء هيئتي التدريس الأكاديمي والتوجيه العسكري، ولا تكون هذه اللائحة نافذة إلا بعد اعتمادها من القائد العام للقوات المُسلحة.\n3 - لائحة شؤون الدارسين.\n4 - اللائحة المالية، ولا تكون هذه اللائحة نافذة إلا بعد اعتمادها من القائد العام للقوات المُسلحة. وإلى حين صدور تلك اللوائح والقرارات، يستمر العمل باللوائح والقرارات الخاصة بكُلية جوعان بن جاسم للقيادة والأركان المشتركة، وذلك بما لا يتعارض مع أحكام هذا القرار"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يُلغى القرار الأميري رقم (64) لسنة 2014 المُشار إليه، كما يُلغى كل حكم بخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
