{
  "id": "qa-law-8843",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (14) لسنة 2022 بإصدار اللائحة التنفيذية للقانون رقم (2) لسنة 2019 بشأن دعم تنافسية المنتجات الوطنية ومكافحة الممارسات الضارة بها في التجارة الدولية",
  "short_name": "قرار وزير التجارة والصناعة رقم (14) لسنة 2022 بإصدار اللائحة التنفيذية للقانون رقم (2) لسنة 2019 بشأن دعم تنافسية الم...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8843&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني المُوضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة التجارة والصناعة.\nالوزير: وزير التجارة والصناعة.\nالإدارة المختصة : الوحدة الإدارية المختصة بالوزارة.\nالقانون : القانون رقم (2) لسنة 2019 المُشار إليه.\nاللجنة: لجنة دعم تنافسية المنتجات الوطنية ومكافحة الممارسات الضارة بها في التجارة الدولية، المنصوص عليها في المادة (3) من القانون.\nالمنظمة : منظمة التجارة العالمية.\nالإغراق: تصدير منتج إلى الدولة بسعر تصدير أقل من القيمة العادية للمنتج المشابه في البلد المُصدر في مجرى التجارة العادية.\nالدعم المخصص : مساهمة مالية، أو أي شكل من أشكال الدعم، مقدمة من حكومة دولة المنشأ أو من هيئة أو مؤسسة عامة أو جهاز حكومي بها، على نحو مخصص، من شأنه أن يدعم الدخل أو الأسعار وفقاً لأحكام اتفاقيات المنظمة، ويترتب عليها تحقيق منفعة لمتلقي الدعم.\nالزيادة في الواردات: توريد منتج إلى الدولة بكميات متزايدة، بصفة مطلقة أو نسبية بالعلاقة مع إنتاج المنتجات الوطنية، وفي ظل ظروف من شأنها أن تتسبب في إحداث ضرر جسيم أو التهديد بحدوثه للمنتجات الوطنية.\nالممارسات الضارة في التجارة الدولية : ممارسات الإغراق والدعم المخصص والزبادة في الواردات.\nالتدابير : تدابير مكافحة الإغراق، والتدابير التعويضية، والتدابير الوقائية، سواء كانت مؤقتة أو نهائية.\nتدابير مكافحة الإغراق: الإجراءات التي يتم اتخاذها لمواجهة الإغراق.\nالتدابير التعويضية : الإجراءات التي يتم اتخاذها لمواجهة الدعم المخصص.\nالتدابير الوقائية : الإجراءات التي يتم اتخاذها لمواجهة الزيادة في الواردات.\nالتدابير المؤقتة : الإجراءات التي يتم اتخاذها بصفة مؤقتة خلال فترة التحقيق وعند التوصل إلى نتائج إيجابية مؤقتة.\nالتدابير النهائية: الإجراءات التي يتم اتخاذها بعد الانتهاء من التحقيق وعند التوصل إلى نتائج إيجابية نهائية\nالشكوى: طلب مكتوب يقدم للإدارة المختصة.\nالمنتجات الوطنية : مجموع ما ينتج في الدولة للمنتجات المشابهة، أو التي تشكل نسبة كبيرة من إجمالي الناتج الوطني من هذه المنتجات في تحقيقات مكافحة الإغراق والدعم المخصص.\nويقصد بالمنتجات الوطنية في تحقيقات الزيادة في الواردات، مجموع ما ينتج في الدولة من المنتج المشابه أو المنافس بشكل مباشر، أو التي تشكل من المنتجات المشابهة أو المنافة مباشرة نسبة كبيرة من إجمالي الناتج الوطني من هذا المنتج.\nالمنتجات المتشابهة: المنتجات التي تطابق أو تماثل المنتج محل التحقيق في جميع النواحي، أو أية منتجات أخرى تكون مواصفاتها وثيقة الشبه بمواصفات أو خصائص المنتج محل التحقيق في حالة غياب هـذا المنتج.\nالضرر : يُقصد بالضرر في تحقيقات مكافحة الإغراق والدعم، حدوث الضرر المادي أو التهديد بحدوثه أو الإعاقة المادية لإنشاء المنتجات الوطنية، ويقصد بالضرر في تحقيقات الزيادة في الواردات حدوث الضرر الجسيم أو التهديد بحدوثه للمنتجات الوطنية.\nالتهديد بالضرر: الضرر وشيك الوقوع الذي يترتب عليه إضعاف مؤثر للمنتجات الوطنية.\nالقيمة العادية: المبلغ السدفوع أو السعر الواجس دفعه للمنتج المشابه في مجرى التجارة العادية حين يوجه للاستهلاك في بلد التصدير.\nسعر التصدير: المبلغ المدفوع، أو السعر الواجب دفعه للمنتج محل التحقيق، من قبل المستورد عند بيعه من الدولة المُصدرة.\nهامش الإغراق: ناتج الفرق بين القيمة العادية وسعر التصدير خلال الفترة التي يحقق عنها.\nمقدار الدعم : المبلغ الذي يمثل الفائدة التي تعود على متلقي الدعم خلال الفترة التي يحقق عنها\nالباب الثاني الأحكام المنظمة لعمل اللجنة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، كلما دعت الحاجة، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بيهم الرئيس أو نائبه.\nويتولى رئيس اللجنة أو من ينوب عنه رئاسة جلساتها، ويتخذ الإجراءات اللازمة للحفاظ على السرية فيما يتعلق بالبيانات والمعلومات والإحصاءات ذات الطابع السري، وتنظيم الجلسات على نحو يكفل للأطراف المُشاركة فرصاً كافية لعرض وجهات نظرها.\nوتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وفي حالة تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوللجنة أن ت ُ شكل من بين أعضائها لجنة فرعية أو أكثر، لدراسة أي موضوع من الموضوعات التي تدخل في اختصاصاتها وتقديم تقرير عنه للجنة، وللجنة أن تدعو لحضور اجتماعاتها من ترى الاستعانة بهم من موظفي الجهات الحكومية أو من غيرهم من ذوي الخبرة في الموضوع، دون أن يكون لهم حق التصويت"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن يحرر لكل اجتماع من اجتماعات اللجنة محضر، تدون فيه أعمال اللجنة وتوصياتها وتحفظات الأعضاء إن وجدت، ويُوقع عليه كل من رئيس الاجتماع والأعضاء الحاضرين وأمين سر اللجنة.\nوتُحفظ المحاضر لدى أمين سر اللجنة، بحسب تسلسل أرقامها وتواريخ الجلسات الخاصة بها.\nويجب أن تكون جميع المراسلات والمكاتبات والمنشورات والتعليمات الخاصة باللجنة موقعة من رئيسها أو نائبه.\nويجوز للجنة استخدام الوسائل الإلكترونية الحديثة في تحرير محاضر اجتماعاتها وإبسداء توصياتها وإصدار مكاتباتها، على نحو يمكن معه التأكد من صحة توقيع الأعضاء على كافة المحاضر والمراسلات الخاصة باللجنة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "جميع أعمال اللجنة ومداولاتها سرية، وعلى جميع العاملين بها المحافظة على تلك السرية وعدم الإفصاح عن أي عمل من أعمالها، ويشمل الالتزام بالمحافظة على السرية كل من يكون قد شارك في اجتماعاتها أو اطلع على أي إجراء من إجراءاتها بحكم وظيفته\nالباب الثالث إجراءات تقديم الشكوى والبت فيها"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "1 - تُقدم الشكوى من حالات الإغراق أو الدعم المخصص أو الزيادة في الواردات، من أحد منتجي المنتجات الوطنية أو من ينوب عنه أو ممثله القانوني، إلى الإدارة المختصة كتابة على النموذج المُعد لهذا الغرض، وعلى الشاكي أن يرفق بالشكوى المستندات المؤيدة لها.\n2 - يجب ان تتضمن الشكوى، الأدلة والقرائن على وجود إغراق أو دعم مخصص أو زيادة في الواردات، ويُحدد بها الضرر الناجم عن هذه الممارسات، وعلاقة السببية بين كل منها وبين الأضرار التي لحقت بالجهة الشاكية، والبيانات الداعمة للشكوى.\n3 - يجوز للجنة في حالات استثنائية بعد موافقة الوزير، وبدون تلقي شكوى، البدء في تحقيق الممارسات الضارة في التجارة الدولية، سواء من تلقاء نفسها أو بناءً على طلب من أحد الوزارات المُشرفة على أي من قطاعات الإنتاج في الدولة، وذلك عند توافر الأدلة الكافية على وجود ممارسات تتسبب في إحداث ضرر بالمنتجات الوطنية، على النحو المنصوص عليه في البند (2) من هذه المادة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى الإدارة المختصة، بالتنسيق مع اللجنة، خلال مدة لا تجاوز (30) ثلاثين يوم عمل اعتباراً من تاريخ يوم العمل التالي لتلقي الشكوى، دراسة مدى دقة وكفاية الأدلة المقدمة بالشكوى، وإعداد تقرير مبدئي حولها ترفعه إلى اللجنة يتضمن توصياتها برفض الشكوى أو ببدء التحقيق.\nويجوز للإدارة المختصة أن تطلب من الشاكي البيانات والمعلومات الواجب توفرها للبت في قبول الشكوى، وتُسجل الشكاوى في السجل المُعد لهذا الغرض وترفعها الإدارة إلى اللجنة لديها فور قبولها"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُصدر اللجنة قرارها بشأن الشكوى، خلال مدة لا تجاوز (15) خمسة عشر يوم عمل من تاريخ رفع الشكوى إليها من قبل الإدارة المختصة، ويكون قراراها إمّا بقبول الشكوى من حيث المبدأ، وبدء التحقيق متى ثبت لدى اللجنة مبدئياً أن البيانات والمعلومات والأدلة والقرائن المقدمة في الشكوى كافية لإجراء التحقيق، وفقاً لأحكام القانون وهذه اللائحة، وإمّا برفض الشكوى لعدم دقة وصحة البيانات أو عدم كفايتها لبدء التحقيق.\nويتعين على الإدارة المختصة إخطار الشاكي بقرار اللجنة خلال مدة لا تزيد على (7) سبعة أيام من تاريخ إخطارها بقرار اللجنة\nالباب الرابع شروط التحقيق في الممارسات الضارة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتعين لاتخاذ اللجنة قراراً ببدء إجراء التحقيق في حالتي الإغراق والدعم المخصص، أن تكون الشكوى مؤيدة من منتجين محليين يزيد مجموع إنتاجهم على (50%) من مجموع إنتاج المنتجين الذين عبروا عن مساندتهم أو معارضتهم للشكوى، وألّا يقل إنتاج المنتجين الذين يؤيدون الطلب عن (25%) من إجمالي إنتاج الصناعة الوطنية من المنتج المشابه.\nويجوز ألا يؤخذ في الاعتبار عند تقدير توافر نسبة تمثيل المنتجات الوطنية، المنتجون المرتبطون بالمُصدرين أو المتوردين أو كانوا هم أنفسهم مستوردين للمنتج موضوع الشكوى.\nفى تطبيق أحكام الفقرة السابقة لا يُعتبر المنتج مرتبطاً بالمُصدر أو المستورد إلا إذا كان أحدهما يقع تحت سيطرة الآخر بشكل مباشر أو غير مباشر، أو كان كلاهما يقعان بشكل مباشر أو غير مباشر تحت سيطرة طرف ثالت، أو إذا كان كلاهما يسيطران بشكل مباشر أو غير مباشر على طرف ثالــث، بشرط توافر أسباب للاعتقاد أو للشك في أن آثار هذه العلاقة تجعل المنتج المعني يتصرف بطريقة تختلف عن تصرف المنتجين غير المرتبطين، كما يُعتبر أحد المنتجين مسيطراً على الآخر إذا كان الأول في مركز قانوني أو وظيفي يسمح له بممارسة سلطة على الآخر"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "1 - تتولى اللجنة، وقبل بدء التحقيق في شكاوى الإغراق والدعم المخصص، اتخاذ إجراءات إخطار الدولة أو الدول المعنية بتلقي الشكوى، عن طريق البعثات الدبلوماسية المعتمدة في دولة قطر.\n2 - على اللجنة بمجرد قبول الشكوى ضد الدعم المخصص، وقبل بدء التحقيق فيها، أن تتخذ الإجراءات اللازمة لدعرة الدول المُصدرة للسلع المدعومة محل الشكوى، لإجراء مشاورات بهدف توضيح وقائع الشكوى والأدلة المقدمة فيها والتوصل إلى حلول يتفق عليها الطرفان.\n3 - لا يحول إجراء المشاورات دون بدء التحقيق أو التوصل إلى قرارات أولية أو نهائية أو تطبيق تدابير مؤقتة أو نهائية، وفقاً لأحكام هذه اللائحة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تحتفظ اللجنة بسجلات خاصة بالشكاوى، يُدون فيها كل ما يتم بشأنها من إجراءات، كما تحتفظ بسجل خاص بالبيانات والمعلومات والإحصاءات ذات الطابع السري، على ألا تسمح بالاطلاع على تلك السجلات وبياناتها إلا وفقاً لأحكام المحافظة على سرية المعلومات والبيانات المنصوص عليها في هذه اللائحة، وبمراعاة ما يلي:\n1 - المعلومات السرية بطبيعتها أو أي معلومات يقدمها الأطراف ذوي العلاقة على أساس أنها سرية وقدموا سبباً يُبرر ذلك، لا يجوز الكشف عنها إلا للأطراف ذوي العلاقة.\n2 - يجوز للأطراف ذوي العلاقة طلب السرية، فيما يتعلق بأي بيان ذي طابع سري، بشرط أن يقدموا مبررات لطلب السرية وملخصات غير سرية تحتوي على تفاصيل كافية لفهم جوهر محتويات البيانات والمعلومات السرية.\n3 - يجوز لأي من الأطراف ذوي العلاقة، في ظروف استثنائية، أن يُبين أن المعلومات السرية لا تقبل التلخيص بشرط أن يقدم بياناً بالأسباب التي تجعل مثل هذا التلخيص غير ممكن.\n4 &ndash; إذا تبين للجنة أن طلب السرية غير مُبرر ولم يكن مُقدم البيانات والمعلومات، محل هذا الطلب، على استعداد للتصريح أو الكشف عنها بالكامل أو أن يصرح بالكشف عنها بشكل عام أو ملخصها، يجوز تجاهل هذه البيانات والمعلومات ما لم تثبت صحتها بصفة مقنعة عن طريق مصادر موثوقة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتولى الإدارة المختصة إعلان القرار ببدء التحقيق، على الموقع الرسمي للوزارة على شبكة المعلومات الدولية (الإنترنت)، خلال عشرة أيام عمل من تاريخ صدور قرار اللجنة بقبول الشكوى، ويُعتبر تاريخ هذا الإعلان تاريخـاً لبدء إجراءات التحقيق، ويجب أن يتضمن هذا الإعلان البيانات التالية:\n1 - وصف المنتج محل التحقيق، بما في ذلك خصائصه الفنية واستخداماته، وتحديد رقم النظام المنسق الخاص به.\n2 - وصف المنتج المحلي المشابه أو المنتجات المنافسة بشكل مباشر، بما في ذلك خصائصها الفنية واستخداماتها.\n3 - اسم وعنوان الشاكي وكل المنتجين الآخرين المعروفين للمنتج المحلي المشابه أو المنتجات المنافسة بشكل مباشر.\n4 - بلد أو بلدان منشأ أو تصدير المنتج محل التحقيق.\n5 - ملخص عام عن العوامل التي بنيت عليها ادعاءات الضرر السادي أو الجسيم أو التهديد به والممارسات محل التحقيق.\n6 - تاريح بدء التحقيق.\n7 - الجدول الزمني لإجراء التحقيق، على أن يتضمن ما يلي:\nأ) المهلة التي يتعين خلالها على الأطراف ذوي العلاقة أو المصلحة إبلاغ اللجنة كتابة برغبتهم في المُشاركة في التحقيق.\nب) المواعيد المحددة للأطراف ذوي العلاقة أو المصلحة لتقديم أي حجج مكتوبة أو معلومات.\nج) المهلة الزمنية المحددة لإفصاح الأطراف ذوي العلاقة أو المصلحة عن آرائهم كتابة عند الاقتضاء.\nد) المهلة التي يتعين خلالها طلب عقد جلسات استماع، عند الضرورة.\n8 - عنوان اللجنة، وعنوان وهاتف واسم الإدارة المختصة أو الطرف الذي يجب أن تُوجه إليه ردود الأطراف ذوي العلاقة أو المصلحة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع مراعاة أحكام حماية المعلومات السرية، في تحقيقات مكافحة الإغراق ومكافحة الدعم المخصص، يتعين على اللجنة أن تخطر، بالطرق الرسمية وبأسرع وقت ممكن، كافة الأطراف ذوي العلاقة المعروفين لديها، والبعثات الدبلوماسية الممثلة للدول المُصدرة، بصورة من النص غير السري للشكوى والإعلان الخاص ببدء اجراءات التحقيق، أما في تحقيقات الوقاية فيتم إخطار الأطراف ذوي المصلحة أو العلاقة من خلال نشر إعلان بدء التحقيق على الموقع الرسمي للوزارة على شبكة المعلومات الدولية (الإنترنت).\nويجوز للجنة إرسال النسخة غير السرية للشكوى إلى رؤساء البعثات الدبلوماسية الممثلة للدول المُصدرة، إذا رأت أن عدد المُصدرين المعنيين بالتحقيق كبير بشكل يُعيق التحقيق"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تقوم اللجنة في تحقيقات مكافحة الإغراق والدعم المخصص، بأسرع وقت ممكن، بإرسال الاستبيانات اللازمة للحصول على البيانات والمعلومات الضرورية إلى الأطراف ذوي المصلحة والعلاقة المعروفين، بما في ذلك المنتجين المحليين، والمستوردين، والمُصدرين، رالمنتجين الأجانب، وجمعيات المستهلكين المعروفين. أما في تحقيقات الوقاية فيتم إرسال الاستبيان للأطراف التي تُعلن عن نفسها وتطلب الحصول على الاستبيان، أو من خلال البعثات الدبلوماسية الممثلة لدولة أو دول التصدير.\nوإذا رأت اللجنة أن عدد المُصدرين أو المنتجين أو المستوردين أو أنواع المنتجات أو العمليات التجارية محل التحقيق كبير بشكل يُعيق التحقيق، يجوز لها أن تقصر التحقيق على عينة ممثلة للأطراف ذوي العلاقة أو المنتجات أو العمليات التجارية، باستخدام عينات صحيحة إحصائياً، على أساس المعلومات المتاحة وقت الانتقاء، أو على أكبر نسبة مئوية من حجم الصادرات أو الإنتاج أو المبيعات من البلد المعني التي يكون من الممكن التحقق منها خلال الفترة المحددة للتحقيق"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "1 - على الأطراف ذوي العلاقة أو المصلحة الالتزام بالتعليق والرد على الاستبيانات بشكل كامل وواضح في مدة لا تجاوز (40) أربعين يوماً من تاريخ إرسالها لهم أو للمُمثل الدبلوماسي لبلد التصدير المُعتمد لدى الدولة.\n2 - يجوز للجنة مد المهلة المنصوص عليها في البند السابق لمدة عشرة أيام، بناءً على طلب مُبرر من الأطراف ذوي العلاقة أو المصلحة.\n3 &ndash; يجوز للجنة تجاهل الإجابات على الاستبيانات التي لم يتم تقديمها خلال المدة المُحددة للرد وبالشكل المطلوب، وكذلك إذا تحققت أن شروط تجاهل المعلومات وفقاً للمادة (23) من هذه اللائحة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "1 - على اللجنة إتاحة الفرصة العادلة لجميع الأطراف الذين طلبوا المُشاركة في التحقيق بصفة طرف ذي علاقة أو مصلحة خلال المدة المُحددة في إعلان بدء التحقيق، للدفاع عن مصالحهم، وللجنة في سبيل ذلك عقد جلسات استماع لعرض آرائهم وتقديم حججهم، على نحو لا يخل بالمحافظة على السرية.\n2 - وعلى اللجنة أن تراعي إتاحة فرص كافية لجميع الأطراف الذين طلبوا المُشاركة في التحقيق بصفة طرف ذي علاقة أو مصلحة، خلال المدة المحددة في إعلان بدء التحقيق وبناء على طلب كتابي، للاطلاع على المعلومات ذات الصلة بالتحقيق، مع مراعاة أحكام سرية المعلومات المنصوص عليها في القانون وهذه اللائحة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "1 - تحتفظ اللجنة بسجلات خاصة بجلسات الاستماع في ملف التحقيق، باستثناء المعلومات السرية.\n2 - لكافة الأطراف ذوي المصلحة أو العلاقة خلال جلسات الاستماع، إذا قدمت تبريراً لذلك، عرض معلومات شفهية أخرى ذات صلة بالتحقيق ولا يُعتد بها في التحقيق إلا إذا قدمت كتابة خلال مدة لا تجاوز (10) أيام من تاريخ جلسة الاستماع التي تم عرضها خلالها"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على الأطراف ذوي المصلحة أو العلاقة التي تعتزم حضور جلسات الاستماع، إخطار اللجنة بأسماء ممثليها الذين سيحضرون وبالأسانيد والمعلومات التي سيتم تقديمها، قبل موعد جلسة الاستماع المُقررة ب (7) سبعة أيام عمل على الأقل"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "1 - على اللجنة أن تُعد تقريراً أولياً بالنتائج التي توصلت إليها، خلال مدة لا تزيد على (180) مائة وثمانين يوماً من تاريخ إعلان بدء التحقيق، وأن تُعد، خلال مدة (180) مائة وثمانين يوماً من تاريخ التقرير الأولي، تقريراً نهائياً يشمل المعلومات والإيضاحات والإشعارات والإعلانات والإخطارات التي صدرت عنها ومدى توافر المعايير والضوابط والاشتراطات المنصوص عليها في القانون وهذه اللائحة.\n2 - على اللجنة إتاحة نتائج التقارير الأولية والنهائية المنصوص عليها في البند السابق، على نحو مفصل يتضمن شرح الأسس التي تم بناء عليها التوصل إلى هذه النتائج، مع مراعاة قواعد حماية المعلومات السرية.\n3 - يجوز لكافة الأطراف ذوي العلاقة التعليق وتقديم دفوع، على التقارير الأولية أو أية نتائج معلنة خلال التحقيق، خلال مدة لا تجاوز (15) خمسة عشر يوماً من تاريخ نشرها أو إتاحتها، وقبل التوصل للنتائج النهائية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب ألا تزيد مدة التحقيق على (12) اثني عشر شهراً من تاريخ إعلان بـدء التحقيق، وللجنة في حالة تعذر الانتهاء من التحقيق خلال هذه المدة تمديدها لمدة ستة أشهر، بعد موافقة الوزير.\nوترفع اللجنة من ما تنتهي إليه من توصيات، خلال خمسة عشر يوماً من انتهاء التحقيق، إلى الوزير ليتخذ، خلال مدة لا تجاوز (30) ثلاثين يوماً من تاريخ رفع التقرير إليه، أياً من القرارات التالية:\n1 - إنهاء إجراءات التحقيق بدون فرض تدابير، في حالة عدم ثبوت وجود دليل على ممارسة الإغراق أو الدعم المخصص أو زيادة في الواردات، أو عدم وجود الضرر، أو عدم الارتباط بين الممارسة والضرر.\n2 - اتخاذ أي تدابير مؤقتة وفقاً لأحكام المادة (9) من القانون، إذا ثبت وجود دليل على ممارسة الإغراق أو الدعم المخصص أو وجود زيادة في الواردات، ووجود الضرر وتوافر علاقة السببية بينهما"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تقوم الإدارة المختصة فور صدور قرار الوزير بإنهاء التحقيق بدون فرض تدابير، بإخطار الشاكي بذلك والاعلان عن القرار على الموقع الرسمي للوزارة على شبكة المعلومات الدولية (الإنترنت)، ويجب أن يتضمن الإعلان المعلومات الآتية:\n1 - الجهات التي طلبت التحقيق والمنتجات المحلية التي طلب التحقيق من أجلها.\n2 - تحديد المنتجات محل التحقيق.\n3 - أسباب إنهاء التحقيق.\nوعلى الإدارة المختصة فور انتهاء التحقيقات وعدم اتخاذ تدابير نهائية، رد ما تم تحصيله من رسوم أو إيداعات نقدية أو سندات وغيرها"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "في حالة صدور قرار الوزير بفرض تدابير مؤقتة أو نهائية، تقوم الإدارة المختصة بإخطار الشاكي والإعلان عن القرار على الموقع الرسمي للوزارة على شبكة المعلومات الدولية (الإنترنت)، مع مراعاة المحافظة على سرية المعلومات، وعلى أن يتضمن الإعلان المعلومات الآتية.\n1 - الجهات والأطراف التي سنفرض عليها التدابير.\n2 - تحديد المنتجات موضوع التدابير.\n3 - ملخصاً للأسباب التي أدت لفرض التدابير.\n4 - شكل وقيمة ومدة التدابير"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "1 - يتم إرسال الإخطارات وكافة المراسلات الأخرى إلى الأطراف ذوي العلاقة أو المصلحة المعروفين، وإلى صاحب الشأن أو من ينوب عنه قانوناً، بالبريد المسجل، أو على العنوان الوطني.\n2 - يكون الإخطار بالنسبة إلى الأطراف ذوي العلاقة أو المصلحة المعروفين بالدول الأجنبية عن طريق بعثاتهم الدبلوماسية أو قنصلياتهم المعتمدة في الدولة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "في الحالات التي يرفض فيها أي طرف ذي علاقة أو مصلحة توفير المعلومات اللازمة أو لم يقدمها في المدد المُحددة أو بالأشكال المطلوبة، أو أعاق سير التحقيق بأي شكل من الأشكال، يجوز إصدار تحديدات أولية أو نهائية، إيجابية أو سلبية، وفقاً للبيانات المتاحة.\nوإذا قدّم أي طرف ذي علاقة أو مصلحة بيانات أو معلومات مغلوطة أو غير صحيحة، يتم تجاهل هذه البيانات أو المعلومات، ويمكن استخدام البيانات والمعلومات المتاحة، وذلك مع مراعاة أحكام الملحق الثاني من الاتفاقية المطبقة للمادة السادسة من الاتفاقية العامة للتعريفات والتجارة لسنة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لصاحب الشأن التظلم من قرارات الوزير الصادرة وفقاً لأحكام المادة (19) من هذه اللائحة، خلال (30) ثلاثين يوماً من تاريخ نشر القرار أو إخطار صاحب الشأن به، أو ثبوت علمه به علماً يقينياً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له\nالباب الخامس\nالفصل الأول شروط وضوابط اتخاذ تدابير مكافحة الإغرا\nالفرع الأول ضوابط تحديد الإغراق"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "1 - يتم تحديد القيمة العادية للمنتج محل التحقيق على أساس الثمن المقابل أو الذي يتعين دفعه للمنتج المشابه في مجرى التجارة العادي من قبل مُشترين مستقلين في السوق المحلية لدولة التصدير.\n2 - استثناء من البند السابق، في حالة استيراد المنتج محل التحقيق إلى السوق الوطنية من خلال بلد وسيط (بلد التصدير)، يتم تحديد القيمة العادية على أساس الثمن المدفوع أو الذي يتعين دفعه للمنتج في مجرى التجارة العادي في الوق المحلية لدولة المنشأ، إذا كان المنتج قد نُقل نقلاً عابراً فحسب عبر بلد التصدير أو لم يكن مثل هذا المنتج يتم إنتاجه في بلد التصدير، أو لم يكن له سعر مقابل في بلد التصدير.\n3 - في حالة وجود ارتباط أو اتفاقيات شراكة أو تعويض أو غيرها من الاتفاقيـات، ذات الصلة، بين الأطراف ذوي العلاقة أو المصلحة، يجوز تجاهل الأسعار المعمول بها بين هذه الأطراف وعدم اعتبارها داخلة في مجرى التجارة العادي ويجوز عدم استخدامها لتحديد القيمة العادية.\n4 &ndash; يتم الاعتماد على المبيعات المحلية من المنتج المشابه، لتحديد القيمة العادية إذا كان حجم المبيعات المحلية من المنتج المشابه الموجهة للاستهلاك في السوق المحلية لبلد التصدير (5%) أو أكثر من مبيعات تصدير هذا المنتج إلى السوق الوطنية، غير أنه يمكن اعتماد حجم مبيعات أقل من هذه النسبة إذا تم الاقتناع، بناء على عناصر إثبات يتم تقديمها أو التوصل إليها، بأن المبيعات التي تمثل هذا الحجم الأقل هي مع ذلك ذات أهمية كافية للقيام بمقارنة مقبولة.\n5 - في الحالات التي لا تكون فيها مبيعات من المنتجات المشابهة في مجرى التجارة العادي في السوق المحلية لبلد التصدير أو حيثما لا تسمح هذه المبيعات بمقارنة صحيحة بسبب وضع السوق الخاص أو انخفاض حجم المبيعات في السوق المحلي لبلد التصدير، يتم تقدير القيمة العادية وفقاً لتكلفة الإنتاج في دولة المنشأ مضافاً إليها مبلغ مناسب من تكالـيف البيع والمصروفات الإدارية والعمومية وهامش ربح مناسب أو وفقاً لسعر تصدير المنتج المُشابه في مجرى التجارة العادي إلى بلد ثالث مناسب على أن يكون هذا السعر مناسباً.\n6 - لا يجوز اعتبار المبيعات من المنتج المشابه في بلد التصدير أو مبيعات بلـد التصدير إلى بلد ثالث بأسعار تقل عن تكاليف وحدة الإنتاج (الثابتة والمتغيرة) مضافاً إليها تكاليف الإدارة والبيع والتكاليف العامة، غير داخلة في مجرى التجارة العادي بسبب السعر، وبالتالي إغفالها في تحديد القيمة العادية، إلا إذا ثبت ما يلي:\nأ - أن هذه المبيعات تجري في فترة زمنية طويلة، ويقصد بها عام أو على الأقل ستة أشهر.\nب - أن هذه المبيعات تباع بكميات كبيرة، أي إن المتوسط المرجح لسعر البيع في العمليات التجارية موضع البحث لتحديد القيمة العادية أقل من المتوسط المرجح لتكلفة الوحدة، أو أن حجم المبيعات بأقل من تكلفة الوحدة لا يقل عن (20%) من حجم مبيعات العمليات التجارية المعتمدة لتحديد القيمة العادية.\nج - أن هذه المبيعات تباع بأسعار لا تؤدي إلى استعادة التكاليف في فترة زمنية مناسبة، وتعتبر الأسعار تؤدي إلى استعادة التكاليف في فترة زمنية مناسبة إذا كانت الأسعار التي تقل عن تكلفة الوحدة عند البيع تزيد على المتوسط المرجح لتكلفة الوحدة لفترة التحقيق.\n7 - في الحالات التي يكون فيها البلد المُصدر للمنتج محل التحقيق بلـداً ذا اقتصاد مغاير لاقتصاد السوق، يجوز حساب القيمة العادية وفقاً للسعر المدفوع أو الواجب دفعه أو القيمة العادية المحسوبة، في مجرى التجارة\nالعادي، عند بيع المنتج المشابه ببلد ثالث ذي اقتصاد السوق، أو المبلغ المدفوع أو الواجب دفعه في مجرى التجارة العادي عند تصدير المنتج المشابه من البلد الثالث ذي اقتصاد السوق إلى دول أخرى، أو أي أساس آخر مناسب، بما في ذلك السعر المدفوع أو الواجب دفعه للمنتج المشابه في السوق الوطنية بإضافة هامش معقول من الربح عند الضرورة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "1 - يتم تحديد سعر التصدير على أساس السعر المدفوع أو الواجب دفعه ثمناً للمنتج محل التحقيق عند بيعه للتصدير نحو من دولة التصدير نحو السوق الوطنية.\n2 - في الحالات التي لا يتوافر فيها سعر التصدير للمنتج محل التحقيق أو في حالة عدم الوثوق في سعر التصدير لوجود ارتباط أو اتفاق تعويضي بين المُصدر والمستورد أو طرف ثالث، يجوز حساب سعر التصدير على أساس سعر بيع المنتج محل التحقيق لأول مشتر مستقل، وإذا لم تتم إعادة بيع هذا المنتج إلى مشترٍ مستقل أو إذا لم يتم إعادة بيعه على الحالة التي تم توريدها عليها، يتم تحديد سعر التصدير على أي أساس آخر مناسب."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "1 - يتم عمل مقارنة منصفة بين سعر التصدير والقيمة العادية.\n2 - تجري هذه المقارنة على نفس المستوى التجاري، وتكون عادة عند باب المصنع وتتم بالنسبة لمبيعات تمت في نفس الفترة الزمنية، قدر الإمكان، مع مراعاة عمل التسويات اللازمة للاختلافات التي تؤثر على قابلية الأسعار للمقارنة، ومنها الاختلافات في شروط وطريقة البيع والمواصفات المادية ورسوم التوريد والضرائب والكميات والمستوى التجاري وأي اختلافات أخرى يطلبها الأطراف ذوو المصلحة أو العلاقة، ويثبت أنها تؤثر على الأسعار وعلى قابلية الأسعار للمقارنة.\n3 - في حالة تحديد سعر التصدير على أساس سعر بيع المنتج محل الشكوى لأول مشتر مستقل في السوق الوطنية، يجب مراعاة عمل تسويات للتكاليف، تتضمن الرسوم والنفقات وأية تكاليف أخرى تم تحميلها، ما بين الاستيراد وإعادة البيع، بالإضافة إلى هامش الربح، وإذا كانـت قابلية الأسعار للمقارنة قد تأثرت، يتم حساب القيمة العادية على ذات المستوى التجاري لسعر التصدير المركب بمراعاة التسويات للاختلافات المذكورة في هذه المادة"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "1 &ndash; يتم تحديد وجود هامش الإغراق خلال فترة التحقيق على أساس مقارنة بـين المتوسط المرجح للقيمة العادة والمتوسط المرجح لسعر التصدير، بالنسبة لكل الصادرات من المنتج محل التحقيق نحو السوق الوطنية، أو من خلال مقارنة القيمة العادية وسعر التصدير على أساس عملية تجارية مقابل أخرى.\n2 - يجوز أن تتم المقارنة بين القيمة العادية المُحددة على أساس المتوسط المرجح بأسعار عمليات التصدير الفردية نحو السوق الوطنية، في حالة التأكد من وجود اختلاف أسعار التصدير بن مختلف المشترين أو المناطق أو الفترات الزمنية، وأن اعتماد الطرق المنصوص عليها في البند السابق لا يمكن لها أن تعكس إجمالي هامش الإغراق الممارس بشكل مناسب.\n3 - يُحدد هامش الإغراق على أساس مقدار زيادة القيمة العادية عن سعر التصدير، ويتعين حساب هامش إغراق لكل مصدر أو منتج معروف للمنتج محل التحقيق على حدة.\n4 - مع مراعاة أحكام البند السابق، وفي حالة وجود عدد كبير من المُصدرين أو المنتجين أو المستوردين، أو من أنواع المنتجات المعنية أو العمليات التجارية بشكل يجعل من الصعب أو من غير العملي تحديد هوامش إغراق فردية لكل مصدر أو منتج، يجوز قصر التحقيق على عينة ممثلة، يتم اختيارها من بين الأطراف المذكورين أو المنتجات أو العمليات التجارية باستخدام عينات صحيحة إحصائياً على أساس المعلومات المتاحة وقت الانتقاء أو على أكبر نسبة مئوية من حجم الإنتاج أو المبيعات أو الصادرات التي يكون من المعقول التحقيق فيها خلال الفترة المحددة للتحقيق.\n5 - في حالة قصر التحقيق على عينة ممثلة، وفقاً للبند السابق والمادة (13/ فقرة ثانية) من هذه اللائحة، لا يجوز أن تتجاوز التدابير المفروضة على المُصدرين أو المنتجين الذين شاركوا في التحقيق بصفة طرف ذي مصلحة ولم تشملهم العينة المتوسط المرجح لهامش الإغراق المحسوب للمصدرين أو المنتجين الذين شملتهم العينة، مع مراعاة إغفال هوامش الإغراق الصفرية أو قليلة الشأن والهوامش التي تم حسابها وفقاً للمادة (25) من هذه اللائحة.\n6 - في الحالات التي يتم قصر التحقيق فيها على عينة ممثلة، وفقاً للبند (4) من هذه المادة والمادة (13/ فقرة ثانية) من هذه اللائحة، يتم تحديد هامش منفرد للإغراق لأي مصدر أو منتج لم يتم اختياره في البداية ضمن العينة الممثلة، إذا قدم المعلومات اللازمة في وقت يسمح بالنظر فيها خلال التحقيق، إلا إذا كان عدد المُصدرين أو المنتجين كبيراً إلى حد يجعل البحث الفردي يحول دون استكمال التحقيق في الوقت المناسب.\nالفرع الثاني ضوابط تحديد الضرر الناتج عن الاغراق"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تحديد الضرر المادي الواقع على الصناعة الوطنية، من خلال بحث موضوعي لكافة الأدلة، مع الأخذ في الاعتبار ما يلي:\n1 - حجم الواردات المغرقة وتأثيرها على أسعار بيع المنتج المشابه بالسوق الوطنية، ويُستدل عليها من خلال تقييم العوامل التالية:\n(أ) فيما يتعلق بحجم الواردات المغرقة، يتم البحث عما إذا كانت هناك زيادة كبيرة مطلقة أو نسبية بالعلاقة مع الإنتاج أو الاستهلاك في الدولة.\n(ب) فيما يتعلق بتأثير الواردات المغرقة على أسعار بيع المنتج المشابه بالسوق الوطنية، يتم البحث فيما يلي:\n- انخفاض مؤثر في أسعار بيع المنتجات المُغرقة المستوردة عند مقارنتها بأسعار بيع المنتجات المحلية المشابهة.\n- انخفاض مُؤثر في أسعار بيع المنتج المحلي المشابه بسبب هذه الواردات.\n- منع أسعار المنتجات المحلية المشابهة من الزيادة التي كان من الممكن حدوثها لو لم توجد هذه الواردات.\n2 - تأثير الواردات المغرقة على اقتصاديات الصناعة الوطنية المعنية، ويستدل عليها من خلال تقييم لكل العوامل والمؤشرات الاقتصادية التي أثرت على حالة الصناعة الوطنية، وتتضمن هذه العوامل ما يلي:\n- الانخفاض الفعلي أو المحتمل في المبيعات أو الأرباح أو الإنتاج أو الحصة السوقية أو الإنتاجية أو العاند على الاستثمار أو الطاقة المستغلة.\n- العوامل المؤثرة على الأسعار في السوق الوطنية، والتأثيرات السلبية الفعلية والمحتملة على التدفق النقدي والمخزون والعمالة والاستثمار والأجور والنمو والقدرة على زيادة رأس المال.\n- حجم هامش الإغراق.\n3 - يتم تقييم أثر الواردات المغرقة بالنسبة للإنتاج المحلي للصناعة الوطنية للمنتج المشابه، عندما تسمح البيانات المتوفرة بالتحديد المنفصل لهذا الإنتاج، على أساس مقاييس، تشمل عملية الإنتاج ومبيعات المنتجين وأرباحهم، فإذا لم يكن مثل هذا التحديد المنفصل للإنتاج ممكناً، فإنه يتم تقييم آثار الواردات المغرقة عن طريق البحث في أقرب مجموعة أو دائرة من المنتجات التي تشمل المنتج المشابه، والتي يمكن الحصول على المعلومات الضرورية بشأنها.\nولا يعتبر بالضرورة وجود عامل أو أكثر من هذه العوامل مؤشراً حاسماً"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تحديد التهديد بوقوع ضرر مادي للصناعة الوطنية المعنية، بالاستناد على وقائع وليس على مجرد الادعاء أو التخمين أو الاحتمال البعيد، ويتم التحقق من أنه واضح ووشيك الوقوع، مع مراعاة ما يلي:\n1 - معدل الزيادة الكبيرة في الواردات المغرقة نحو السوق الوطنية، بما يشير إلى احتمال حدوث زيادة كبيرة في الاستيراد.\n2 - وجود قدرة إنتاجية كافية أو زيادة كبيرة وشيكة في قدرة وطاقة المُصدر التصديرية، بما من شأنه أن يكشف عن احتمال زيادة كبيرة في الصادرات المغرقة نحو السوق الوطنية، مع مراعاة مدى توافر أسواق تصدير أخرى قادرة على استيعات الصادرات الإضافية.\n3 - ما إذا كانت الواردات تدخل بأسعار تؤثر على الأسعار المحلية، سواءً بالانخفاض أو بعدم القدرة على زيادتها أو بالانكماش على نحو من شأنه أن يؤدي إلى زيادة الطلب على الواردات.\n4 - وجود مخزون من المنتجات محل التحقيق.\n5 - أي عوامل أخرى مؤثرة ذات دلالة على التهديد برقوع ضرر مادي للمنتجات الوطنية المعنية، وفي جميع الأحوال يتعـين أن يكون مجموع العوامل موضع النظر يؤدي إلى استنتاج أي مزيداً من الصادرات المغرقة على وشك الدخول للسوق الوطنية وأن ضرراً مادياً سيحدث لو لم تتخذ تدابير مكافحة الإغراق"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب التأكد من أن الأضرار الواقعة على الصناعة الوطنية المعنية ناتجة عن الواردات المغرقة وأنها لا ترجع إلى أسباب أخرى.\nويجب دراسة أي عوامل معررفة أخرى، غير الواردات المُغرقة، تكون قد سببت في الوقت ذاته ضرراً بالصناعة الوطنية المعنية، ويجب ألا تُنسب الأضرار الناجمة عن هذه العوامل الأخرى إلى الواردات المغرقة، ومن بين العوامل التي قد تكون ذات صلة في هذا الشأن العوامل الآتية:\n1 - حجم وأسعار الواردات التي لا تباع بأسعار مغرقة.\n2 - انخفاض الطلب أو التغييرات في أنماط الاستهلاك.\n3 - القيود التجارية والمنافسة بين المنتجين الأجانب والمحليين.\n4 - التطورات في التقنيات.\n5 - الأداء التصديري والإنتاجية للصناعة الوطنية"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجوز عند تحديد الضرر الناجم عن واردات مُغرقة من أكثر من دولة في نفس التحقيق، تقييم أثر هذه الواردات مجتمعة، إذا تبين ما يلي:\n1 - أن هامش الإغراق المحسوب لواردات كل دولة على حدة، يفوق هامش الإغراق الضئيل (2%) فأكثر من سعر التصدير.\n2 - أن حجم الواردات المغرقة من كل دولة على حدة، لا يمكن تجاهله، (3%) فأكثر من إجمالي واردات المنتج محل التحقيق إلى السوق الوطنية.\n3 - أن التقييم الإجمالي لآثار تلك الواردات ملائم، باعتبار ظروف المنافسة فيما بين المنتجات المستوردة من الدول المعنية وظروف المنافسة فيما بينها وبين المنتج الوطني المشابه"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "ترفع اللجنة التوصية إلى الوزير بإنهاء التحقيق فوراً وبدون فرض تدابير في الحالات التالية:\n1 - سحب الشكوى، إلا إذا تبين أن هذا الإنهاء لن يكون في مصلحة الدولة.\n2 - عندما تتوصل اللجنة إلى أنه لا توجد أدلة كافية على وجود الإغراق أو الضرر، أو عدم وجود علاقة سببية بينهما.\n3 - إذا توصلت اللجنة إلى أن هامش الإغراق قليل الشأن أي أقل من (2%) من سعر التصدير.\n4 - إذا توصلت اللجنة إلى أن حجم الواردات المغرقة من دولة معينة يمكن تجاهله أي أقل من (3%) من إجمالي واردات المنتج محل التحقيق إلى السوق الوطنية، ما لم تكن الواردات من الدول التي يمثل كل منها أقل\nمن (3%) تبلغ في مجموعها أكثر من (7%) من إجمالي واردات المنتج محل التحقيق إلى السوق الوطنية\nالفرع الثالث شروط فرض تدابير مكافحة الإغراق"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "1 - يجوز للوزير، بناءً على توصية اللجنة، فرض تدابير مؤقتة لمكافحة الإغراق، بشرط مراعاة ما يلي:\nأ - الإعلان عن بدء التحقيق على الموقع الرسمي للوزارة على شبكة المعلومات الدولية (الإنترنت).\nب - إتاحة فرص كافية للأطراف المعنية لتقديم معلوماتهم وتعليقاتهم.\nج - التوصل إلى نتائج أولية إيجابية تثبت وجود إغراق، تسبب في إلحاق ضرر بالصناعة الوطنية، وتقدير اللجنة بأن تلك التدابير ضرورية لمنع الضرر الذي يحدث خلال التحقيق.\nد - مضي (60) ستين يوماً على الأقل من تاريخ بدء التحقيق.\n2 - تكون تدابير مكافحة الإغراق المؤقتة في شكل رسم جمركي مؤقت، أو إيداعات نقدية أو سندات ضمان تعادل مقداراً لا يتجاوز هامش الإغراق المحسوب مؤقتاً.\n3 - تسري التدابير المؤقتة لأقصر فترة ممكنة على ألا تجاوز أربعة أشهر، ويجوز تمديدها لمدة أقصاها شهران آخران، بناءً على طلب المنتجين المحليين المؤيدين للشكوى"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "1 - للوزير، بناء على اقتراح اللجنة، فرض التدابير النهائية لمكافحة الإغراق، وبما لا يجاوز هامش الإغراق المحسوب.\n2 - تفرض التدابير النهائية لمكافحة الإغراق على الواردات من كافة المصادر التي ثبت أنها مُغرقة وتتسبب\nفي حدوث ضرر بالصناعة الوطنية، ويُستثنى من ذلك الواردات من المصادر التي قبلت تعهداتها السعرية.\n3 - في الحالات التي يتم فيها فرض تدابير مكافحة إغراق مؤقتة، يتم رفع مقترح فرض التدابير النهائية إلى الوزير قبل نهاية المدة المُحددة للتدابير المؤقتة بـ(30) ثلاثين يوماً على الأقل"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "1 - تظل تدابير مكافحة الإغراق سارية المفعول فقط للمدة والحد الضروري لمواجهة الإغراق الذي يتسبب في الضرر.\n2 - لا تزيد مدة سريان التدابير النهائية لمكافحة الإغراق على خمس سنوات تبدأ من تاريخ فرضها أو من تاريخ نتيجة آخر تحقيق مراجعة تم فتحه قبل نهاية هذه المدة، وشمل كلاًّ من عنصري الإغراق والضرر، وتوصل إلى أن انقضاء هذه التدابير يمكن أن يؤدي إلى استمرار أو تكرار الإغراق والضرر.\nالفرع الرابع شروط وضوابط التعهدات السعرية في مكافح"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "1 - يجوز للجنة، بعد موافقة الوزير، وقف أو إنهاء إجراءات التحقيق بدون فرض تدابير مكافحة الإغراق، عندما تتلقى تعهدات سعرية طوعية ومُرضية من قبل المُصدرين، تودي إلى إزالة الآثار الضارة للإغراق، وتأخذ هذه التعهدات أحد الأشكال التالية.\nأ - التزام المُصدر بالزيادة في أسعار صادراته من المنتج محل التحقيق بما يلزم لإزالة هامش الإغراق.\nب - التزام المُصدر بوقف صادراته من المنتج محل التحقيق نحو السوق الوطنية بأسعار مُغرقة.\n2 - لا يجوز السعي للحصول على تعهدات سعرية أو قبولها، ما لم يتم التوصل إلى تحديد إيجابي أولي بوجود الإغراق والضرر الناشئ عنه.\n3 - ويجوز للجنة عدم قبول التعهدات المقدمة إليها إذا اعتبرت أن قبولها غير فعال، بسبب عدد المُصدرين الفعليين أو المحتملين، أو لأي أسباب أخرى بما فيها السياسة العامة، على ان يتم إبلاغ المُصدر بالأسباب التي دفعت إلى اعتبار التعهد السعري المقدم منه غير مناسب وإتاحة الفرصة له لإبداء الملاحظات على هذه الأسباب.\n4- على الأطراف التي تتقدم بتعهدات سعرية أن تُقدم نسخاً غير سرية من تلك التعهدات، يمكن للأطراف ذوي العلاقة أو المصلحة الاطلاع عليها عند الطلب.\n5 - يجوز للجنة أن تقترح تعهدات سعرية على المُصدرين، إلا أنه لا يجوز إجبار أي مصدر على قبولها، ولا يؤدي عدم تقديم المُصدر لذلك التعهد أو عدم قبوله للتعهد المقترح من قبل اللجنة إلى المساس باعتبارات التحقيق إلا أنه يمكن، في هذه الحالة، تحديد أن خطر حصول الضرر أكثر احتمالاً إذا استمرت الواردات المغرقة"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "1 - الزيادة في أسعار التصدير وفقاً للتعهد السعري تكون فقط بما يلزم لإزالة هامش الإغراق، ويستمر سريان التعهدات السعرية للفترة اللازمة لإزالة الآثار الضارة للإغراق.\n2 - إذا قبلت اللجنة التعهد السعري، لها أن تستكمل التحقيق في الإغراق والضرر إذا طلب ذلك المُصدر أو قررت اللجنة استكمال التحقيق، وفي هذه الحالة يجب مراعاة ما يلي:\nأ - إذا صدر قرار الوزير، بناءً على توصية اللجنة، بعدم وجود الإغراق أو الضرر ينتهي العمل تلقائياً بالتعهد السعري، باستثناء الحالات التي يكون فيها هذا القرار يرجع سببه أو في جزء كبير منه لوجود التعهد السعري فيستمر العمل بهذا التعهد إلى الفترة اللازمة لإزالة الآثار الضارة للإغراق.\nب - إذا صدر قرار الوزير، بناء على توصية اللجنة، بوجود الإغراق والضرر يظل التعهد سارياً إلى الفترة اللازمة لإزالة الآثار الضارة للإغراق"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "1 - يلتزم المُصدرون الذين قبلت تعهداتهم السعرية، خلال خمسة عشر يوماً من تاريخ صدور قرار القبول، بتقديم معلومات دورية إلى اللجنة عن وفائهم بتعهداتهم السعرية وأن يسمحوا بالتحقق من البيانات ذات الصلة.\n2 - إذا تبين للجنة عدم التزام المُصدر بالتعهد السعري، يجوز لها رفع التوصية إلى الوزير لفرض تدابير مكافحة الإغراق المؤقتة استناداً لأفضل المعلومات المتاحة، ووفقاً للمادة (34) من هذه اللائحة، ويجوز فرض رسوم مكافحة الإغراق النهائية بأثر رجعي على المنتجات التي تم الإفراج عنها اعتباراً من تاريخ عدم الالتزام بالتعهد السعري وبما لا يزيد على (90) تسعين يوماً من تطبيق تدابير مكافحة الإغراق المؤقتة.\n3 - إذا تبين للجنة عدم التزام المُصدر بالتعهد السعري، يجوز لها أن تُطبق عليه تلقائياً تدابير مكافحة الإغراق المؤقتة أو النهائية المفروضة على بقية المُصدرين، بشرط إتاحة الفرصة لهذا المُصدر لتقديم ملاحظاته باستثناء الحالة التي يكون فيها المُصدر هو الذي تراجع عن تعهده السعري\nالفرع الخامس الأثر الرجعي لتدابير مكافحة الاغراق"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "1 - لا تطبق تدابير مكافحة الإغراق المؤقتة والنهائية إلا على المنتجات التي تدخل إلى السوق الوطنية من تاريخ نفاذ قرار فرض التدابير، وذلك مع مراعاة أحكام البند (2) من هذه المادة وأحكام المادة (43) من هذه اللائحة.\n2 - يجوز للوزير، بناءً على اقتراح اللجنة، فرض رسوم مكافحة الإغراق النهائية بأثر رجعي إلى بدايـة الفترة التي فرضت فيها التدابير المؤقتة، في الحالتين التاليتين.\nأ - التوصل النهائي إلى وجود الضرر المادي.\nب - التوصل النهائي إلى وجود التهديد بالضرر المادي، عندما يتبين للجنة أن فرض تدابير مكافحة الإغراق المؤقتة هو الذي حال دون وقوع الضرر المادي"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "في الحالات التي بكون فيها الرسم النهائي لمكافحة الإغراق أكبر من الرسم المؤقت الذي تم دفعه أو استحق دفعه أو أكبر من المبلغ المقدم بغرض الضمان لا يتم تحصيل الفرق بينهما، أما إذا كان الرسم النهائي لمكافحة الإغراق أقل من الرسم المؤقت الذي تم دفعه أو استحق دفعه أو من المبلغ المقدم بغرض الضمان يتم رد الفرق بينهما أو يعاد حساب الرسم المؤقت"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "في الحالات التي يصدر فيها قرار نهائي بوجود تهديد بالضرر المادي أو الإعاقة المادية لإنشاء صناعة وطنية دون وقوع هذا الضرر، وباستثناء الحالة المنصوص عليها في البند (2/ب) من المادة (40) من هذه اللائحة، لا يتم فرض الرسوم النهائية لمكافحة الإغراق وترد أي وديعة نقدية قدمت خلال فترة تطبيق تدابير مكافحة الإغراق المؤقتة وتطلق أي سندات، خلال خمسة عشر يوماً من تاريخ صدور هذا القرار"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجوز فرض التدابير النهائية لمكافحة الإغراق على الواردات التي دخلت إلى السوق الوطنية قبل ما لا يزيد على (90) تسعين يوماً من تاريخ فرض تدابير مكافحة الإغراق المؤقتة، وبما لا يتجاوز تاريخ بدء التحقيق، وذلك وفقاً للشروط التالية:\nأ- أن يكون الإغراق الذي تسبب في إلحاق الضرر موجوداً بالنسبة للمنتج محل التحقيق في فترة سابقة على تاريخ بدء التحقيق، أو أن المُستورد كان يعلم أو كان ينبغي أن يعلم أن المُصدر يمارس الإغراق، وأن مثل هذا الإغراق يمكن أن يُسبب ضرراً.\nويكفي لتوفر علم المستورد أو ينبغي أن يتوفر علمه بأن المُصدر يمارس الإغراق، أن المستورد لم يقم بدوره بالتحقق من أن ثمن السلعة المنوي استيرادها من بلدها أقل من سعر شرائها وتصديرها للخارج، أو أن يكون ثمن شراء السلع من المُصدر متدنياً عن الثمن المعتاد الشراء به في عمليات شرائه السابقة لذات السلع، أو متدنياً عن أثمان الشراء المتعارف عليها دون وجود ظروف طارئة تدعو إلى هذا التدني وفق الأعراف التجارية السائدة، أو أن يثبت بأن المُستورد قصد التعامل مع مصدر متعارف عليه ممارسته لأفعال الإغراق.\nويتوفر العلم بأنه يوجد إغراق في الحالات التالية:\n- أن يبيع المُصدر سلعة أو منتج في بلد بسعر أقل من سعر التكلفة في البلد المستورد.\n- أن يوظف المُصدر عمالة مستوردة (وافدة) في الشركات والمعامل المحلية بأجور أقل من أجور العمال المحليين وذلك لإنتاج السلعة المستوردة.\n- أن يفرض المُصدر ضرائب على رؤوس الأموال أقل من الدولة التي يُصدر لها السلعة أو المنتج (الدولة المستوردة).\n- أن يفرض المُصدر معايير بيئية أقل صرامة مما هي عليه في بلـدان أخرى.\nب - أن يكون الضرر قد نشأ عن زيادة كبيرة في الواردات المُغرقة، خلال فترة قصيرة نسبياً، ومن شأنه على ضوء توقيت وحجم واردات الإغراق وغير ذلك من الظروف كسرعة تكدس مخزونات المنتج المستورد، أن يُقوض إلى حد كبير، الأثر العلاجي للتدبير النهائي لمكافحة الإغراق الذي سيُطبق، بشرط أن تُتاح الفرصة للمستوردين المعنيين للتعليق.\nويجوز للجنة، بعد بدء التحقيق، اتخاذ إجراءات وقف التثمين الجمركي أو غيره، بما يضمن تحصيل رسوم مكافحة الإغراق بأثر رجعي، وذلك إذا توفرت لها أدلة كافية على تحقق الشروط الواردة بهذه المادة\nالفرع السادس مراجعة تدابير مكافحة الإغراق"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "1 - يجوز للجنة، في أي وقت، من تلقاء نفسها أو بناءً على طلب من الدولة العضو، وبعد موافقة الوزير، القيام بمراجعة مدى ضرورة استمرار فرض تدابير مكافحة الإغراق.\nويجوز للأطراف ذوي المصلحة أو العلاقة، بعد مضيّ مدة لا تقل عن سنة من تاريخ فرض تدابير مكافحة الإغراق النهائية، تقديم طلب للجنة للقيام بمراجعة مدى ضرورة استمرار فرض تلك التدابير، بشرط أن يرفق بالطلـب الأدلة أو المعلومات التي تُعزز ضرورة المراجعة.\n2 - تتولى اللجنة نشر إعلان بدء تحقيق المراجعة على الموقع الرسمي للوزارة على شبكة المعلومات الدولية (الإنترنت).\n3 - تجري هذه المراجعة على وجه السرعة، وتنتهي في مدة لا تجاوز (12) اثني عشر شهراً من تاريخ بدء المراجعة.\n4 - ترفع اللجنة تقريراً بالتوصية إلى الوزير، بما أسفرت عنه نتائج المراجعة، قبل انتهاء فترة المراجعة بمدة (30) ثلاثين يوماً على الأقل، على النحو الآتي:\nأ - إذا انتهت المراجعة إلى أن فرض التدابير لم يعد له ما يُبرره، ترفع التوصية بإنهاء العمل بها على الفور.\nب - إذا انتهت المراجعة إلى أن الإغراق أو الضرر أو كلاهما من الممكن استمرارهما أو تكرارهما في حالة إنهاء العمل بالتدابير، ترفع التوصية إما باستمرار فرض التدابير كما هي أو تعديلها"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "1 - في الحالات التي تصدر فيها المنتجات الخاضعة للتدابير النهائية لمكافحة الإغراق بمعرفة مُصدرين أو مُنتجين جدد من الدول المُصدرة المعنية بالرسوم، والذين لم يقوموا بالتصدير خلال فترة التحقيق، يتم إجراء تحقيق مراجعة، على وجه السرعة، لتحديد هوامش إغراق فردية لهم، بشرط أن يُثبتوا عدم ارتباطهم بأي من المُصدرين أو المنتجين الخاضعين لرسوم مكافحة الإغراق.\n2 - لا تفرض أي تدابير لمكافحة الإغراق على واردات المُصدرين أو المنتجين الجُدد المنصوص عليهم في البند السابق أثناء إجراء تحقيق المراجعة، غير أنه يجوز للوزير، بناء على توصية اللجنة، وقف التثمين الجمركي أو طلب ضمانات لضمان فرض رسوم مكافحة الإغراق بأثر رجعي حتى تاريخ بدء المراجعة، إذا توصلت هذه المراجعة إلى وجود عملية إغراق بالنسبة لهم.\n3 - تجري المراجعة بالنسبة للمُصدرين أو المنتجين الجدد المنصوص عليهم في البند (1) من هذه المادة، على وجه السرعة، وتنتهي في مدة لا تجاوز (12) اثني عشر شهراً من تاريخ بدء المراجعة"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "1 - تقوم اللجنة من تلقاء نفسها أو بناءً على طلب مدعم بالأدلة، من المنتجين المحليين المؤيدين للشكوى أو من ينوب عنهم، قبل انتهاء فترة فرض تدابير مكافحة الإغراق النهائية بثلاثة أشهر، وبعد موافقة الوزير، ببدء تحقيق مراجعة نهاية المدة لبحث ما إذا كان انقضاء هذه التدابير يمكن أن يؤدي إلى استمرار أو تكرار الإغراق والضرر.\n2 - تظل تدابير مكافحة الإغراق النهائية سارية لحين الانتهاء من تحقيق مراجعة نهاية المدة.\n3 - ترفع اللجنة تقريراً إلى الوزير بما أسفرت عنه نتائج المراجعة قبل انتهاء فترة المراجعة بمدة لا تقل عن (30) ثلاثين يوماً، على النحو الآتي:\nأ- إذا انتهت هذه المراجعة إلى أن هذه التدابير لم يعد لها ما يُبررها، ترفع التوصية بإنهاء العمل بها على الفور.\nب - إذا انتهت هذه المراجعة إلى أن الإغراق والضرر من الممكن استمرارهما أو تكرارهما في حالة إنهاء العمل بتلك التدابير، ترفع التوصية باستمرار فرضها.\n4 - يتعين على اللجنة الانتهاء من تحقيق مراجعة نهاية المدة خلال مدة لا تتجاوز (12) اثني عشر شهراً من تاريخ بدئه.\n5 - يتم خلال فترة المراجعة منح الفرصة للأطراف ذوي المصلحة أو العلاقة لتقديم ملاحظاتهم ومرئياتهم حول تحقيق المراجعة، ويتم التوصل للنتائج بناءً على كل الأدلة والمعلومات المُقدمة حول ما إذا كان انقضاء التدابير المفروضة يمكن أن يؤدي أو لا يؤدي إلى استمرار أو تكرار الإغراق والضرر.\n6 &ndash; يتم الإعلان عن بدء تحقيق مراجعة نهاية المدة على الموقع الرسمي للوزارة على شبكة المعلومات الدولية (الإنترنت).\n7 - تسري أحكام المادتين السابقتين وهذه المادة على التعهدات السعرية\nالفصل الثاني\nالفرع الأول تحديد وجود الدعم المخصص"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يُعتبر الدعم المخصص موجوداً في الحالتين التاليتين:\n1 - مساهمة مالية مقدمة من حكومة دولة المنشأ أو التصدير أو هيئة عامة أو مؤسسة عامة أو جهاز حكومي بها، بطريق مباشر أو غير مباشر، وينتج\nعنها تحقيق منفعة لمتلقي الدعم، على النحو التالي:\nأ - تحويل مباشر للأموال كالمنح والقروض أو إمكانية وجود تقديم مباشر للأموال أو إعطاء تعهدات كضمانات القروض.\nب - تنازل عن إيرادات حكومية مستحقة أو التخلي عن تحصيلها كالخصم الضريبي.\nج - تقديم سلع أو خدمات، غير البنية الأساسية العامة، أو شراء السلع.\nد - تقديم مدفوعات مالية عن طريق آلية تمويل أو التعهد إلى هيئة خاصة أو توجيهها لتنفيذ مهمة أو أكثر من نوع المهام الموضحة في البنود السابقة، وتكون الممارسة غير مختلفة في الحقيقة عن الممارسات التي تتبعها الحكومات عادة.\n2 - أي شكل من شأنه أن يدعم الدخل أو الأسعار وذلك وفقاً للمادة (16) من الاتفاقية العامة للتعريفات والتجارة لسنة 1994"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يُعتبر الدعم دعماً مخصصاً، وفقاً للضوابط التالية:\n1 - الدعم المقدم في نطاق اختصاص السلطة المانحة لمؤسسة أو صناعة أو مجموعة من المؤسسات أو الصناعات، يشار إليها بعبارة \"مؤسسات معينة\" في الحالات التالية:\nأ - عندما تحصر السلطة المانحة، أو التشريع المعمول به، الحصول على الدعم في مؤسسات معينة، اعتُبر هذا الدعم مخصصاً.\nب &ndash; عندما تضع السلطة المانحة، أو التشريع الذي تعمل بمقتضاه السلطة المانحة، مقاييساً أو شروطاً موضوعية تحكم أحقية الحصول على الدعم وقيمته، يُعتبر التخصيص في هذه الحالة غير موجود، بشرط أن تكون الأحقية تلقائية وأن تُطبق تلك المقاييس والشروط تطبيقاً دقيقاً.\nج - وبغضّ النظر عن الاستنتاج الظاهري بعدم وجود تخصيص نتيجة تطبيق المبادئ التي وردت في البندين السابقين إذا كانت هناك أسباباً توضح أن الدعم هو في الواقع دعما مخصصاً، يجوز النظر فيما إذا كان:\n- استخدام برنامج الدعم من قبل عدد محدود من مؤسسات مُعينة أو استخدامه أساساً من قبل مؤسسات مُعينة.\n- منح موسسات مُعينة مبالغ كبيرة غير متناسبة مع تلك الممنوحة لغيرها، والطريقة التي تمارس بها السلطة المانحة سلطاتها عند تقرير منح الدعم، ويؤخذ في الاعتبار عند تقدير توافر هذا الدعم مدى تنوع الأنشطة الاقتصادية التي تقع في اختصاص السلطة المانحة، وكذلك طول المدة الزمنية التي يتم خلالها تطبيق برنامج الدعم.\n2 - قصر الدعم على مؤسسات مُعينة موجودة في منطقة جغرافية مُحددة في نطاق اختصاص السلطة المانحة يكون دعماً مخصصاً، مع مراعاة أن وضع أو تغيير الضريبة المفروضة بصفة عامة من قبل مختلف الجهات الحكومية المختصة قانوناً للقيام بذلك لا يعتبر دعماً مخصصاً، وفقاً لأحكام هذه اللائحة.\n3 - مع مراعاة الضوابط المنصوص عليها في هذه المادة، تُعتبر أنواع الدعم التالية مخصصة بطبيعتها:\nأ - الدعم الذي يتوقف بشكل قانوني أو فعلي على مستوى الأداء التصديري، سواء كان هذا الشرط منفرداً أو ضمن شروط أخرى.\nب - الدعم الذي يتوقف على استخدام السلع المحلية بدلاً من المستوردة، سواءً كان هذا الشرط منفرداً أو ضمن شروط أخرى\nالفرع الثاني حساب مقدار الدعم المخصص"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يتم حساب مقدار الدعم المخصص وفقاً للقواعد الآتية:\n1 - تحديد إجمالي مبلغ الدعم الذي تلقاه المنتج الأجنبي أو المُصدر ومبلغ الدعم الذي تلقاه خلال فترة التحقيق.\n2 - تحديد مبلغ الدعم الفردي لكل منتج أجنبي أو مصدر معروف للمنتج محل التحقيق.\n3 - في حالة وجود عدد كبير من المُصدرين أو المنتجين أو المستوردين أو من أنواع المنتجات المعنية أو العمليات التجارية، بشكل يجعل من الصعب تحديد مبلغ دعم فردي لكل مصدر أو منتج أجنبي، للمنتج محل التحقيق، يجوز قصر التحقيق على عينة ممثلة يتم اختيارها من بين الأطراف المذكورين أو المنتجات أو العمليات التجارية باستخدام عينات صحيحة إحصائياً على أساس المعلومات المتاحة وقت الانتقاء أو على أكبر نسبة مئوية من حجم الإنتاج أو المبيعات أو الصادرات التي يكون من المعقول التحقيق فيها خلال الفترة المُحددة للتحقيق.\n4 - يُخصم من مبلغ الدعم المحسوب أي مصروفات أو رسوم أو تكاليف يتم دفعها من أجل الحصول على الدعم، أو ضرائب أو رسوم أو تكاليف تم تحملها عند تصدير المنتج محل التحقيق إلى الدولة.\n5 - يتم تحديد مبلغ الدعم على أساس نصيب كل وحدة من المنتج محل التحقيق الواقع تصديره إلى الدولة"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يتم حساب مبلغ الدعم على أساس الفائدة المحققة لمتلقي الدعم، وعند حساب الفائدة المحققة للمتلقي، تراعى القواعد التالية:\n1 - مساهمة الحكومة في رأس المال لا تعتبر فائدة مُحققة للمتلقي، إلا إذا كان ذلك لا يتماشى مع ممارسات الاستثمار المألوفة والعادية لمستثمري القطاع الخاص في دولة التصدير، بما في ذلك توفير رأس مال المخاطرة.\n2 - القروض التي تقدمها الحكومة الأجنبية لا تُعتبر فائدة مُحققة للمُتلقي، ما لم تكن المبالغ التي يدفعها مُتلقي القرض أقل من المبالغ التي سيقوم بدفعها مُتلقي قرض تجاري شبيه يمكن أن يحصل عليه في السوق، وفي هذه الحالة فإن مقدار الفائدة يكون هو الفرق بين المبلغين.\n3 - ضمانات القروض التي تقدمها الحكومة الأجنبية لا تُعتبر فائدة مُحققة إلا إذا كان المبلغ الذي سيدفعه مُتلقي القرض في ظل ضمان الحكومة لهذا القرض أقل مما يمكن أن بدفعه المتلقي في القروض التجارية المشابهة دون ضمان حكومي، وفي هذه الحالة تكون الفائدة الفرق بين المبلغين مع الأخذ في الاعتبار أية مصاريف أو رسوم.\n4 - تقديم الحكومة للسلع أو الخدمات أو شراؤها السلع لا يُعتبر فاندة مُحققة إلا إذا كان تقديمها بأقل من العائد الكافي أو كان الشراء بمبلغ أكثر مما يجب، ويحدد العائد الكُلي حسب الأوضاع السائدة في سوق السلع أو الخدمات قيد النظر في بلد التصدير أو الشراء، بما في ذلك السعر والنوعية والتوافر وإمكانية التسويق والنقل وغيرها من شروط الشراء والبيع\nالفرع الثالث تحديد الضرر الناتج عن الدعم المخصص"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يُحدد الضرر المادي الواقع على الصناعة الوطنية، من خلال موضوعي لكافة الأدلة التالية:\n1 - حجم الواردات المدعومة وتأثيرها على أسعار بيع المنتج المشابه في السوق الوطنية، ويستدل على ذلك من خلال تقييم العوامل التالية:\nأ - فيما يتعلق بحجم الواردات المدعومة، يتم البحث في ما إذا كانت هناك زيادة كبيرة مُطلقة أو نسبية بالعلاقة مع الإنتاج أو الاستهلاك في الدولة.\nب- فيما يتعلق بتأثير الواردات المدعومة على أسعار بيع المنتج المشابه بالسوق الوطنية، يتم البحث فيما يلي:\n- انخفاض مؤثر في أسعار بيع المنتجات المدعومة المستوردة عند مقارنتها بأسعار بيع المنتجات المحلية المشابهة.\n- انخفاض مؤثر في أسعار بيع المنتج المحلي المشابه.\n- منع أسعار المنتجات المحلية المشابهة من الزيادة التي كان من الممكن حدوثها لو لم توجد هذه الواردات.\nولا يعتبر بالضرورة وجود عامل أو أكثر من هذه العوامل مؤشراً حاسماً.\n2 - تأثير الواردات المدعومة على اقتصاديات الصناعة الوطنية المعنية، ويستدل عليها من خلال تقييم لكل العوامل والمؤشرات الاقتصادية التي أثرت على حالة الصناعة الوطنية، وتتضمن هذه العوامل والمؤشرات ما يلي:\nأ - الانخفاض الفعلي أو المحتمل في المبيعات أو الأرباح أو الإنتاج أو الحصة السوقية أو الإنتاجية أو العائد على الاستثمار أو الطاقة المستغلة.\nب - العوامل المؤثرة على الأسعار في السوق الوطنية، والتأثيرات السلبية الفعلية والمحتملة على التدفق النقدي والمخزون والعمالة والاستثمار والأجور والنمو والقدرة على زيادة رأس المال.\nج - الزيادة في العبء على برامج الدعم الحكومية بالنسبة المنتجات الزراعية.\nولا يعتبر بالضرورة وجود عامل أو أكثر من العوامل السابقة مؤشراً حاسماً.\n3 - يتم تقييم أثر الواردات المدعومة بالنسبة للإنتاج المحلي للصناعة الوطنية للمنتج المشابه عندما تسمح البيانات المتوافرة بالتحديد المنفصل لهذا الإنتاج على أساس مقاييس عملية الإنتاج ومبيعات المنتجين وأرباحهم، فإذا لم يكن مثل هذا التحديد المنفصل للإنتاج ممكناً، فإنه يتم تقييم أثار الواردات المدعومة عن طريق البحث في أقرب مجموعة أو دائرة من المنتجات التي تشمل المنتج المشابه والتي يمكن الحصول على المعلومات الضرورية بشأنها"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تحديد التهديد بوقوع ضرر مادي للصناعة الوطنية المعنية، بالاستناد على وقائع وليس على مجرد الادعاء أو التخمين أو الاحتمال البعيد، ويتم التحقق من أنه واضح ووشيك الوقوع، مع الأخذ في الاعتبار ما يلي:\nأ - طبيعة الدعم محل التحقيق والآثار التجارية المحتملة التي تنجم عنه.\nب - معدل الزيادة الكبيرة في الواردات المدعومة نحو السوق الوطنية، بما يشير إلى احتمال حدوث زيادة كبيرة في الاستيراد.\nج - وجود قدرة إنتاجية كافية أو زيادة كبيرة وشيكة في قدرة وطاقة المُصدر التصديرية، بما من شأنه أن يكشف عن احتمال زيادة كبيرة في الصادرات المدعومة نحو السوق الوطنية، مع مراعاة مدى توافر أسواق تصدير أخرى قادرة على استيعاب الصادرات الإضافية للمصدر.\nد - ما إذا كانت الواردات تدخل بأسعار تؤثر على الأسعار المحلية، سواء بالانخفاض أو بعدم القدرة على الزيادة أو بالانكماش، على نحو من شأنه أن يؤدي إلى زيادة الطلب على تلك الواردات.\nهـ - وجود مخزون من المنتجات محل التحقيق.\nويجوز الأخذ في الاعتبار أي عوامل أخرى مؤثرة ذات دلالة كافية.\nولا يمثل أي من العوامل السابقة مؤشراً حاسماً بذاته إلا أن مجموع العوامل موضع النظر يجب أن يؤدي إلى استنتاج أن مزيداً من الصادرات المدعومة على وشك الدخول إلى السوق الوطنية وأن ضرراً مادياً سيحدث لو لم تتخذ التدابير التعويضية"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يتم التأكد من أن الأضرار الواقعة على الصناعة الوطنية المعنية ناتجة عن الواردات المدعومة وأنها لا ترجع إلى أسباب أخرى.\n2 - يتم دراسة أي عوامل معروفة أخرى، غير الواردات المدعومة، قد تكون سبّبت، في الوقت ذاته، ضرراً بالصناعة الوطنية المعنية، ويجب ألّا تنسب الأضرار الناجمة عن هذه العوامل الأخرى إلى الواردات المدعومة، ومن بين العوامل التي قد تكون ذات صلة في هذا الشأن العوامل الآتية:\nأ - حجم وأسعار الواردات غير المدعومة.\nب - انخفاض الطلب أو التغييرات في أنماط الاستهلاك.\nج - القيود التجارية والمنافسة بين المنتجين الأجانب والمحليين.\nد - التطورات في التقنيات.\nهـ - الأداء التصديري والإنتاجية للصناعة الوطنية"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يجوز عند تحديد الضرر الناجم عن الواردات المدعومة من أكثر من دولة، في نفس التحقيق، تقييم أثر هذه الواردات مجتمعة إذا تبين ما يلي:\n1 - أن مبلغ الدعم المحسوب لواردات كل دولة على حدة يفوق مبلغ الدعم قليل الشأن، وفقاً لأحكام المادة (54) من هذه اللائحة.\n2 - أن حجم الواردات المدعومة من كل دولة على حدة لا يمكن تجاهله، وفقاً لأحكام المادة (55) من هذه اللائحة"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "ترفع اللجنة التوصية إلى الوزير بإنهاء فوري للتحقيق بدون فرض تدابير في الحالات التالية:\n1 - سحب الشكوى، إلا إذا تبين للجنة أن هذا الإنهاء لن يكون في مصلحة الدولة.\n2 - عندما تتوصل اللجنة إلى أنه لا توجد أدلة كافية على وجود الدعم المُخصص أو الضرر، أو عدم وجود علاقة السببية بينهما.\n3 - إذا توصلت اللجنة إلى أن مبلغ الدعم المخصص قليل الشأن أي أقل من(1%)، وفي حالة الدعم المقدم من الدول النامية لا يزيد على (2%) من قيمة الدعم المحسوبة على أساس الوحدة.\n4 - إذا توصلت اللجنة إلى ان حجم الواردات المدعومة الفعلية أو المحتملة يمكن تجاهلها، وذلك على النحو التالي:\nأ - الواردات المدعومة من الدول النامية يمكن تجاهلها، متى كان حجم تلك الواردات أقل من (4%) من إجمالي واردات المنتج محل التحقيق إلى السوق الوطنية، إلا إذا كانت الواردات من تلك الدول التي تكون حصصها الفردية من إجمالى الواردات أقل من (4%) مجتمعة تزيد (9%) من إجمالي الواردات من المنتج محل التحقيق في السوق الوطنية.\nب - الواردات المدعومة من الدول المتقدمة يمكن تجاهلها متى كان حجم تلك الواردات أقل من (1%) من إجمالي واردات المنتج محل التحقيق إلى السوق الوطنية، إلا إذا كانت الواردات من الدول المتقدمة التي تكون حصصها الفردية من إجمالي الواردات أقل من (1%) مجتمعة تزيد على (3%) من إجمالي الواردات من المنتج محل التحقيق في السوق الوطنية\nالفرع الرابع شروط فرض التدابير التعويضية"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "مع مراعاة الشروط الأخرى المنصوص عليها في المادة (34) من هذه اللاتحة، يجوز للوزير، بناء على توصية اللجنة، فرض تدابير تعويضية مؤقتة، إذا توصلت اللجنة إلى نتائج أولية إيجابية تثبت وجود دعم مخصص تسبب في إلحاق ضرر بالصناعة الوطنية وأن تلك التدابير ضرورية لمنع الضرر الذي يحدث خلال التحقيق.\nوتكون التدابير التعويضية المؤقتة في شكل رسم جمركي مؤقت أو إيداعات نقدية أو سندات ضمان تعادل مبلغ الدعم المحسوب مؤقتاً.\nوتسري التدابير التعويضية المؤقتة لأقصر فترة ممكنة على ألّا تجاوز (4) أربعة أشهر"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "1 - للوزير، بناءً على اقتراح اللجنة، أن يفرض التدابير التعويضية النهائية وبما لا يجاوز مبلغ الدعم المحسوب.\n2 - تفرض الرسوم التعويضية النهائية على الواردات من كافة المصادر التي ثبت أنها مدعومة وتتسبب في حدوث ضرر بالصناعة الوطنية، ويُستشنى من ذلك الواردات من المصادر التي قُبلت تعهداتها السعرية.\n3 - في الحالات التي يتم فيها فرض تدابير تعويضية موقتة، ترفع اللجنة اقتراح فرض التدابير التعويضية النهائية إلى الوزير قبل نهاية مدة التدابير التعويضية المؤقتة بمدة لا تقل عن (30) ثلاثين يوماً"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "1 - تظل التدابير التعويضية سارية المفعول للمدة والحد الضروري اللازم لمواجهة الدعم المخصص الذي يتسبب في الضرر.\n2 - لا تزيد مدة سريان الرسوم التعويضية النهائية على خمس سنوات تبدأ من تـاريخ فرضها أو من تـاريخ نتيجة آخر تحقيق مراجعة تم فتحه قبل نهاية هذه المدة، وشمل كلاً من عنصري الدعم والضرر، وتوصل إلى أن انقضاء هذه التدابير يمكن أن يؤدي إلى استمرار أو تكرار الدعم والضرر\nالفرع الخامس شروط وضوابط التعهدات السعرية في الدعم"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "مع مراعاة الشروط والضوابط الأخرى المنصوص عليها في المواد (37) و(38) و(39) من هذه اللائحة، يجوز للجنة، بعد موافقة الوزير، وقف أو إنهاء إجراءات التحقيق بدون فرض التدابير التعويضية، عندما تتلقى تعهدات سعرية طوعية مُرضية من قبل المُصدرين، تودي إلى إزالة الآثار الضارة للدعم المُخصص، وتأخذ تلك التعهدات أحد الأشكال التالية:\nأ - موافقة حكومة دولة التصدير على إلغاء الدعم المخصص أو الحد منه أو اتخاذ تدابير أخرى تحد من آثاره.\nب - التزام المُصدر بإعادة النظر في أسعاره، وأن يتم التأكد من أن الآثار الضارة للدعم المخصص قد تم إزالتها\nالفرع السادس الأثر الرجعي للتدابير التعويضية"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تسري على التدابير التعويضية المؤقتة والنهائية أحكام الأثر الرجعي المنصوص عليها في المواد (40) و(41) و(42) و(43) من هذه اللائحة\nالفرع السابع مراجعة التدابير التعويضية"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تسري على التدابير التعويضية المؤقتة والنهائية أحكام مراجعة التدابير المنصوص عليها في المواد (44) و(45) و(46) من هذه اللائحة\nالفصل الثالث التدابير الوقائية ضد الزيادة في الوار\nالفرع الأول تحديد الضرر"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "1 - يجوز اتخاذ تدابير وقائية إذا تبين أن منتجاً ما، أياً كان مصدره، تم\nتوريده إلى الدولة بكميات متزايدة سواء بشكل مُطلق أو نسبي، في ظل أوضاع من شأنها أن تلحق ضرراً جسيماً بالمنشآت الوطنية التي تنتج منتجات مشابهة أو منافسة بشكل مباشر أو تهدد بإلحاق مثل هذا الضرر ووجود علاقة سببية بينهما.\nكما يجوز إحضاع توريد ذلك المنتج لإجراء المراقبة المسبقة، وفقاً للإجراءات التي يتم تحديدها بقرار من الوزير.\n2 - يتم تحديد الضرر الجسيم الواقع على الصناعة الوطنية، أو الذي يُهدد بوقوعه على الصناعة الوطنية، استناداً إلى أدلة وبراهين موضوعية، ووجود علاقة سببية بين الزيادة في الواردات وبين الضرر الجسيم، وذلك\nمن خلال تقييم كل العوامل الموضوعية والقابلة للقياس ذات الصلة، مما يكون له تأثير على مركز الصناعة الوطنية، مع مراعاة بحث العوامل الآتية:\nأ - معدل وحجم الزيادة في الواردات من المنتج محل التحقيق، سواء بشكل مُطلق أو نسبي بالعلاقة مع الإنتاج في الدولة.\nب - أثر هذه الزيادة في الواردات على وضع الصناعة الوطنية، بما في ذلك مستوى المبيعات والإنتاج والإنتاجية واستغلال الطاقات والمخزون والأرباح والخسائر العمالة والحصة السوقية.\n3 &ndash; يتم تحديد وجود علاقة سببية بين الزيادة في الواردات من المنتج محل التحقيق والضرر الجسيم أو التهديد بوقوعه، وفي حالة تسبب عوامل أخرى بالإضافة إلى الزيادة في الواردات في إلحاق الضرر بالصناعة الوطنية، في ذات الوقت، فإن هذا الضرر لا ينسب إلى زيادة الواردات"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "1 - عند تحديد التهديد بوقوع ضرر جسيم للصناعة الوطنية بسبب الزيادة في الواردات، يتم التحقق من أنه واضح ووشيك الوقوع وعلى أساس حقائق لا على مجرد الادعاء أو التخمين أو الاحتمال البعيد.\n2 - عند تحديد التهديد بوقوع ضرر جسيم للصناعة الوطنية، يؤخذ في الاعتبار ما يلي:\nأ - معدل زيادة الواردات في السوق الوطنية التي تشير إلى احتمال زيادة كبيرة في الواردات.\nب - وجود طاقة تصديرية كبيرة للدول المُصدرة أو زيادة وشيكة في هذه الطاقة التي تشير إلى احتمال زيادة الصادرات زيادة كبيرة في السوق الوطنية.\nج - مدى توافر أسواق تصدير أخرى، غير السوق الوطنية، تستوعب أي صادرات إضافية.\nد - أية عوامل أخرى مؤثرة ذات دلالة كافية\nالفرع الثاني التدابير الوقائية"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يجوز للوزير، بناء على توصية اللجنة، تطبيق رسوم وقائية مؤقتة ضد الزيادة في الواردات، عند وجود ظروف حرجة، إذا تبين أن الزيادة في واردات المنتج محل التحقيق، في المطلق أو نسبياً، قد ألحقت ضرراً جسيماً أو تُهدد بإلحاقه بالصناعة الوطنية بصورة لا يمكن تداركها أو يصعب إصلاحها إذا تأخر اتخاذ هذه التدابير"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تكون الرسوم الوقائية المؤقتة في شكل زيادة في الرسوم الجمركية، مع مراعاة ما يلي:\n1 - ألا تجاوز مدة فرض الرسوم الوقانية المؤقتة (200) مائتي يوم.\n2 - أن ترد الرسوم الوقائية المؤقتة إلى دافعيها، إذا لم يثبت من التحقيق أن الزيادة في الواردات قد ألحقت أو هددت بإلحاق ضرر جسيم بالصناعة الوطنية"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "1 - إذا تبين للجنة، بأن الزيادة في الواردات من المنتج محل التحقيق، في المطلق أو نسبياً، قد أدت إلى وقورع ضرر جسيم بالصناعة الوطنية أو هددت بوقوعه، فلها أن تقترح على الوزير فرض تدابير وقائية نهائية في شكل قيد كمي، أو زيادة في الرسوم الجمركية، أو كليهما، أو غيرهما من التدابير، مع مراعاة أن يكون التدبير الوقائي النهائي في الحدود الضرورية لمنع وقوع الضرر الجميم أو التهديد بوقوعه للصناعة الوطنية أو لمعالجته.\n2 - عند استخدام قيد كمي كتدبير وقائي، يتعين الأخذ في الاعتبار ألا تقل الكميات المحددة عن متوسط واردات آخر ثلاث سنوات تتوافر عنها الإحصاءات، إلا اذا قُدّم ما يثبت ضرورة الاعتماد على مستوى آخر لمنع وقوع الضرر الجسيم أو التهديد بوقوعه للصناعة الوطنية أو معالجته.\n3 - يجوز في حال توزيع حصص بين الدول ذوي المصلحة الجوهرية في تصدير المنتج محل التحقيق الاتفاق مع هذه الدول على توزيع هذه الحصص.\n4 - في الحالات التي يتعذر فيها اتباع الطريقة المنصوص عليها في البند السابق، يتم التوزيع على أساس نسبة ما تم استيراده من تلك الدول من مجموع كمية أو قيمة الواردات من المنتج محل التحقيق، خلال فترة تمثيلية سابقة، على أن يأخذ في الاعتبار أية عوامل خاصة أثرت أو قد تؤثر على التجارة في المنتج خلال فترة التحقيق.\n5 - في حالة وقوع الضرر الجسيم، وليس التهديد بوقوع الضرر الجسيم، يمكن اتباع طرق أخرى في توزيع الحصص خلاف ما ذكر في البندين السابقين بشرط إجراء مشاورات تحت رعاية اللجنة، وتقديم دليل واضح للجنة على أن:\nأ - الواردات من بعض الدول زادت بنسبة غير متناسبة بالعلاقة مع مجموع الزيادة في الواردات من المنتج محل التحقيق، خلال الفترة التمثيلية السابقة.\nب - الأسباب الداعية للخروج عن طريقة توزيع الحصص المذكورة في البندين (3) و(4) من هذه المادة هي أسباب مبررة.\nج - الشروط منصفة لجميع موردي المنتج محل التحقيق، ولا يجوز تمديد مدة سريان هذا التدبير عن الفترة الأولية"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "لا تطبق التدابير الوقائية على أي منتج يكون منشأه بلداً نامياً عضواً في المنظمة ما دامت حصته من الواردات من المنتج محل التحقيق، في السوق الوطنية، تقل عن (3%)، بشرط ألا تبلغ نسبة الواردات من مجموع البلدان النامية التي يمثل كل منها أقل من (3) أكثر من (9%) من إجمالي الواردات من المنتج محل التحقيق في السوق الوطنية\nالفرع الثالث مدة سريان التدابير النهائية"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "1 - تسري التدابير الوقائية النهائية لفترة لا تزيد على أربع سنوات، ويجوز تمديدها بما لا يجاوز عشر سنوات، بما في ذلك فترة تطبيق التدابير المؤقتة وفترة التطبيق الأولية وأي تمديد يطبق وفقاً لهذه اللائحة.\n2 - لا يجوز تطبيق التدبير الوقائي على استيراد منتج سبق تطبيق التدبير الوقائي عليه، إلا بعد مرور فترة من الزمن تعادل نصف الفترة التي سبق أن طُبق فيها، وبشرط ألا تقل فترة عدم التطبيق عن سنتين.\n3 - يجوز إعادة تطبيق التدبير الوقائي الذي مدته (180) يوماً أو أقل على استيراد منتج ما في الحالات التالية:\nأ - إذا انقضت سنة على فرض التدبير على استيراد المنتج.\nب - إذا لم يكن هذا التدبير قد فرض على ذات المنتج أكثر من مرتين خلال فترة الخمس سنوات السابقة"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "1 &ndash; يتم التمديد في مدة تطبيق التدابير الوقائية حسب نتائج تحقيق جديد يتم إجراؤه طبقاً لذات القواعد المعمول بها في الباب الثاني والباب الخامس من هذه اللائحة، ويثبت أن الحاجة لا تزال قائمة لفرض التدابير الوقائية لمنع الضرر الجسيم أو معالجته، وأن هناك ما يدل على إعادة هيكلة الصناعة الوطنية.\n2 - إذا تم اتخاذ تدبير وقائي تفوق مدته سنة، يتم تحريره تدريجياً على فترات منتظمة خلال مدة التطبيق، وإذا تجاوزت مدة التدبير الوقائي ثلاث سنوات، تتم إعادة النظر فيه في موعد لا يتجاوز منتصف مدته، ويجوز في هذه الحالة إيقاف العمل بالتدبير الوقائي أو الزيادة في سرعة التحرير عند الاقتضاء."
    }
  ],
  "definitions": []
}
