{
  "id": "qa-law-8865",
  "type": "statute",
  "title": "قرار وزير الرياضة والشباب رقم (39) لسنة 2022 بتأسيس مجلس الشباب القطري واعتماد عقد تأسيسه ونظامه الأساسي",
  "short_name": "قرار وزير الرياضة والشباب رقم (39) لسنة 2022 بتأسيس مجلس الشباب القطري واعتماد عقد تأسيسه ونظامه الأساسي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8865&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تؤسس بموجب المادة (44 مكرر) من المرسوم بقانون رقم (5) لسنة 1984 المشار إليه، هيئة شبابية استشارية تتبع وزير الرياضة والشباب بمسمى \"مجلس الشباب القطري\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للمجلس الأهداف والاختصاصات التالية:\nأولاً: الأهداف:\n1- ترسيخ الهوية الوطنية والمواطنة لدى الشباب.\n2- تعزيز ثقافة الحوار والتواصل بين الشباب.\n3- إيجاد قنوات للاستماع لوجهات نظر الشباب وأفكارهم بشكل مباشر ومنظم.\n4- تطوير وتنمية الوعي بين الشباب بقضايا المجتمع والدولة.\n5- تقوية وتعزيز الجوانب القيادية والإنسانية وبناء الشخصية لدى الشباب.\n6- المساهمة في تقييم وتطوير الاستراتيجيات وخطط الدولة للتنمية الشبابية.\n7- التعاون مع المنظمات والمجالس الشبابية الدولية المتخصصة لتبادل الخبرات والتجارب.\n8- التعرف على توجهات وأفكار وآراء الشباب ومقترحاتهم حيال القضايا التي تهمهم، والخروج برؤى ومقترحات لمعالجتها.\nثانيا: الاختصاصات:\n1. بحث ودراسة القضايا والملفات الشبابية واقتراح الحلول المناسبة لها لمعالجتها وفق أساليب علمية فعالة.\n2. إبداء الرأي في شأن السياسات والاستراتيجيات والخطط المتعلقة بشؤون الشباب.\n3. اقتراح آليات وسبل تعزيز التواصل مع الأجهزة الحكومية والمجتمع المدني والقطاع الخاص.\n4. اقتراح الأنشطة والبرامج والفعاليات والملتقيات الشبابية.\n5. إبداء الرأي فيما يعرض عليه من وزير الرياضة والشباب.\n6. تلقي الملاحظات والاقتراحات من الشباب ومناقشتها في المجلس.\n7. اقتراح الدراسات والبحوث في المجال الشبابي.\n8. مناقشة المشكلات والتحديات التي تواجه الشباب ورفع التوصيات بشأنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعتمد عقد التأسيس والنظام الأساسي لمجلس شباب قطر المُرفقين مع هذا القرار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "توفر وزارة الرياضة والشباب التابع لها المجلس الدعم اللازم لمباشرة أنشطته المختلفة وتحقيق الأهداف المنوطة به، وذلك وفقاً لإمكاناتها المادية وفي حدود الموازنة المخصصة لها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المُختصة كُل فيما يخصّه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
