{
  "id": "qa-law-8861",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (5) لسنة 2022 بتشكيل لجنة دعم تنافسية الـمنتجات الوطنية ومكافحة الـممارسات الضارة بها في التجارة الدولية",
  "short_name": "قرار رئيس مجلس الوزراء رقم (5) لسنة 2022 بتشكيل لجنة دعم تنافسية الـمنتجات الوطنية ومكافحة الـممارسات الضارة بها في ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8861&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكل \"لجنة دعم تنافسية المنتجات الوطنية ومكافحة الممارسات الضارة بها في التجارة الدولية\"، من ثلاثة ممثلين عن وزارة التجارة والصناعة يكون من بينهم الرئيس ونائب الرئيس، وعضوية ممثل عن كل من الجهات التالية:\n1- مكتب رئيس مجلس الوزراء.\n2 - وزارة البلدية.\n3 - وزارة الصحة العامة.\n4- الهيئة العامة للجمارك.\n5 - الهيئة العامة القطرية للمواصفات والتقييس.\n6 - قطر للطاقة.\n7 - رئيس مجلس إدارة غرفة تجارة وصناعة قطر.\n8 - بنك قطر للتنمية.\n9 - أحد ذوي الخبرة يختاره وزير التجارة والصناعة.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير التجارة والصناعة.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة التجارة والصناعة يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير التجارة والصناعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُباشر اللجنة الاختصاصات المنصوص عليها في القانون رقم (2) لسنة 2019 المُشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "اللجنة نظاماً لأداء عملها يتضمن مكان انعقادها ومواعيد اجتماعاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة التعاون مع اللجنة، وموافاتها بما تطلبه من البيانات اللازمة لأداء عملها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المُختصة، كُل فيما يخصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
