{
  "id": "qa-law-8862",
  "type": "statute",
  "title": "قرار وزير المالية رقم (2) لسنة 2022 بشأن العلامات المميزة الواجب وضعها على السلع الانتقائية",
  "short_name": "قرار وزير المالية رقم (2) لسنة 2022 بشأن العلامات المميزة الواجب وضعها على السلع الانتقائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8862&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالهيئة: الهيئة العامة للضرائب.\nالسلع الانتقائية: السلع الخاضعة للضريبة الانتقائية وفقا لأحكام القانون.\nالعلامة المميزة: طابع أو ختم رقمي أو مادي أو علامة تعتمدها الهيئة.\nالمُورد المعتمد: الشخص الذي تعاقدت معه الهيئة لتوريد العلامات المميزة.\nالنظام: النظام الإلكتروني المعتمد من الهيئة لأغراض إدارة وتتبع العلامات المميزة.\nتفعيل العلامة: الإجراء الذي يتم بموجبه تنشيط العلامة المميزة وربطها ببيانات السلع الانتقائية في النظام.\nالقانون: القانون رقم (25) لسنة 2018 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتم وضع العلامة المميزة على السلعة الانتقائية وتفعيلها قبل طرحهـا للاسـتهلاك في الدولة، في الحالات المنصوص علها في البنود (1)، (2)، (4) من المادة (3) من القانون، عندما تكون السلعة الانتقائية في أي من المواقع التالية:\nأ- مكان إنتاج السلع، بعد التعبئة والتغليف مباشرة، إذا تم إنتاجها في الدولة.\nب- مكان إنتاج السلع أو مكان تخزينها خارج الدولة قبل الاستيراد.\nج - المستودع الضريبي المرخص بتشغيله في الدولة بالنسبة للحالات الخاصة باستيراد السلع الانتقائية التي تعذر وضع العلامات المميزة عليها وفق البند السابق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى الملزم بسداد الضريبة وضع وتثبيت العلامات المميزة المادية التي يوفرها المورد المعتمد مباشرة على السلع الانتقائية وطباعة العلامات المميزة الرقمية عليها، حسب الحالة، في الأماكن المحددة لذلك بطريقة تكون فيها هذه العلامات سليمة ومرئية وبارزة للعيان، وذلك مع مراعاة اللوائح الفنية والمواصفات القياسية المعتمدة والصادرة طبقاً للتشريعات المعمول بها في الدولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقوم الهيئة بتحديد طرق ومكان وضع العلامات المميزة على السلع الانتقائية، بالتنسيق مع الجهات المختصة بالدولة، كما تقوم باتخاذ الإجراءات المتعلقة بتفعيل العلامات المميزة والتحقق من صلاحيتها.\nويجوز تغيير شكل العلامات الممييزة، وطريقة وضعها، ومكانها على السلع الانتقائية بالتنسيق مع الجهات المختصة، على أن يتم الاعلان عن موعد بدء تطبيق التغييرات التي تطرأ على العلامات المميزة عبر الموقع الإلكتروني للهيئة أو أي وسيلة أخرى"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون تفعيل العلامات المميزة والتحقق منها، على النحو التالي:\n1- يتم تفعيل العلامات المميزة المادية والرقمية من قبل منتجي السلع الانتقائية أثناء عملية الإنتاج في المواقع المذكورة بالمادة (2/ أ، ب)، ومن قِبَل المُرخص له بالمستودع الضريبي في الحالة المنصوص عليها بالمادة (2/ ج)، باستخدام البرمجيات والتطبيقات المخصصة لوظيفة التفعيل بالنظام والتي تكون متكاملة مع خطوط الإنتاج والأنظمة الإلكترونية لمنتي السلع الانتقائية أو المرخص لهم بتشغيل مستودعات ضريبية.\n2- تقوم الهيئة العامة للجمارك بالتحقق من صلاحية وتفعيل العلامات المميزة الموضوعة على السلع الانتقائية المستوردة، عند دخولها الى الدولة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا تسري أحكام المادة السابقة على السلع الانتقائية التالية:\n1- السلع التي تكون بصحبة المسافرين القادمين إلى الدولة مع أمتعتهم الشخصية لأغراض غير تجارية حتى ولو تم إخضاعها للضريبة بسبب تجاوز الحدود الكمية للإعفاء من الضريبة.\n2- السلع التي ترد في إطار نظام العبور (الترانزيت) وفقاً لأحكام قانون الجمارك المشار إليه، ولائحته التنفيذية.\n3- السلع التي تستورد عن طريق البريد السريع أو العادي لأغراض شخصية.\n4- السلع التي تستورد من قبل الهيئات الدبلوماسية والقنصلية والمنظمات الدولية ورؤساء وأعضاء السلكين الدبلوماسي والقنصلي المعتمدين في الدولة وفقاً للمادة (13) من القانون.\n5- السلع التي تستورد من قبل الجهات العسكرية في إطار اتفاقيات مبرمة مع دولة قطر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتم توريد العلامات المميزة من قبل المُوردين المعتمدين من الهيئة.\nويُحظر على أي شخص، بخلاف المُورد المعتمد، إنتاج أو توريد أو بيع أو تداول أو تبـادل العلامات المميزة أو إجراء أية معاملات تتعلق بها.\nوتقوم الهيئة بالاتفاق مع الموردين المعتمدين بتحديد متطلبات ومواصفات الأمان التي يجب توفرها في العلامات المميزة.\nوتُحدد الهيئة أسعار شراء العلامات المميزة بالاتفاق مع المُوردين المعتمدين، ويتم الإعلان عنها عبر الوسائل الإلكترونية التي تعتمدها الهيئة أو أي طريقة أخرى تراها مناسبة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على المُلزم بسداد الضريبة، إذا رغب في طرح سلع انتقائية للاستهلاك في الدولة تقديم طلب شراء للعلامات المميزة عن طريق النظام، استخدام النموذج المُعد لهذا الغرض، على أن يتضمن المعلومات التالية:\n1- بيانات مقدم الطلب بما في ذلك رقم تسجيله لأغراض الضريبة الانتقائية.\n2- نوع ووصف السلع الانتقائية التي سيتم وضع العلامات المميزة عليها.\n3- عدد العلامات المميزة التي يرغب في شرائها.\n4- تحديد الموقع الذي سيتم فيه وضع العلامات المميزة على السلع الانتقائية.\n5- أية بيانات أخرى تطلبها الهيئة.\nوتُخطر الهيئة مقدم الطلب بقرارها خلال مدة لا تتجاوز سبعة أيام من تاريخ تقديم الطلب. ويُعتبر عدم الرد على الطلب خلال تلك المدة رفضاً ضمنياً له.\nوعلى المُورد المعتمد توريد العلامات المميزة إلى المستورد أو المنتج في الدولة وفقاً للإجراءات المتفق عليها بين المُورد المعتمد والهيئة.\nويجوز للمستورد في الدولة أن يطلب من المُورد المعتمد توريد العلامات المميزة مباشرة إلى منتج السلع الانتقائية خارج الدولة أو أي طرف آخر متدخل في سلسلة التوريد خارج الدولة.\nويتم سداد سعر العلامات المميزة من قِبَل المُستورد أو المُنتج قبل إصدار العلامات المميزة له، ويتم تحصيله من قبل المُورد المعتمد وفقاً للآلية المتفق عليها بين الهيئة والمُورد المعتمد."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على المُلزم بسداد الضريبة أن يطلب من الهيئة إنهاء العلامات المميزة أو إلغاء تفعيلها، وفقاً للإجراءات التي تحدّدها عبر النظام، في أي من الحالات التالية:\n1- إذا عدل المنتج أو المستورد عن طرح السلع الانتقائية بالدولة.\n2- إذا لم يتم وضع العلامات المميزة على السلع الانتقائية أو تفعيلها خلال سنة من تاريخ شرائها.\n3- في حال تلف العلامات المميزة أثناء وضعها على السلع الانتقائية سواء عند الإنتاج أو بعد الانتهاء من عملية الإنتاج أو أثناء وضعها على السلع الانتقائية المستوردة في المستودعات الضريبية.\n4- في حال تلف أوفقدان العلامات الممييزة لأسباب خارجة عن سيطرة الملزم بسداد الضريبة.\n5- عند حدوث خطأ في عملية تفعيل العلامات المميزة.\n6- عند إتلاف السلع الانتقائية قبل طرحها للاستهلاك في الدولة.\nوتُلغي الهيئة تفعيل العلامات المميزة، في أي من الحالتين التاليتين:\n1 - إذا ثبت أن الحصول على العلامات المميزة قد تم بطريقة مخالفة لأحكام هذا القرار.\n2- إذا كانت السلع الانتقائية التي تم وضع العلامات المميزة عليها تم تصديرها أو إعادة تصديرها خارج الدولة أو نقلها إلى إحدى دول مجلس التعاون لدول الخليج العربية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يجوز حيازة العلامات المميزة التي يتم إلغاؤها، ويجب إرجاعها إلى المُورد المُعتمد خلال (30) ثلاثين يوماً من تاريخ الإلغاء، وعليه إتلافها وفقاً للإجراءات والضوابط المتفق عليها مع الهيئة.\nولا يترتب على إنهاء أو إلغاء تفعيل العلامات المميزة، المطالبة باسترداد سعر الشراء المُسدد عنها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على كل من يحوز علامات مميزة تم توريدها له من قبل الموردين المعتمدين الالتزام بما يلي:\n1- عدم إزالة العلامات المميزة المفعّلة التي تم تثبيتها على السلع الانتقائية.\n2- حفظ العلامات المميزة بشكل آمن قبل وضعها على السلع الانتقائية مع مراعاة الحد الأدنى من المتطلبات الأمنية الآتية:\nأ - تخزين العلامات المميزة بطريقة تمنع الوصول إليها من قبل الأشخاص غير المصرح لهم.\nب- تخزين العلامات المميزة على نحو يمنع تعرضها للمواد أو المكونات التي قد تعرض سلامتها المادية للخطر أو التلف.\nج- اتخاذ التدابير اللازمة لضمان منع الاستخدام غير المُصرح به للعلامات المميزة أو تعرضها للنسخ أو التقليد أو التلاعب بها بأي شكل آخر"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يحتفظ المُلزم بسداد الضريبة بسجلات لجميع بيانات العلامات المميزة التي تم شراؤها مع بيان الكمية التي تم استخدامها والكميات غير المستخدمة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتم تطبيق أحكام هذا القرار على ثلاث مراحل وفقاً للجدول الزمني المرفق بهذا القرار، ويتم الإعلان عن تاريخ بدء العمل بكل مرحلة على الموقع الإلكتروني للهيئة أو بأي وسيلة أخرى.\nويجوز تمديد فترات بدء تطبيق نظام العلامات المميزة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المُختصة، كُل فيما يخصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
