{
  "id": "qa-law-8878",
  "type": "statute",
  "title": "قرار محافظ مصرف قطر المركزي رقم (1) لسنة 2022 م بشأن إجراءات تنظيم عمل سجل رهن الأموال المنقولة",
  "short_name": "قرار محافظ مصرف قطر المركزي رقم (1) لسنة 2022 م بشأن إجراءات تنظيم عمل سجل رهن الأموال المنقولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8878&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالشركة: شركة قطر للإيداع المركزي للأوراق المالية.\nالسجل: السجل الإلكتروني المُخصص لإشهار حقوق الرهن على الأموال المنقولة وفقاً لأحكام القانون.\nالحساب المعتمد: حساب معتمد من الشركة ينشئه الدائن المُرتهن في السجل، مُخصص لإشهار حقوق الرهن على الأموال المنقولة وما يرد عليها من تعديلات. وذلك وفقاً لأحكام القانون، والقرارات، والإجراءات، والأحكام المنظمة لعمل السجل.\nمدير الحساب: الدائن المُرتهن أو الشخص الذي يُفوضه ويتولى مراقبة استخدام الحساب بشكل آمن وفقاً لضوابط الاستخدام التي تُحددها الشركة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُعمل بالإجراءات الواردة في هذا القرار بشأن تنظيم عمل سجل رهن الأموال المنقولة. والقيد فيه. والرسوم المُقررة مقابل الانتفاع بخدمات السجل"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إجراءات شهر حقوق الرهن على الأموال المنقولة في السجل:\n(1) وظائف السجل:-\n- إنشاء حسابات معتمدة جديدة:\n- تسجيل إشهار حقوق الرهن على الأموال المنقولة.\n- تعديل إشهار حقوق الرهن على الأموال المنقولة.\n- تمديد إشهار حقوق الرهن على الأموال المنقولة.\n- إلغاء إشهار حقوق الرهن على الأموال المنقولة.\n- تنفيذ عمليات البحث.\n- إصدار وطباعة التقارير المُصدقة لإثبات تاريخ الإشهار ووقته ومضمونه.\n(2) تسجيل الدخول إلى الموقع الإلكتروني الخاص بالسجل:-\n- دخول عام:\nيقوم الدائن المرتهن بالتأكد من وجود أو عدم وجود رهن على الأموال المنقولة ضماناً لعقد سابق. وذلك من خلال البحث في الموقع الإلكتروني الخاص بالسجل.\n- تسجيل الدخول لحساب معتمد: -\nيجب على الدائن المرتهن إنشاء حساب معتمد خاص به وفقاً للإجراءات والضوابط المُحددة في الموقع الإلكتروني للسجل. وذلك لإشهار حقوق الرهن التي ترد على الأموال المنقولة. وأية تعديلات تطرأ عليها.\n(3) إدارة الحساب المعتمد:-\n- يحق لمدير الحساب إضافة مستخدمين إلى حسابه المعتمد (يُصرح لهم بالدخول من خلال إنشاء حسابات فرعية).\n- يحتوي السجل على كشف حساب شهري لكل صاحب حساب معتمد.\n- ينحصر حق الاطلاع على هذا الكشف على مدير الحساب أو المستخدمين الفرعيين للحساب المعتمد.\nكما يمكنهم الدخول للحساب في أي وقت للاطلاع على البيانات الخاصة بالحساب والرصيد الحالي والبيانات السابقة.\n(4) أنواع الإشهار:-\nإشهار حق رهن لأول مرة:\nالبيانات المطلوبة:-\n- بيانات الدائن المُرتهن ومن يُمثله، إن وُجد، (الاسم والعنوان الوطني، والرقم الشخصي أو رقم جواز السفر إذا كان شخصاً طبيعياً. ورقم السجل التجاري أو شهادة التسجيل أو ما يماثلها إذا كان شخصاً معنوياً).\n- بيانات المدين الراهن ومن يُمثله، إن وُجد، (الاسم والعنوان الوطني للمدين الراهن واسم مقدم الضمان إذا كان غير المدين الراهن. والرقم الشخصي أو رقم جواز السفر إذا كان شخصاً طبيعياً، ورقم السجل التجاري أو شهادة التسجيل أو ما يماثلها إذا كان شخصاً معنوياً).\n- وصف الأموال المرهونة موضوع الإشهار وبيان ماهيتها.\n- تحديد الحقوق المضمونة بالرهن.\n- تحديد الحد الأقصى لضمان الحقوق المضمونة بالرهن.\n- مدة سريان إشهار حق الرهن.\n- بيانات إحصائية.\nإشهار التعديل (للدائن المرتهن):\n- تعديل إشهار حق الرهن.\n- تمديد إشهار حق الرهن.\n- إلغاء إشهار حق الرهن.\n- الإعتراض على الإشهار.\nإشهار الأوامر والقرارات القضائية:\nالبيانات المطلوبة:-\n- اسم المدعى عليه أو المُنفذ ضده وبياناته.\n- اسم المدعي أو طالب التنفيذ وبياناته.\n- وصف المال المنقول (الضمانات) إذا كان مُعين في القرار أو الطلب.\n- صورة الملفات المُحملة عن الأوامر والقرارات القضائية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون الرسوم المُقررة مقابل الانتفاع بخدمات السجل، وإجراءات سدادها، على النحو التالي:\n- تُسدد الرسوم من خلال النظام الإلكتروني.\n- تُعفى عمليات البحث والتحري من خلال بيانات السجل الإلكترونية من الرسوم. كما تُعفى من الرسوم إشهارات إلغاء الرهن.\nجدول رسوم خدمات السجل:\nالرسوم\nالمبلغ\nبحث معتمد\nQAR 0.00\nقيد جديد لإشهار حق رهن\nQAR 50.00\nتعديل لإشهار حق الرهن\nQAR 25.00\nإلغاء لإشهار حق الرهن\nQAR 0.00\nتعديل/ إلغاء لإشهار حق الرهن بناء على أمر قضائي\nQAR 0.00\nإصدار تقرير ورقي أو إلكتروني\nQAR 50.00"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُصدر الشركة الشروط والأحكام العامة بشأن استخدام خدمات السجل وإنشاء الحسابات المعتمدة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المُختصة، كُل فيما يخصّه تنفيذ هذا القرار. ويُعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
