{
  "id": "qa-law-8879",
  "type": "statute",
  "title": "قرار رئيس مجلس إدارة صندوق دعم وتأمين العمال رقم (1) لسنة 2022 بالهيكل التنظيمي للصندوق",
  "short_name": "قرار رئيس مجلس إدارة صندوق دعم وتأمين العمال رقم (1) لسنة 2022 بالهيكل التنظيمي للصندوق",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8879&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لصندوق دعم وتأمين العمال من الوحدات الإدارية المُبينة بالخريطة التنظيمية المُرفقة بهذا القرار، وهي:\nأولاً: الوحدة الإدارية التابعة لمجلس إدارة الصندوق:\n- إدارة التدقيق الداخلي.\nثانياً: الوحدات الإدارية التابعة للمدير التنفيذي للصندوق:\n1- مكتب المدير التنفيذي.\n2- إدارة المطالبات.\n3- إدارة الشؤون القانونية.\n4- إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الإدارات بالصندوق، ورفعها لمجلس الإدارة للاعتماد، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الصندوق.\n3- مراقبة انضباط سير الإجراءات المالية والإدارية في صرف مستحقات العمال، واستثمار أموال الصندوق، ورفعها إلى مجلس الإدارة.\n4- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها، بعد الصرف.\n5- مراجعة التعليمات المالية، واقتراح ما يلزم من تعديلات عليها، ومراقبة تنفيذها.\n6- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n7- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي يملكها الصندوق أو تخضع لإشرافه.\n8- الاشتراك في جرد محتويات المخازن والعهد الأخرى التي يملكها الصندوق أو تخضع لإشرافه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة المطالبات بما يلي:\n1- استقبال طلبات وزارة العمل بصرف المستحقات المقضي بها من لجان فض المنازعات والمحاكم المُختصة، وحالات صرف الأجور الشهرية المتأخرة إذا اقتضت المصلحة العامة ذلك وفق الشروط والضوابط المُقررة.\n2- إعداد سجلات بالطلبات التي تُقدم للإدارة بعد تقسيمها على أساس الطبيعة القانونية لأصحاب العمل، وفق الضوابط المُقررة.\n3- استيفاء الأوراق الخاصة بعملية صرف مستحقات العمال، وفق الشروط والضوابط المُقررة.\n4- التنسيق مع إدارة الشؤون القانونية، للبدء في إجراءات مطالبة أصحاب العمل بقيمة المبالغ المصروفة للعمال أو للمستخدمين في المنازل"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الصندوق، بالتنسيق مع الإدارات المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالصندوق، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تُحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الصندوق، بالتنسيق مع الإدارات المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الصندوق، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على المدير التنفيذي، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي يكون الصندوق طرفاً فيها، واتخاذ الإجراءات وإعداد المذكرات القانونية اللازمة بشأنها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1- تنفيذ القوانين واللوائح المالية والإدارية والفنية المتعلقة بعمل الصندوق.\n2- تنفيذ القوانين واللوائح والنظم المتعلقة بالموارد البشرية بالصندوق.\n3- توفير احتياجات الصندوق ووحداته الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامها، بالتنسيق مع الإدارات المعنية.\n4- تحديد الاحتياجات الوظيفية للصندوق، بالتنسيق مع الإدارات المختلفة.\n5- تحديد الاحتياجات التدريبية لموظفي الصندوق، بالتنسيق مع الإدارات المختلفة وتنفيذها وتقييم مدى الاستفادة منها.\n6- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n7- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى المتعلقة بعمل الصندوق.\n8- الإشراف على تنفيذ الاعتمادات، وتدقيق حسابات الإيرادات والمصروفات.\n9- القيام بجميع الخدمات المتعلقة بنظم المعلومات واستخدام الحاسب الآلي.\n10- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة للصندوق، بالتنسيق مع الجهات المختصة.\n11- تسلم وتصنيف وقيد البريد الصادر والوارد.\n12- تنظيم أرشيف الصندوق وحفظ الوثائق وفقاً لأحدث الطرق.\n13- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الصندوق، بالتنسيق مع الجهات المُختصة.\n14- القيام بجميع الخدمات الإدارية والإشراف على مخازن الصندوق.\n15- إعداد مشروع الموازنة السنوية للصندوق وحسابه الختامي، بالتنسيق مع الإدارات المعنية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يصدر بتحديد اختصاصات مكتب المدير التنفيذي للصندوق، قرار من مجلس الإدارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز لمجلس الإدارة إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي يتألف منها الصندوق، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها، ولا يكون قراره نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المُختصة، كُل فيما يخصّه تنفيذ هذا القرار، ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
