{
  "id": "qa-law-8880",
  "type": "statute",
  "title": "قرار رئيس مجلس إدارة صندوق دعم وتأمين العمال رقم (2) لسنة 2022 بضوابط وإجراءات صرف مستحقات العمال",
  "short_name": "قرار رئيس مجلس إدارة صندوق دعم وتأمين العمال رقم (2) لسنة 2022 بضوابط وإجراءات صرف مستحقات العمال",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8880&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارة التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة العمل.\nالوزير: وزير العمل.\nالقانون: القانون رقم (17) لسنة 2018 بإنشاء صندوق دعم وتأمين العمال.\nالصندوق: صندوق دعم وتأمين العمال المنشأ بموجب أحكام القانون.\nالمجلس: مجلس إدارة صندوق دعم وتأمين العمال.\nاللجنة: لجنة فض المنازعات العمالية المنشأة بموجب أحكام قانون العمل المشار إليه.\nالإدارة: الوحدة الإدارية المُختصة بالصندوق.\nالمستحقات: المبالغ المستحقة للعمال وفقاً لأحكام المادة (2) من هذا القرار.\nصاحب العمل: صاحب العمل الخاضع لأحكام قانون العمل أو قانون المستخدمين في المنازل المشار إليهما، بحسب الأحوال.\nالعامل: العامل أو المستخدم الخاضع لأحكام قانون العمل أو قانون المستخدمين في المنازل المشار إليهما، بحسب الأحوال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى الصندوق صرف مستحقات العمال في الحالات التالية:\n1. القرارات النائية الصادرة من اللجنة.\n2. الأحكام النهائية الصادرة من المحكمة المُختصة.\n3. حالات صرف الأجور الشهرية المتأخرة إذا اقتضت المصلحة العامة ذلك.\n4. الحالات الطارئة والاستثنائية لدواعي المصلحة العامة.\n5. الحالات المستحقة للصرف قبل سريان القانون، إذا تطلبت المصلحة العامة ذلك، وبشرط توفر الاعتماد المالي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُنشئ الصندوق منصة إلكترونية لتقديم طلبات صرف المستحقات العمالية ومتابعتها بموجب القانون، وقاعدة بيانات إلكترونية تشمل:\n1. بيانات عن طلبات العمال.\n2. حالات صرف المستحقات العمالية.\n3. بيانات الشركات وأصحاب الأعمال فيما يتعلق بالالتزام بالسداد.\n4. طلبات استرداد ما تم صرفه من مستحقات عمالية.\n5. أية بيانات أخرى يرى الصندوق إضافتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون الحد الأقصى لصرف المستحقات المالية بموجب هذا القرار وفقاً لما يلي:\n1- الشركات القائمة: براتب إجمالي لثلاثة أشهر وبحد أقصى (20,000) عشرين ألف ريال.\n2- الشركات المنقضية: براتب إجمالي لشهرين وبحد أقصى (12,000) اثني عشر ألف ريال.\n3- المستخدمين في المنازل: براتب إجمالي لثلاثة أشهر وبحد أقصى (8,000) ثمانية ألاف ريال.\nويجوز بقرار من رئيس المجلس تجاوز تلك الحدود إذا اقتضت المصلحة العامة لذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم العامل أو من يُمثله طلب صرف المستحقات في الحالتين المنصوص عليهما في البندين الأول والثاني في المادة (2) من هذا القرار، إلى الإدارة على النموذج المُعد لهذا الغرض، مرفقاً به نسخة طبق الأصل من قرار اللجنة مشمولة بالصيغة التنفيذية، أو نسخة طبق الأصل من الأحكام القضائية الصادرة بشأن المنازعة محل الطلب، مشمولة بالصيغة التنفيذية، بحسب الأحوال.\nوفي حالة تقديم الطلب من وكيل العامل، يجب تقديم توكيل موثق بتمثيل العامل في اتخاذ إجراءات صرف مستحقاته أمام الصندوق.\nوفي حالة وفاة العامل، يجوز لورثته تقديم الطلب ومباشرته، بعد تقديم الوثائق الدالة على حالة الوفاة، والوثائق الدالة على تحديد ورثة العامل، وبعد تقديم توكيل مُوثق من الورثة باسم المُفوض في التعامل مع الصندوق."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى الإدارة قيد طلبات العمال لصرف مستحقاتهم التي فصلت فيها اللجنة أو المحكمة المُختصة، وطلبات صرف الأجور الشهرية المتأخرة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تقوم الإدارة بدراسة وفحص طلبات الحصول على المستحقات العمالية ومراجعة المستندات والوثائق المُرفقة، والتأكد من توافر شروط الاستحقاق والصرف وفقاً لأحكام هذا القرار"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُحفظ الطلب المُقدّم من العامل بطلب صرف المستحقات في الحالات التالية:\n1- إذا لم تتوفر الشروط المنصوص عليها في هذا القرار.\n2- إذا لم يقم العامل بتقديم المستندات اللازمة للفصل في الطلب رغم طلب ذلك منه أكثر من مرة.\n3- إذا تقدم العامل بطلب لسحب الطلب المُقدّم بصرف المستحقات المقضي بها.\n4- إذا ثبت للصندوق وجود تسوية ودية، مُثبتة بالكتابة، بين العامل وصاحب العمل، حتى ولو لم تُنفذ تلك التسوية.\n5- إذا ثبت لإدارة الصندوق وجود غش أو تدليس في البيانات والمستندات المقدمة من العامل، بعد الرجوع إلى إدارة الشؤون القانونية بالصندوق.\n6- إذا توفرت دلائل على شبهة تزوير لأي مستند، وفي هذه الحالة تنتري مذكرة الإدارة إلى حفظ الطلب وإحالة المستندات المُشتبه في تزويرها إلى النيابة العامة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتولى الإدارة تسجيل القيود المحاسبية لما تمّ صرفه كمستحقات للعمال، وما تم استرداده من أصحاب الأعمال، واستيفاء كافة المستندات ذات الصلة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتولى الإدارة، بالتنسيق مع إدارة تفتيش العمل بالوزارة، المتابعة المستمرة بشأن قدرة أصحاب الأعمال على الوفاء بالتزاماتهم نحو سداد المستحقات العمالية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون صرف المستحقات الصادر بها قرار من اللجنة، وفقاً للضوابط التالية:\n1- أن يكون قرار اللجنة بشأن مستحقات العامل، قد صدر بعد تاريخ بدء العمل بالقانون.\n2- ألا يكون قد تم الطعن على قرار اللجنة، خلال الخمسة عشر يوماً التالية لصدور القرار إذا كان حضورياً، أو من اليوم التالي لتاريخ إعلان صاحب العمل إذا كان القرار غيابياً.\n3- ألا يكون العامل وصاحب العمل قد قاما بإجراء تسوية ودية لتنفيذ قرار اللجنة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون صرف المستحقات المقضي بها من المحكمة المُختصة وفقاً للضوابط التالية:\n1- صدور حكم مشمول بالصيغة التنفيذية من المحكمة المُختصة.\n2- ألا يكون العامل وصاحب العمل قد قاما بإجراء تسوية ودية بعد صدور الحكم المشمول بالصيغة التنفيذية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون صرف الأجور الشهرية المتأخرة للعامل، كلما اقتضت المصلحة العامة ذلك، بقرار من المجلس، بعد تقديم ما يفيد وجود مستحقات متأخرة للعامل من واقع نظام حماية الأجور، وما يفيد وجود تعاقدات لصاحب العمل مع إحدى الجهات الحكومية تضمن التدفق النقدي لسداد مستحقات الصندوق.\nوللصندوق إلزام صاحب العمل بتقديم ضمان عيني أو ضامن شخصي قبل الصرف، أو أية ضمانات أخرى يقبلها الصندوق.\nوعلى صاحب العمل التوقيع على نموذج تعهد السداد على أن يقوم بسداد هذا المبلغ خلال ستة أشهر من تاريخ الصرف، مضافاً إليه رسوم إدارية مقدارها (5%) من إجمالي المبلغ، ويجوز بقرار من المجلس تمديد تلك المدة لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "في حال تأخر صاحب العمل عن سداد المبالغ التي تم صرفها للعامل وفقاً للحالات المنصوص عليها في البنود (3)، (4)، (5) من المادة (2) من هذا القرار، يتم اتخاذ الإجراءات التالية:\n1- إلزام صاحب العمل بأداء نسبة (2%) عن كل شهر بما لا يجاوز (50%) من إجمالي قيمة المبالغ المستحقة عليه بدءاً من اليوم التالي لتاريخ الاستحقاق.\n2- التنسيق مع الوزارة لإيقاف منح أي تصاريح عمل جديدة، وجميع معاملات صاحب العمل لدى الوزارة، وذلك بعد سبعة أيام من تاريخ الاستحقاق، ولا يشمل الإيقاف في هذه الحالة التصديق على عقود العمل.\nويُرفع الإيقاف بقرار من الوزير أو من يُفوضه، بعد تقديم صاحب العمل ما يُثبت قيامه بالتحويل الكامل لجميع المستحقات المالية.\n3- اقتضاء ما تم صرفه من خلال الضامن الشخصي، أو التصرف في الضمان العيني، بحسب الأحوال."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يقتصر صرف المستحقات العمالية للشركة المنقضية، على حالة ما إذا كان انقضاؤها بموجب حكم قضائي بحل الشركة أو إشهار إفلاسها أو هلاك جميع أموال الشركة أو معظمها.\nومع مراعاة ضوابط الصرف المنصوص عليها في المادتين (11)، (12) من هذا القرار، يشترط لصرف تلك المستحقات صدور قرار من المجلس."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز للإدارة تحديد تاريخ صرف المستحقات العمالية، ولها تقديم هذا التاريخ أو جدولة صرف تلك المستحقات، وذلك في الحالات التالية:\n1- إذا كان العامل قد غادر البلاد مغادرة نهائية، أو قدم ما يفيد أنه سوف يغادر البلاد مغادرة نهائية.\n2- وفاة العامل أو إصابته بعجز كلي أو جزئي طبقاً لما تُقرره اللجنة الطبية المُختصة.\n3- أية اعتبارات إنسانية أخرى يقرها المجلس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "في حال ثبوت تأخر صاحب العمل عن سداد المستحقات في الحالتين المنصوص عليهما في البندين (1)، (2) من المادة (2) من هذا القرار، يتم اتخاذ الإجراءات الآتية:\n1- إخطار صاحب العمل بوجوب السداد خلال اليوم التالي لتاريخ الاستحقاق.\n2- إخطار الوزارة لإيقاف منح أي تصاريح عمل جديدة، وجميع معاملات صاحب العمل لدى الوزارة، وذلك بعد سبعة أيام من تاريخ الاستحقاق، ولا يشمل الإيقاف في هذه الحالة التصديق على عقود العمل.\nويُرفع الإيقاف بقرار من الوزير أو من يُفوضه، بعد تقديم صاحب العمل ما يُثبت قيامه بالتحويل الكامل لجميع المستحقات المالية.\n3- استرداد ما تم صرفه، بالتنسيق مع إدارة الشؤون القانونية بالصندوق والجهات ذات العلاقة بالدولة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتولى الإدارة حصر أصحاب الأعمال المخالفين لأحكام هذا القرار، وتتولى إدارة الشؤون القانونية بالصندوق اتخاذ ما يلزم من الإجراءات التحفظية أو التنفيذية أو كليهما، بعد التنسيق مع الإدارة المُختصة بتنفيذ الأحكام بالدولة، ضد أصحاب الأعمال المخالفين لأحكام هذا القرار.\nويجوز لإدارة الشؤون القانونية اتخاذ الإجراءات المشار إليها في الفقرة السابقة ضد الشركات المنقضية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المُختصة، كُل فيما يخصّه تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
