{
  "id": "qa-law-8882",
  "type": "statute",
  "title": "قرار أميري رقم (18) لسنة 2022 بزيادة معاشات المتقاعدين",
  "short_name": "قرار أميري رقم (18) لسنة 2022 بزيادة معاشات المتقاعدين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8882&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُزاد المعاشات المقررة للمتقاعدين المدنيين أو المستحقين عنهم، سواء المُحالين إلى التقاعد في ظل العمل بأحكام القانون رقم (24) لسنة 2002 المشار إليه، أو قبل العمل بأحكامه، ليكون الحد الأدنى للمعاش مبلغاً مقداره (15,000) خمسة عشر ألف ريال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُزاد المعاشات المقررة للمتقاعدين العسكريين أو المستحقين عنهم، سواء المُحالين إلى التقاعد في ظل العمل بأحكام القانون رقم (13) لسنة 2006 المشار إليه، أو قبل العمل بأحكامه، أو المُحالين إلى قوة الاحتياط قبل العمل بأحكامه، ليكون الحد الأدنى للمعاش مبلغاً مقداره (15,000) خمسة عشر ألف ريال."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة عدم المساس بالزيادة المنصوص عليها في المادتين السابقتين، تضاف علاوة خاصة إلى المعاشات المقررة للفئات المذكورة في المادتين السابقتين بمبلغ أقصاه (4,000) أربعة آلاف ريال، وذلك بشرط ألا يتجاوز المعاش بعد إضافة تلك العلاوة مبلغا مقداره (100,000) مائة ألف ريال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُطبق أحكام المواد السابقة في حالة استحقاق أكثر من معاش، على النحو التالي:\n1. إذا كانت قيمة كل معاش مستحق تقل عن مبلغ مقداره (15,000) خمسة عشر ألف ريال، فتُضاف الزيادة المنصوص عليها في المادتين (1، 2)، والعلاوة المنصوص عليها في المادة (3)، من هذا القرار، إلى المعاش الأقل فقط أو إلى أي منها في حال تساوي قيمتها.\n2. إذا كانت قيمة كل من المعاشات المستحقة، أو أحدها، تزيد على مبلغ مقداره (15,000) خمسة عشر ألف ريال، فتُضاف فقط العلاوة المنصوص عليها في المادة (3) من هذا القرار، إلى المعاش الأقل فقط أو إلى أي منها في حال تساوي قيمتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تسري أحكام هذا القرار على من تنتهي خدمته بالوفاة أو العجز أو بلوغ سن التقاعد، في الفترة ما بين تاريخ العمل بهذا القرار وتاريخ العمل بقانوني التأمينات الاجتماعية والتقاعد العسكري المشار إليهما."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المُختصة، كُل فيما يَخُصّه، تنفيذ هذا القرار.\nويُعمل به اعتباراً من 01/04/2022. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
