{
  "id": "qa-law-8888",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (39) لسنة 2022 بشأن آلية تسجيل وتأسيس وتصفية الشركات الخاصة بالأنشطة المرتبطة باستضافة كأس العالم فيفا قطر 2022",
  "short_name": "قرار وزير التجارة والصناعة رقم (39) لسنة 2022 بشأن آلية تسجيل وتأسيس وتصفية الشركات الخاصة بالأنشطة المرتبطة باستضافة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8888&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار تكون للكلمات والعبارات الواردة فيه، المعاني المُبينة قرين كُل منها في القانون رقم (10) لسنة 2021 المشار إليه، ويُقصد بالإدارة المختصة، الوحدة الإدارية المختصة بوزارة التجارة والصناعة، وبالقانون، القانون رقم (10) لسنة 2021 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُقدم طلب التأسيس من الكيانات المنصوص عليها في المادة (23) من القانون، إلى الإدارة المختصة، مرفقاً به المستندات المؤيدة له، على أن تشتمل تلك المستندات على ما يلي:\n1 &ndash; كتاب من الفيفا أو الشركة الطالبة يُحدد صفة الكيان وفقاً للمادة (23) من القانون.\n2 - مستندات التأسيس مُصدّقة في الدولة التي يوجد بها المقر الرئيسي للكيان المؤسس، بما في ذلك عقد التأسيس الحالي.\n3 - توكيل مُصدق من المؤسس لتعيين الممثل الذي سيقوم بإجراءات التأسيس.\nويُعفى الكيان المعني من متطلبات التصديق بناءً على كتاب من الفيفا أو الشركة، بحسب الأحوال.\nوتُقدم المستندات المؤيدة للطلب بأي لغة، ويجوز للإدارة المُختصة طلب ترجمة أي منها باللغة العرببة، إذا اقتضى الأمر ذلك.\nوتُعفى طلبات التأسيس المقدمة وفقاً لأحكام هذا القرار من متطلبات الفحص المسبق لاسم الشركه المراد تأسيسها أو تسجيلها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون تسجيل الشركات وفقاً لأحكام هذا القرار مجاناً، ويجب على الإدارة المُختصة إتمام عملية التأسيس أو التسجيل في ذات وم تقديم الطلب، ولا يجوز رفض طلبت التأسيس لأي سبب طالما تحققت صفة الطالب وفقاً لحكم المادة (23) من القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تنتهي الشركة التي تم تأسيسها وفقاً لحكم المادة (23 /فقرة أولى) من القانون، بصورة تلقائية بمضي تسعين يوماً من تاريخ انتهاء الفترة الزمنية للبطولة، أو بانتهاء مدة التمديد وفقاً لحكم المادة (/ فقرة أخيرة) من القانون.\nوعلى الإدارة المُختصة شطب تسجيل تلك الشركة، ما لم تكن قد وفقت أوضاعها وفقاً لأحكام القوانين السارية في الدولة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتم تصفية الشركات المنتهية وفقاً للأحكام المُبينة في نظامها الأساسي، وتنتهي بالشطب بموجب طلب يتم تقديمه إلى الإدارة المختصة، على أن تُرفق مع الطلب المستندات التالية:\n1 - نسخة من البيانات المالية المُدققة من تاريخ تأسيسها إلى تاريخ التصفية.\n2 - نسخة من شهادة عدم ممانعة من الهيئة العامة للضرائب.\n3 - خطاب يفيد سدادها كافة مستحقات موظفيها.\n4 - خطاب مُصدق عليه من الشركة المؤسسة تتعهد فيه بتسديد كافة التزامات الشركة في دولة قطر.\nوتلتزم الشركة المعنية بإعلان انتهاء التصفية في صحيفتين محليتين في اليوم التالي لتقديم طلب قيد الشركة تحت التصفية، على أن يتضمن الإعلان معلومات الشركة تحت التصفية والشركة المؤسسة لها وتاريخ التصفية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المُختصة، كُل فيما يَخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
