{
  "id": "qa-law-8903",
  "type": "statute",
  "title": "قرار رئيس هيئة تنظيم الاتصالات رقم (11) لسنة 2022 إصدار اللائحة التنظيمية الخاصة بـمعايير تصميم وإنشاء البنية التحتية الحكومية لقنوات شبكات الاتصالات",
  "short_name": "قرار رئيس هيئة تنظيم الاتصالات رقم (11) لسنة 2022 إصدار اللائحة التنظيمية الخاصة بـمعايير تصميم وإنشاء البنية التحتية...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8903&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "الهدف والنطاق\nإن الهدف من إعداد هذه الوثيقة هو إرساء وتحديد معايير ومتطلباتٍ عامة تتماشى مع تلك التي تُنفَّذ عالمياً باعتبارها \"أفضل الممارسات\"، إذ تلتزم الجهات الخارجية - المشاركة في تخطيط وتصميم وإنشاء وتركيب قنوات الاتصالات- بتطبيق هذه المعايير.\nيجب أن تُطبق هذه المعايير على شبكة الاتصالات الحكومية الخاصة بقنوات الكابلات التي سيتم إنشاؤها تحت الأرض بهدف تمكين مُقدمي الخدمة المُرخص لهم من الربط البيني مع شبكاتهم الحالية، أو بهدف توصيل المستهلكين بشبكة مُقدمي الخدمة المُرخص لهم، بحيث تستخدم كابلات الألياف الضوئية في هذه الشبكة من أجل توفير الخدمات التي تتمثل في عمليات الاتصال البسيطة، وحتى عمليات الاتصال ذات البيانات عالية السرعة.\nيجب التقيّد بجميع المتطلبات المنصوص عليها في هذه الوثيقة من قبل هيئة الأشغال العامة أو الجهات الخارجية التي تعمل من خلالها والتي تشارك في تنفيذ البنية التحتية الغير نشطة للاتصالات تحت الأرض في دولة قطر"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "التعاريف والاختصارات\nلأغراض تفسير هذه المعايير وفهمها، تحمل المصطلحات والكلمات التالية المعاني الموضحة قرين كلّ منها:\nكابل الألياف الضوئية: ويُقصد به الكابل الذي يتكون من عدد من الألياف الضوئية الموجودة داخل غلاف معزول، والتي تُستخدم في نقل البيانات بسرعة عالية من خلال تقنيات نقل البيانات الضوئية.\nالقناة: يُقصد بها المسار المعزول الذي يُمكّن من تثبيت الكابل تحت الأرض.\nغرفة الربط / صندوق الربط: يُقصد به حفرة تفتيش مبنية على طريق القناة بهدف السماح بالوصول إلى الكابلات لأغراض الربط والصيانة، ولإيواء حاويات ربط الكابلات.\nفتحة التفتيش: تشير إلى غرفة تحت الأرض تستخدم لحفظ كابلات الألياف الضوئية وحواجز الربط، والفواصل، وغيرها من التركيبات المتعلقة بالبنية التحتية للاتصالات، وتثبت تلك الفتحة على طول طريق القناة مما يتيح تركيب كابلات الألياف الضونية أو سحبها من القنوات، فيمكن بذلك الوصول إلى كابلات الألياف الضوئية لتوصيلها أو تشغيلها أو صيانتها.\nالبولي إيثلين عالي الكثافة: يُقصد بها المواد المصنوعة منها القنوات والمستخدمة في حماية كابلات الألياف الضوئية لعدة سنوات. وتتميز مادة البولي إيثلين عالي الكثائة بارتفاع نسبة مقاومتها إلى كثافتها.\nمادة الـ (يو بي في سي): يُقصد بها مادة من البلاستيك الحراري التي تستخرج من كلوريد الصوديوم والوقود الأحفوري، وهي مادة كيميائية صلبة مقاومة تتكون من مادة كلوريد متعدد الغفاينيل (PVC)، مستخدمة في أعمال الأنابيب، وإطارات النوافذ، وغيرها من الهيكل.\nالتربة الرملية: يُقصد به الرمال الناعمة والتي تمر عبر منخل شبكي بمقاس 0.7 مم، والتي يجب أن تملأ الفراغات بين أي نوع من القنوات وحولها. وفي كل من الحالتين، يجب ألا تتسبب المواد في تلف القنوات أثناء عملية الردم ولا تترك فراغات تؤدي لتشكيل مجرى مائي.\nممر الاتصالات: تشير إلى منطقة مُحددة على طول جانب طريق مخصص لتركيب البنية التحتية للاتصالات تحت الأرض (أو طريق يتم تحسينه أو تحويل مساره). علماً أنه سيتم تعريف هذا الممر باعتباره جزءاً من الأعمال الإنشائية للطريق.\nالتربة الصخرية: يشير هذا المصطلح إلى جميع المواد الصخرية، والتي يمكن إزالتها باستخدام المفرقعات، والمطرقة، والعتلة، والأوتاد، ومعدات كسر تعمل بالهواء المضغوط، أو لا يمكن إزالتها إلا عن طريق التفجير لتفكيكها.\nخندق الاتصالات: هو حفرة طويلة وضيقة في الأرض.\nقنوات التمديدات الداخلية: يُقصد بها عادة شبكة الاتصالات التي تم إنشاؤها على حدود المبني، إذ تتطلب قناةُ التمديدات الداخلية الحصول على كبل الشبكة من نقطة على حدود المبنى حيث تنتهي شبكة الاتصالات (المحطة الطرفية للشبكة) إلى نقطة داخلية في المبنى، وذلك لأن الكابلات الداخلية تتطلب الاتصال بشبكة الاتصالات (المعروفة بنقطة المحطة الطرفية الخارجية أو (ETP).\nشبكة الاتصالات: يُقصد بها الأنظمة السلكية، أو الراديوية، أو الضوئية، أو الكهرومغناطيسية التي تُستخدم في توجيه وتحويل ونقل خدمات الاتصالات بين أنظمة نهاية الشبكة أو المرافق الأخرى أو أنظمة تحويل وحدات البيانات أو تحويل الرزم بدوائر افتراضية، وبين الشبكات المستخدمة في تقديم خدمات البث.\nمقدم الخدمة: يُقصد به مُقدم خدمات اتصالات مرخص له في دولة قطر.\nالرسومات التنفيذية: يُقصد بها الرسومات التي تُقدم قبل التنفيذ الفعلي للأعمال. وقد تختلف قليلاً عن الرسومات المنفذة؛ وذلك بسبب ظروف الموقع، لذا يُطلق عليها الرسومات التنفيذية التي تحتوي على التفاصيل التنفيذية؛ مثل تفاصيل الموقع وعادة ما تستخدم التفاصيل القياسية لإجراء عمليات التركيب، ولإعداد بعض الملاحظات العامة للحصول على مزيد من التحسينات.\nالرسومات النهائية: يُقصد بها مجموعة الرسومات المُعدلة التي تقدمها الجهات الخارجية بمجرد إنجاز مراحل المشروع، إذ إنها تعكس جميع التعديلات الواردة على المواصفات ورسومات العمل أثناء الأعمال الإنشائية. وتظهر هذه الرسومات الأبعاد الدقيقة والهندسية وموقع جميع العناصر المتعلقة بجميع الأعمال المنجزة بموجب العقد.\nمعدات الحماية الشخصية: يُقصد بها ملابس الحماية، أو القبّعات الصلبة، أو نظارات السلامة، أو غيرها من الملابس، أو المعدات الأخرى المصممة لحماية الجسم من الإصابة.\nالجهات الخارجية: يُقصد بها المقاولون، أو الاستشاريون الذين يشاركون في أعمال تخطيط قنوات الاتصالات، وتصميمها، وإنشائها، وتركيبها.\nQCS: مواصفات قطر للإنشاء\nCRA: هيئة تنظيم الاتصالات\nGIS: نظام المعلومات الجغرافي\nOSP: خارج نطاق انتشار شبكة الألياف الضوئية\nPPE: معدات الحماية الشخصية\nBOQ: جدول الكميات\nDMS: نظام إدارة القناة\nHDPE: البولي إيثلين عالي الكثافة\nUPVC: (يو بي في سي) كلوريد البولي فينيل غير الملدن\nMMUP: وزارة البلدية والتخطيط العمراني\nQ-PRO: تصريح أعمال فتح الطريق\nQ-DRS: نظام قطر الإلكتروني لمراجعة التصميمات"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "الأساس القانوني:\n3.1. قانون الاتصالات:\nيحق لهيئة تنظيم الاتصالات وفقاً لأحكام المادة 19(2) من قانون الاتصالات، تأسيس بنية تنظيمية علنية وشفافة وذات جدوى تجارية تهدف إلى تسهيل الإجراءات التنظيمية وإزالة أو تخفيف آثار العوائق الأخرى التي تعترض الدخول إلى سوق الاتصالات.\n3.2. اللائحة التنفيذية لقانون الاتصالات الصادرة عام 2009\nوفقاً للمادة 116، فإنه يجوز لهيئة تنظيم الاتصالات إصدار اللوائح، أو القواعد، أو القرارات، أو الأوامر، أو الإخطارات المتعلقة بالوصول إلى الأملاك الخاصة أو العامة بالتنسيق مع الجهات المعنية.\nوتؤكد المادة 117 على هذه السلطة وذلك من خلال منح هيئة تنظيم الاتصالات سلطة وضع المعايير والمواصفات الفنية المتعلقة بالبنية التحتية للاتصالات.\n3.3. القرار الأميري\nينص القرار الصادر في عام 2014 في مادته 17 على أن اختصاصات هيئة تنظيم الاتصالات تشمل وضع المعايير والمواصفات الفنية.\nوتُشكل هذه الأحكام مجتمعة الأساس القانوني الذي يُخوّل هيئة تنظيم الاتصالات إصدار هذه المعايير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "الشروط القياسية\nعند مد قنوات الاتصالات، فإنه يجب استيفاء المتطلبات العامة التالية أثناء تهيئة البنية التحتية:\n4.1. يجب اعتماد تصاميم الأعمال الإنشائية من قبل هيئة تنظيم الاتصالات.\n4.2. يجب إدراج أوامر تغيير معايير المواد وضبطها بشكل واضح في مستندات \"بيان الامتثال\" المقدمة إلى هيئة تنظيم الاتصالات.\n4.3. يجب اعتماد المواد من قبل هيئة تنظيم الاتصالات، وذلك قبل عمليات التركيب.\n4.4. يجب على مالك الشبكة إجراء الفحص الفني خلال كل مرحلة من مراحل الأعمال المنجزة على طول القناة المُخطط له بأسره (موضح في القسم (10). ولا يتم إصدار شهادة تخليص لبدء أعمال المرحلة التالية من مراحل أعمال قناة الاتصالات المخطط إنشاؤها إلا بعد إجراء الفحص الفني هذا."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": ". تفاصيل واعتبارات تخطيط شبكة الاتصالات تحت الأرض\n5.1. عند إنشاء شبكات جديدة، فإنه يجب أن يكون هناك عدد كافٍ من القنوات وغرف الربط اللازمة لاستيفاء متطلبات خدمات الاتصالات المتوقعة في المستقبل. وفي حال وجود شبكة بالفعل، فإنه يجب على الجهات الخارجية المسؤولة عن إنشاء الشبكات أن تجري عمليات المسح من أجل تحديد ما إذا كانت الإضافات أو التعديلات مطلوبة.\n5.2. في مرحلة التخطيط يجب مراعاة موقع المحطات تحت الأرض من أجل ضمان سلامة كُلٍّ من المرافق العامة والشبكات الأخرى لمزوّدي الخدمة المُرخصين. كما يجب مراعاة المتطلبات الحالية والمستقبلية للمرافق الأخرى وخطط أعمال الطرق المستقبلية.\n5.3. سعة الشبكة الحالية: يُجرى تخطيط سعة الشبكة بشكل عام بهدف تحديد أوجه القصور أو المؤشرات التي قد تؤثر على أداء الشبكة أو توافرها في وقت معُيّن مستقبلاً، وعادةً ما يكون بعد عدة سنوات. ومن ثم، يساعد هذا التحليل مسؤولي الشبكة في تحديد أقصى قدرة للموارد الحلية، ومقدار الموارد الجديدة اللازمة لتلبية الاحتياجات المستقبلية. بالإضافة إلى ذلك، فقد تتضمن أعمالُ تخطيط سعة الشبكة التخطيط لمقدار الموارد البشرية التي ستقوم بإدارة الشبكة أو مراقبتها.\n5.4. نوع المنطقة الجغرافية التي ستُنفذ فيها الشبكة (سواء أكانت ريفية أو حضرية).\n5.5. الغرض من استخدام الأرض في المنطقة المُحددة (تجاري أو سكني أو غيره).\n5.6. القيود الطوبولوجية للمنطقة: يُقصد به استخدام البيانات المرجعية الجغرافية مع نظام المعلومات الجغرافية (G15). ويمكن لنظام المعلومات الجغرافية الحديثة المبنية على أدوات التخطيط أن يقُدم طرق عرض متعددة الطبقات تجمع البيانات الجغرافية المكانية، بحيث يمكن وضع نموذج هندسي لتفاصيل المشروع ونشره. ويمكن أن توضح الخرائط بدقةٍ المواقع الخارجة عن نطاق انتشار شبكة الألياف الضوئية، وطوبولوجيا الشارع، والأدوات المساعدة، ومعلومات توجيه الألياف، وتفاصيل الشبكة الحالية لمنطقة محلية معينة.\n5.7. اللوائح التنظيمية الخاصة بلهينات المحلية وشركات المرافق: يجب التواصل مع الإدارات الحكومية المعنية بالمرافق المحلية لتحديد المرافق الحالية أو المقترحة؛ مثل أنظمة الكهرباء والنفط والغاز والصرف الصحي والمياه والهاتف والكابلات على طول الطريق المقترح.\n5.8. الإطار الزمني اللازم لتنفيذ أعمال الشبكة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "معايير التصميم\n6.1. ممرات الاتصالات\n6.1.1. بالنسبة للمناطق الحالية الخاصة بالبنية التحتية لشبكة الاتصالات، فإنه يجب الالتزام بالتعليمات الواردة بالقسم الخاص بـ\"معابر الطرق القياسية الوارد في الدليل الإرشادي للمناطق- وزارة البلدية والتخطيط العمراني &ndash; يناير 2012\".\n6.1.2. بالنسبة للمناطق الجديدة المُطورة، فإنه يجب الالتزام بالتعليمات الواردة بالقسم الخاص بـ\"معابر الطرق القياسية الوارد في الدليل الإرشادي للمناطق التي لم يتم تطويرها بعد - وزارة البلدية والتخطيط العمراني &ndash; 2014\".\n6.1.3. في حلة تعذر استيفاء معايير 6.1.1 و6.1.2. في الموقع لأي سبب، فإنه يجب على الجهات الخارجية استصدار موافقة استثنائية من هيئة تنظيم الاتصالات.\n6.2 متطلبات تصميم البنية التحتية لقنوات الاتصالات\n6.2.1. يرضح الجدول 1.1 أدناه نوع القنوات، وعددها، ولونها، وطراز غرقة الربط المطلوبة، والمسافة القياسية التي يجب الحفاظ عليها بين صناديق الربط، وذاك بما يتماشى وعرض الممر في الطريق.\nجدول رقم 1.1\nعرض الطريق\n(بالمتر)\nالمسافة الواجب الحفاظ عليها بين صناديق الربط (الحد الأدنى&ndash; الحد الأقصى)\nتمديد الشبكة\nإجمالي عدد القنوات\nمتطلبات تنفيذ معابر الطرق\nالغرفة\nتوزيع التمديدات الداخلية في القناة الخاصة بالعميل\n10،12،16،20\n100 - 150\n*يمكن أن تكون الشبكة على جانب واحد (إذا لم يكن هناك مساحة لممر الاتصالات على جانبي الطريق)\n4&times;110مم (2&times;2)\n(الأزرق والأحمر والأخضر والبرتقالي)\nيتم توفير\n4&times;110مم لكل 390م\nJRCI4\nقناة رئيسية واحدة (صفراء) مع أربع قنوات فرعية مدمجة ذات ألوان مختلفة 4&ndash; WY 25/20 مم (أزرق، أحمر،\nأخضر، برتقالي) لكل قطعة\n24,32\n200 - 150\nكلا الجانبين\n4&times;110مم (2&times;2)\n(الأزرق والأحمر والأخضر والبرتقالي)\nيتم توفير\n4&times;110مم لكل 390م\nJRCI4\n،، ،،\n40 فما فوق\n200 - 250\nكلا الجانبين\n6&times;110مم\n(3&times;2)\n2X (الأزرق والأحمر) + الأخضر\nيتم توفير\n4&times;110مم لكل 390م\nJRCI4E\n(عمق إضافي)\n،، ،،\n*تخضع لموافقة هيئة تنظيم الاتصالات\n. يجب أن تكون ألوان قناة البولي اثلين عالي الكثافة هي الأزرق والأحمر والأخضر والبرتقالي الخاصة بأساس الشبكة وتوزيعها، أما فيما يخص القنوات الداخلية الفرعية للمباني والعقارات فلها نفس ألوان الشبكة الرئيسية، بما في ذلك اللون الأصفر كلون رئيسي خارجي للقناة الرئيسية (حسب ما هو موضح أدناه).\n. إذا كان تمديد الشبكة على جانب واحد من الطريق، فإنه يجب تكرار توزيع الغرفة على الجانب الآخر من الطريق، مع عمل قناتين على الأقل من قنوات البولي إيثلين علي الكثافة بقطر 110مم في كل غرفة تربط الجانب الآخر من الطريق، وذلك حسب عدد القنوات التي سيتم وضعها على الخندق/الممر.\n6.2.4. يجب تحديد نوع كُلٍّ من القناة وفتحة التفتيش وغرفة الربط المشتركة في رسومات التصميم المقدمة، حسب ما هو موضح أدناه.\n6.2.5. JRC12 يمكن أن تستخدم بالشروط التالية:\n6.2.5.1. عدد النقاط التي يجب توصيلها تساوي أربع أو أقل، وذلك حصراً في نهاية الشوارع المغلقة.\n6.2.5.2. ممر أو سكة أو شارع صغير، وذلك حصراً عندما لا يمكن وضع JRCI4.\n6.2.5.3. تُستخدم الرموز التالية في رسومات التصميم:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "معايير الإنشاء\n7.1. جميع أعمال الحفر القائمة بالطرق و/أو بممرات المشاة يجب أن تُنفذ حسب آخر إصدار لمواصفات قطر للإنشاء، ومتطلبات هيئة الأشغال العامة، وتصاريح شرطة المرور.\n7.2. يتعين على جميع الجهات الخارجية ذات الصلة (الاستشاريين، المقاولين، المقاولين بالبطن) إعداد الإجراءات اللازمة لإخطار جميع المعنيين من مالكي البنية التحتية في الموقع؛ الذين سيتأثرون بصورة مباشرة جرّاء تنفيذ تلك الأعمال. على أن يكون ذلك الإخطار من خلال نظام مراجعة التصاميم عبر الإتترنت في قطر، ونظام إصدار التصاريح الخاصة بفتح الطريق في قطر.\n7.3. في حال كانت هناك أية تغييرات في مستوى عمق خندق الاتصالات، سواء أكانت تلك التغييرات عند العبور من ممرات المشاة إلى المسارات الرئيسية للسيارات والعكس بالعكس، أو في مكان ربط القنوات في صندوق/غرفة الربط التي تقع في مستوى أعمق من المستوى القياسي، أو عند حدوت أية أمور أخرى تستدعي تغيير مستوى العمق، فعندئذ يجب تغيير مستوى عمق قاع خندق الاتصالات بما يتناسب مع التغيير المطلوب إجراؤه بصورة تدريجية خلاف ذلك، يجب ألا يكون هناك أية تغييرات كبيرة في مستوى العمق.\n7.4. في حال كانت هناك أعمال حفر حول صندوق/ غرفة الربط، فإنه يتعين على الجهة الخارجية القائمة على تنفيذ هذه الأعمال إتّباع ما يلي:\n7.4.1. الحد الأدنى للمسافات البينية: أن يكون الحد الأدنى للمسافات البينية هو 500م حول مكان غرف الربط في المسارات الرئيسية للسيارات أو ممرات المشاة من أجل السماح بعملية الضغط الميكانيكي للردم (بما يتناسب مع المساحة المتبقية في خندق أو ممر الاتصالات).\n7.4.2. المواد غير الملائمة: في حال وجود أية مخلفات في قاع خندق الاتصالات، فعندئذ يجب إخراج تلك المخلفات عند مستوى لا يقل عن 300مم أو وفقاً لتوجيهات المهندس الاستشاري. ويتعين إزالة جميع المخالفات من موقع العمل.\n7.4.3. التربة الصخرية: في حال وجود تربة صخرية أو وجود تربة بها حجارة، فعندئذ يجب تنفيذ عملية إحلال لتربة خالية من الحصى والحجارة فوق قاع خندق الاتصالات ودكها لتكوِّن طبقة فرشةٍ مناسبة لا تقل سماكتها عن 75مم، أو وفقاً لتوجيهات المهندس الاستشاري الخارجي. وفي تلك الحالات يجب تنفيذ أعمال حفر إضافية في قاع خندق الاتصالات بعمق 75مم، بحيث تكون كافية لتناسب العمق المطلوب للغطاء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تركيب القناة\n8.1 يجب أن تكون القناة على استقامة واحدة قدر الإمكان.\n8.2. يجب أن تكون جميع الأسطح الخارجية والداخلية للقناة وزوايا الانحناءات أسطحاً ناعمةً ونظيفةً وخاليةً من الخدوش وغيرها من العيوب التي من شأنها إعاقة أداء تلك القنوات في تنفيذ مهامها وخدماتها. كما يجب أن تكون النهايات الطرفية للقناة مقطوعة ومتراصة مع محور الأنبوب.\n8.3. يجب أن يتم استخدام القنوات المصنوعة من مادة \"البولي إيثلين عالي الكثافة\" في جميع المشروعات الجديدة، ولا مانع مما لا يزال مستخدماً من قنوات مصنوعة من مادة الـ \"يو بي في سي\" في جميع المشروعات الحاصلة على موافقة مسبقة وتنسيق سابق مع هيئة تنظيم الاتصالات.\n8.4. يجب أن يتوافق تركيب القنوات المصنوعة من \"البولي إيثلين عالي الكثافة\" مع مخطط ترتيب ألوانها، وعلى النحو التالي:\n8.5. ينبغي أن تكون المسافات البينية بين قنوات الاتصالات وأجهزة إمداد الطاقة الكهربائية وفقاً لما يلي:\n8.5.1. يجب أن تكون المسافات البينية 150مم على الأقل لكي يتم وضع طبقة حماية من الخرسانة المُسلحة بسماكة 50مم بين كل مجموعتين من المرافق.وذلك فيما يتعلق بالالتزام بمعايير أعمدة الإنارة، واعمدة إشارات المرور، وغيرها من لمرافق المشابهة.\n8.5.2. بالنسبة لكابلات فرق الجهد في أنظمة إمداد الطاقة ذات الجهد المنخفض والمتوسط الذي لا يتجاوز 650 فولت، فيجب الالتزام بالمعايير التالية:\n&bull; تكون المسافات البينية القياسية بحد أدنى 50مم.\n&bull; وضع طبقة حماية من الخرسانة المُسلحة.\n&bull; تكون المسافات البينية القياسية في الحالات الاستثنائية بحد أدنى 25مم.\n8.5.3. بالنسبة لكابلات فرق الجهد أحادية النواة في أنظمة إمداد الطاقة ذات الجهد العالي الذي يتجاوز 650 فولت، فيجب الالتزام بالمعايير التالية:\nأ) تكون المسافات البينية القياسية بحد أدنى 500مم.\nب) وضع طبقة حماية من الخرسانة المسلحة.\n8.5.4. بالنسبة لكابلات فرق الجهدة متعددة الأنوية في أنظمة إمداد الطاقة ذات الجهد العالي الذي يتجاوز 650 فولت، فيجب الالتزام بالمعيير التالية:\nأ) تكون المسافات البينية القياسية بحد أدنى 1م.\nب) وضع طبقة حماية من الخرسانة المُسلحة.\nج) في حال لم يكن بالإمكان ترك مسافات بينية تزيد عن 500مم، فعندئذ يتعين طى الجهات الخارجية القائمة على تنفيذ الأعمال إصدار الإخطارات اللازمة، بالإضافة إلى الحصول على الموافقة المسبقة من هيئة تنظيم الإتصالات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "أعمال تركيب غرفة الربط\n9.1. يجب أن يتم تتفيذ أعمال تركيب غرف الربط بما يتوافق مع المواصفات القياسية للرسومات التوضيحية لصندوق الربط الواردة في الملحق رقم (I).\n9.2. يجب أن يتم تركيب هيكل وغطاء غرفة الربط على مستوى واحد مع الأرضية المحيطة، شريطة ألا تتجاوز مسافة السقوط (ارتفاع حافة الغطاء عن الأرضية) من جهة الضلع الأقصر للغطاء مسافة 100مم.\n9.3. يجب أن يتم تصنيع غرف الربط من الخرسانة المُسلحة الجاهزة ويجب الحصول على موافقة هيئة تنظيم الاتصالات على جميع طرازات غرف الربط قبل البدء في تنفيذ أية أعمال للإنشاءات. حيث ينبغي تطبيق المواصفات الواردة في الجدول رقم 1.2 وفقاً لعرض الطريق وقياسه.\nجدول رقم 1.2\nطراز غرفة الربط\nتطبيق الحد الأدنى والأقصى للمسافات البينية بين صناديق الربط\nالأبعاد (الطول &times; العرض &times; الارتفاع)\nسماكة الجدار\nJRC 12\n100 - 150\n1170 &times; 680 &times; 740\n150\nJRC 14\n150 - 200\n2285 &times; 680 &times; 830\n160\nJRC 14 e\n200 - 250\n2285 &times; 680 &times; 1030\n160\nيتعين علي الجهات الخارجية القائمة على تنفيذ الأعمال التأكد من أن أبعاد الحفر حول غرفة الربط تتوافق مع المواصفات المذكورة في الجدول رقم 1.3 أدناه\nجدول رقم 1.3\nفتحة التفتيش/ غرفة الربط\nالأبعاد التي تم الحفر بموجبها\nعرض خندق الاتصالات (مم)\nارتفاع خندق الاتصالات (مم)\nJRC 12\n900\n1050\nJRC 14\n1125\n1275\nJRC 14 e (W.E.D)\n1125\n1475\n. في حال كانت هناك عوائق غير متوقعة في الأرض، أو كانت حالة الأرضية مناوئة لتنفيذ الأعمال، وتطلّب الأمر إنشاه نوع آخر من الأنواع غير المحددة أو إدخال تعديل أو أكثر على الأبعاد المنصوص عليها في الرسومات ذات الصلة، فعندئذ يتعين على المهندس الاستشاري إخطار الجهات الخارجية القائمة على تنفيذ الأعمال بالتعديلات على الرسومات أو التعديلات على الجدول الزمني للأعمال، ومن ثم يجب تأكيد استلام تلك الإخطارات كتابياً بواسطة هيئة تنظيم الاتصالات. ولا يجوز للجهات الخارجية القائمة على تنفيذ الأعمال إجراء أية تعديلات بدون الحصول على موافقة هيئة تنظيم الاتصالات"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": ". أعمال دهان وتنظيف فتحات التفتيش/صناديق الربط\n10.1. عند الانتهاء من إنجاز كل أعمال الإنشاءات يجب تنظيف الجانب السفلي من أستف فتحة التفتيش، وتنظيف الثلث العلوي من جدرانها، وتجهيز الأسطح لكي يتم دهانها بطبقة عازلة للماء؛ ويُشترط أن تكون تلك الطبقة العازلة غير سامة ولونها أبيض عاكس. كما يجب أن تكون عملية خلط الطبقة العازلة ودهانها متوافقة مع المعايير الواردة في النسخة الأخيرة من مواصفات قطر للإنشاء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "الأعال المدنية للبنية التحتية\n11.1. يجب أن تكون أعمال الإنشاء المدنية من (حفر وردم وغيرها) متوافقة مع المعايير الواردة في النسخة الأخيرة من مواصفات قطر للإنشاء."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": ". معايير ومواصفات المواد\n12.1. معايير ومواصفات القنوات\n12.1.1. في المناطق التي تم تطويرها بشكل كامل أو شبه الكامل، يجب أن تكون القنوات الرئيسية القياسية والزوايا مصنوعة من مادة (البولى إيثلين عالي الكثافة) على النحو الوارد في الملحق رقم (ب). وفي حال لم يكن بالإمكان استخدام القنوات المذكورة أعلاه، فعندئذ يجب على الجهات الخارجية القائمة على تنفيذ الأعمال الحصول على موافقة مسبقة من هيئة تنظيم الاتصالات من أجل استخدام القنوات المصنوعة من مادة الـ(يو بي\nفي سي) كقنوات رئيسية.\n12.1.2 يجب استخدام القنوات القياسية الفرعية المصنوعة من مادة (البولي إيثلين عالي الكثافة) بما يتوافق مع المعايير المعمول بها عالمياً على النحو المذكور في الملحق رقم (ب). كما يجب أن تكون القنوات الفرعية مُدعّمة من الداخل والخارج لتكون قادرة على استيعاب كابلات الألياف الضوئية، أو يمكن تمديدها داخلياً إلى مباني المستهلكين في حال لم يكن بالإمكان تركيب القنوات المصنوعة من مادة الـ(يو بي في سي).\n12.2 أغطية صناديق الربط وملحقاتها\n12.2.1 الأغطية والهياكل\nأ) يجب نزع جميع الأغطية بطريقة آمنة وبواسطة المعدات القياسية المناسبة.\nب) يجب أن تكون أنواع الأغطية المسموح بها هي: JRC12، GRC14، JRC14e على لنحو الموضح في الرسومات الواردة في الملحق رقم (ج).\nج) يتم فحص الأغطية والهياكل واعتمادها من قبل هيئة تتظيم الاتصالات.\n12.2.2 ملحقات صناديق/غرف الربط\nأ) يجب تقديم قائمة بملحقات صندوق/غرفة الربط المنصوص عليها أدناه وفقاً للكميات المذكورة في الملحق رقم (أ)، وبما يتوافق مع طراز كل صندوق/غرفة ربط:\nمسلسل\nوصف المواد\nS. No\n1\nمرساة حديدية رقم 4.\nAnchor lron N0.4\n1\n2\nمسمار ارتكاز رقم 1 و2.\nBOLT FOUNDATION No.1 & 2\n2\n3\nدعامات لحمل الكابلات.\nBRACKETS CABLE BEARER\n3\n4\nأدوات لحمل الكابلات على الجدار.\nBEARER CABLE WALL\n4\n5\nشبكة حماية.\nSAFETY GRID\n5\n6\nغطاء شبكي.\nGRATING SUMP\n6\n7\nسُلَّم.\nLADDER\n7\n8\nدرج مثبت داخل فتحة التفتيش.\nSTEP MANHOLE\n8\nشرائط العلامات التحذيرية\n12.3.1. يجب أن تتوافق مواصفات شريط التحذير مع المواصفات المذكورة في الجدول رقم 1.4 أدناه:\nجدول رقم 1.4\nالسَماكة\n0.18مم\nعرض الشريط\n6 بوصة (152.4مم)\nطول البكرة\n1000 قدم (305م)\nلون الشريط\nأصفر\nلون الطباعة (النص والشعار)\nأسود\nلغة النص المطبوع\nالإنجليزية\nالعلامات على شريط التحذير\nالبنية التحتية للاتصالات الحكومية\nالمقدار المثبت من الشرائط تحت الأرض\n250mm-300mm\nالمادة الخام المستخدمة\nالبولي إيثلين عالي الكثافة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": ". متطلبات أعمال التركيب\n13.1 تموضع القناة\n13.1.1. يجب أن تكون جوانب خندق القناة بعمق 600مم -على الأقل- من\nمستوى السطح المُمهد لمسار السيارات الرئيسي/ممر المشاة أو مناطق عبور الطريق.\n13.1.2. يجب، أن تكون المسافات البينية الفاصلة بين قنوات الاتصالات الممتدة بصورة متوازية مع المرافق الأخرى هي 200مم على الأقل، كما يجب تحديدها\nبالتنسيق مع هيئات المرافق المعنية ومراعاة قواعد تلك الهيئات.\n13.13. يجب أن تكون المسافات البينية الفاصلة بين قنوات الاتصالات التي تتقاطع مع المرافق الأخرى هي 150م على الأقل، كما يجب تحديدها بالتنسيق مع هيئات المرافق المعنية ومراعاة قواعد تلك الهيئات.\n13.1.4. يجب أن تحتوي جميع القنوات على أغطية في نهايتها الطرفية.\n13.1.5. القنوات غير الموضوعة على خرسانة، يجب وضعها وإحاطتها بمادة رملية (0 &ndash;5مم)، وبسماكة لا تقل عن 75 من مختلف الجوانب، ما لم يُنص خلاف ذلك.\n13.1.6. يجب استخدام رمل الكثبان الرملية/مادة بديلة معادلة (0-5مم) موزعة على قاع الخندق لتوفير طبقةٍ فرشةٍ بسماكة 75مم، وفقاً لتوجيهات المسؤول المشرف/المهندس الاستشاري. وفي هذه الحالات يجب تنفيذ أعمال حفر إضافية في قاع الخندق بعمق 75مم، بحيث تكون كافية ومناسبة لعمق الغطاء المطلوب.\n13.1.7. يجب أن يكون الشعار المستخدم في العلامات المميزة للمرافق هو \"البنية التحتية للاتصالات الحكومية\"، وذلك على حدود البنيان الذي يحوي شبكة تديرها هيئة تنظيم الاتصالات، و على النحو الموضح في الملحق رقم (هـ).\n13.2. معايير عمق القناة\n13.2.1. يجب أن تتوافق معايير عمق القناة مع المواصفات القياسية لقسم رسومات القنوات التابع لهيئة تتظيم الاتصالات على النحو الموضح في الملحق رقم (د).\n13.3 تنظيف واختبار القناة\n13.3.1. يجب أن يكون القطر القياسي لعمود الدوران الأسطواني وفرشاة التنظيف هو 95مم، وفي حالة الضغط لا يقل القطر عن 83مم.\n13.3.2 يجب تهيئة الترتيبات بشكل مسبق لتنفيذ عمليات التنظيف واختبار التشغيل بحضور ممثل هيئة تنظيم الاتصالات.\n13.4 غرف ربط القنوات\n13.4.1 يجب تركيب علامات تمييز المرافق كما هو موضح بالملحق (هـ) \"تخطيط نموذجي لاتصال الأداة المساعدة\".\nالمسافات البينية للقنوات:\nأ) يجب أن توضع القنوات في فتحة التفتيش لى عمق كاف لضمان مسافات بينية بحد أدنى 50م فوق مستوى الأرضية، و450مم تحت مستوى السقف، و100مم من أي جدار مجاور.\nب) يجب إدخال القنوات بصندوق الربط بمسافات بينية بحد أدنى 150م فوق مستوى الأرضية، و75مم من أي جدار مجاور.\nج) يجب أن يكون عدد القنوات ونوعها وفقاً لمقترح هيئة تنظيم الاتصالات.\nد) يجب طلاء جميع الأسطح الخرسانية الخارجية بطبقتين من دهان البيتومين المقاوم للماء.\nه) يجب أن تكون جميع مداخل القناة في غرفة الربط/ فتحة التفتيش متعامدة مع الجدار. كما يجب قطع القناة بصورة مستوية مع الجدار الداخلي وأن تكون الحواف قريبة من الجدار.\nو) يجب تركيب علامة جهاز الاتصالات بمسافة تقع على بعد 500م من يسار خط وسط المبنى.\nز) لاستيعاب عدد 6 &times; 110مم في JRCl4 يجب تنفيذ أعمال حفر إضافية بعمق 200مم في الغرفة القياسية من طراز JRCl4، ويتم تحديدها في المخططات باسم (W.E.D) RC14.\n13.5 توصيلات المساكن (التمديدات الداخلية)\n13.5.1. يتعين على متعهد المبنى توفير قنوات التمديدات الداخلية من غرفة الاتصالات الرئيسية إلى حدود المبنى. وسيعتمد توصيل النقاط المحددة الموجودة عند حدود المبنى بالشبكة على ما إذا كانت شبكة مقدم الخدمة تغطي بالفعل هذا المبنى. وفي هذا الشأن هناك الخياران التاليان:\nالخيار الأول - في حالة كانت قناة شبكة مقدمي الخدمة متاحة بالفعل، فإنه:\nأ) يتعين على متعهد المبنى توصيل المبنى بنظام القنوات الحكومي.\nب) سيقوم مُقدمو خدمات الاتصالات بتحديد موقع التمديدات الداخلية لقنواتهم وعددها.\nالخيار الثاني - في حالة كانت شبكة مقدمي الخدمة لم يتم بناؤها بعد، فإنه:\nأ) يتعين على الجهات الخارجية تمديد قنوات التمديدات الداخلية بطول 1م داخل حدود المبني.\nب) يتعين على متعهد المبنى تحديد موقع قنوات التمديدات الداخلية بوضوح.\n13.5.2. يجب أن يكون الجزء الأعلى من القنوات مدفوناً على عمق 600مم تحت مستوى سطح الأرضية بصورتها النهائية.\n13.5.3 يجب تنفيذ الإجراءات التالية بشأن قناة توصيلات المساكن:\nأ) يتم توضيحها بواسطة علامة تمييز المرافق فوق مستوى سطح الأرض لتحديد موقعها بسهولة.\nب) يتم وضع طبقة من الخرسئة لحمايتها في حل كان مكانها تحت أسطح ممهدة بصورة دائمة.\nج) يتم غلق النهايات الطرفية للقنوات بإحكام لحمايتها من وصول أية مواد مثل الماء، أو التربة، أو الغاز، او الآفات.\n13.5.4. يجب تركيب صندوق ربط قياسي عند أي انحناءات حادة الزاوية في مسار قناة التمديدات الداخلية.\n13.5.5. يجب أن تحتوي جميع القنوات على حبل سحب ملتوٍ مصنوع من مادة \"البولي بروبلين المقاومة للعفن والتسوس\"، وبقطر خارجي لا يقل عن 8مم، وبقدرة تحمل شد مقدارها 2400 رطل/1000 كيلو جرام على الأقل.\n13.5.6 في حال كان موقع صندوق الربط/فتحة التفتيش مقابلاً لبنايّتين، فعندئذ يمكن توصيل هاتين البنايّتين مباشرة من الجانب المواجه لصندوق الربط، بالإضافة إلى عدد 4 قنوات تمديدات داخلية إضافية، كل منها (2&times;2)، من واجهة التوزيع لتوصيل أربع بنايات إضافية، بحيث لا تزيد المسافة عن 10م.\n13.5.7. في حلة البنايت المشتركة، يتطلب التوصيل وجود مدخلين أحدهما لتوصيل الشبكة الرئيسية والآخر لتوصيل الشبكة الفرعية، ويكون ذلك وفقاً لتوجيهات هيئة تنظيم الاتصالات أثناء مرحلة التصميم.\n13.5.7. يوضح الجدول رقم 1.5 أدناه الإرشادات ذلك الصلة باستخدام المكونات.\nجدول رقم 1.4\nطراز المبنى\nفيلا فردية\nمجمع فلل\nالبنايات المكونة من (أرضي + 5 طوابق) أو مساحتها حتى 3000م2\nالبنايات المكونة من(أرضي + 6 طوابق) أو\n(أرضي + 10 طوابق) أو مساحتها حتى 7000م2\nالبنايات المكونة من (أرضي + 10 طوابق أو أكثر أو مساحتها أكثر من 7000م2\nمجمعات التسوق التجارية\nمجموعة من المحلات والورشات\nمواصفات القناة\nقناة بأربعة مخارج مصنوعة من مادة \"البولي إيثلين عالي الكثافة\"\n25/20مم في اتجاه الفيلا بالإضافة إلى قناة فردية بأربعة\nمخارج مصنوعة من مادة \"البولي إيثلين عالي 25/22مم.\nعدد 1 &times; 110مم\nقنوات مصنوعة من مادة\n\"البولي\nإيثلين عالي الكثافة\".\nعدد 2 &times; 10مم قنوات مصنوعة\nمن مادة \"البولي إيثلين عالي\nالكثافة\" في اتجاه البناية\nوعدد 4 &times; 110مم قنوات مصنوعة من مادة \"البولي\nإيثلين عالي\nالكثافة\" في اتجاه الشبكة.\nعدد 2 &times; 10مم قنوات مصنوعة من مادة \"البولي\nإيثلين عالي\nالكثافة\" في اتجاه البناية\nوعدد 4 &times;\n110مم قنوات في اتجاه الشبكة.\nويمكن توفير\nمسار آخر مختلف للدخول.\nعدد 2 &times; 10مم قنوات مصنوعة من مادة \"البولي\nإيثلين عالي\nالكثافة\" في اتجاه البناية\nوعدد 4 &times;\n110مم قنوات في اتجاه الشبكة.\nويمكن توفير\nمسار آخر مختلف للدخول.\nعدد 2 &times; 10مم قنوات مصنوعة من مادة \"البولي\nإيثلين عالي\nالكثافة\" في اتجاه البناية\nوعدد 1 &times;\n110مم قنوات في اتجاه الشبكة.\nويمكن توفير\nمسار آخر مختلف للدخول.\n1 &times; 110مم قنوات مصنوعة\nمن مادة \"البولي\nإيثلين عالي الكثافة\".\n. في حال تم توفير أدوات لغلق القناة في هيكل جديد، فعندئذ يتم ضم أول 1.5م من القناة المؤدية إلى الهيكل في عملية بناء الهيكل. حيث سيتم ربط المتبقي من قناة التمديدات الداخلية مع القناة \"البادئة\" ووضعها في غرفة الربط التالية.\n13.6.2. كحلٍّ بديل لذلك، يمكن حفر ثقوب فردية في أماكن محددة في الجدار بمسافات فاصلة تبعد 150م على الأقل من كل قناة، وذلك حسب توجيهات هيئة تنظيم الاتصالات. ومن ثم يتم تجميع كل امتداد من القناة\nوإدخلها في الثقوب.\n13.63. يجب التعامل بحذر عند حفر الثقوب في جدران المستهلكين، بما يتوافق وممارسات هندسية جيدة، وغيرها من شروط إجازة إمرار الخطوط في الممتلكات الخاصة، بالإضافة إلى المواصفات أو التوجيهات الصادرة عن الاعمال.\n13.6.4. في حال تم توفير أدوات لغلق القناة، فيجب غلق جميع القنوات التي تقع داخل الهيكل، وذلك لمنع تسرب الماء بين الجانب الخارجي للقناة والهيكل، بالإضافة إلى منع دخول الغاز والمياه والهوام إلى القناة.\n13.6.5. في حال تم وضع أدوات لغلق القناة في مكانها الأصلي، ولا يمكن إزالتها باستخدام الأدوات الموجودة، فعندها يجب تنظيف النهايات الطرفية، ثم استخدام الأدوات المناسبة لغلق القناة، كما يجب استخدام الملحقات اللازمة لإنهاء عملية الغلق.\n13.7 منطق عور الطرق\nأ) يتعين على الأطراف الخارجية القائمة على تنفيذ الأعمال الحصول على الموافقة من السلطة المعنية بالطرق قبل البدء في تنفيذ أية أعمال ذات صلة بالإنشاءات، وذلك من خلال نظام إصدار التصاريح الخاصة بفتح الطريق في قطر.\nب) يجب أن تكون زاوية منطقة عبور الطريق أقرب ما تكون إلى الزاوية القائمة بالنسبة لخط المنتصف للطريق.\nج) يجب أن يكون عمق أي خدمة تمر تحت الأرض ما بين 600مم إلى 700مم على الأقل.\nد) يجب أن تمتد القنوات لمسافة نصف متر بعد حافة الطريق.\nهـ) يجب وضع جميع مواد الركام والمعدات بطريقة لا تسبب أية إعاقة لحركة سير السيارات والمشاة.\nو) تتطلب مناطق عبور الطرق وجود مسافات فاصلة بمقدار 600مم بينها وبين الخدمات الأخرى، وذلك من أجل السماح بإنشاء صناديق الربط في مساحات كافية يمكن الوصول إليها تحت الأرض دون الحاجة إلى منحنيات ثابتة.\nز) يُعد حبل السحب من الأدوات الضرورية. حيث يكون الغرض منه إدخاله عبر القناة، وربط طرفيه بعمودي التمييز عند كل ناحية من منطقة العبور، من أجل تسهيل عملية تمديد الكابلات المستقبلية.\nح) يجب تركيب القابس المناسب للقناة على طرفيها، بغرض منع دخول أي مادة غريبة.\n13.6.8. تقنية مسارات الخنادق الدقيقة\nتقدم هيئة تنظيم الاتصالات تقنية جديدة لنشر مسارات الخنادق الدقيقة كخيار عند عدم إمكانية نشر القنوات في مسارات الاتصالات الفعلية بسبب عدم توفر مساحة كافيه في المسارات، أو أي مشكلات أخرى تتعلق بالبناء. وتخضع هذه الطريقة لتوفر المساحة والموافقات من هيئة تنظيم الاتصالات والسلطات ذات الصلة في دولة قطر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "التوثيق، وتسليم قنوات الاتصالات\nيجب أن تتم إجراءات توثيق شبكة قنوات الاتصالات وتسليمها وفقاً للخطوات التلية:\n14.1. يتعين على الأطراف الخارجية القائمة على تنفيذ الأعمال تقديم ما يلي:\nأ) تقديم المستندات المطلوبة (بما في ذلك (CAD PDF&) وذلك للحصول على التصاميم التفصيلية والمراجعة والموافقات، كما هو موضح في الملحق (و) (1.1).\nب) الرسومات بالمواصفات القياسية بصيغة \"CAD\"، كما هو موضح في الملحق (ح) (1.1).\nج) إجراء أعمال الفحص المسبقة وإرسال قوائم الفحص وفقاً لقوائم المراجعة، كما هو موضح في الملحق (ز).\nد) تقديم تقرير إصلاح جميع عيوب الإنشاء لهيئة تنظيم الاتصالات في مرحلة فحص تسليم المشروع.\nهـ) يجب أن ترسل رسالة انتهاء الأعمال (شهادة إتمام جزئي) مع مرفقات تسليم المشروع والرسومات التنفيذية للمشروع لهيئة تنظيم الاتصالات كتسليم نهائي، كما هو موضح في الملحق (و) (1.2).\nو) الرسومات التنفيذية للمشروع، كما موضح في الملحق (ح) (1.2).\nز) إرسال إلزامي للرسومات التنفيذية بصيغة نظم المعلومات الجغرافية مع طلب النحص لبدء عملية تسليم مشاريع هيئة تنظيم الاتصالات.\nح) إخطار هيئة تنظيم الاتصالات بالأعمال غير المكتملة، وإكمالها خلال مرحلة الصيانة (إذا تطلب) بعد إصدار شهادة إتمام جزئي.\nط) طلب شهادة الإكمال النهائية بعد إكمال مرحلة صيانة المشروع\n14.2 تلتزم هيئة تنظيم الاتصالات بمتابعة ما يلي:\nأ) إجراء أعمال الفحص بصورة عشوائية على أعمال قنوات الاتصالات التي تم إنجازها.\nب إصدار تقرير الفحص موضحاً العيوب، بغرض التصحيحات المطلوبة.\nج) تقييم جودة الأعمال المكتملة المطابقة للمعايير ومتطلبات هيئة تنظيم الاتصالات، وإصدار تقرير عدم التطابق في حين كانت الأعمال المنتهية غير مقبولة.\nد) إجراء إعادة الفحوصات/فحص التسليم الأخير للمشروع واعتماد استدراك العيوب المرسلة من قبل الجهات الخارجية.\nهـ) إصدار رسالة قبول الشبكة (شهادة إتمام جزئي)، حيث تبدأ مرحلة صيانة المشروع منذ تاريخ تلك الرسالة من هيئة تنظيم الاتصالات أو حسب دورة عقد المشروع.\nو) ستجري هيئة تنظيم الاتصالات الفحوصات الضرورية للأعمال غير المكتملة بعد مرحلة الصيانة، وسترصد بعض التصحيحات (شهادة الإنجاز النهائي) وإغلاق المشروع."
    }
  ],
  "definitions": []
}
