{
  "id": "qa-law-8923",
  "type": "statute",
  "title": "قرار وزير الثقافة رقم (70) لسنة 2022م بتعديل بعض أحكام قرار وزير الثقافة والرياضة رقم (109) لسنة 2016م، بتأسيس المركز الإعلامي للشباب، واعتماد وثيقة تأسيسه ونظامه الأساسي",
  "short_name": "قرار وزير الثقافة رقم (70) لسنة 2022م بتعديل بعض أحكام قرار وزير الثقافة والرياضة رقم (109) لسنة 2016م، بتأسيس المركز...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8923&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعدل مسمى \"المركز الإعلامي للشباب\" إلى (المركز الإعلامي القطري) الوارد بوثيقة التأسيس والنظام الأساسي للمركز.\nكما يستبدل بعبارة (إدارة الشؤون الشبابية بوزارة الثقافة والرياضة) عبارة (الإدارة المختصة بوزارة الثقافة) الواردة بالمادة رقم (5) من وثيقة التأسيس"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُستبدل عبارتا (وزارة الثقافة) و(وزير الثقافة) بعبارتَي (وزارة الثقافة والرياضة) و(وزير النقافة والرياضة)، أينما ورَدَتا بالنظام الأساسي للمركز (الإعلامى للشباب) الصادر به قرار وزير الثقافة والرياضة رقم (109) لسنة 2016م المشار إليه.\nكما تُستبدل عبارة (الإدارة المختصة بوزارة الثقافة)، بعبارة (إدارة الشؤون الشبابية بوزارة الثقافة والرياضة) أينما وردت بالنظام الأساسي للمركز الإعلامي للشباب المشار إليه"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُستبدل بنص المادة (4) من النظام الأساسي للمركز الإعلامي للشباب المشار إليه، النص التالي:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يهدف المركز إلى ما يلي:-\n1. تأطير المواهب الإعلامية ورعايتها وتنمية مواهبها وتطويرها وتثقيفها على أسس علمية في مجال الإعلام.\n2. إطلاع المجتمع القطري على أشكال ومستجدات الإعلام، وكيفية الاستفادة منه، وخاصة الإعلام الجديد.\n3. التوعية بأهمية الإعلام في خدمة المجتمع.\n4. التدريب على سبل استخدام وسائل الإعلام لنشر ثقافة وعادات وتقاليد وقيَم المجتمع القطري.\n5. تطوير القدرات التقنية والإبداعية للمهتمين بالإعلام الجديد.\n6. تقدم برامج تدريبية وتأهيلية في المجالات الإعلامية وخاصة في مجال الوسائط الإعلامية الحديثة (السوشيال ميديا).\n7. المشاركة في الفعاليات الاعلامية التي تقيمها الدول الأخرى في الـداخل والخارج.\n8. توثيق الفعاليات الإعلامية وإصدار المنشورات لتعزيز قيَم المواطنة.\n9. الإنتاج الإعلامي المسموع والمرئي.\n10. عقد منتديات سنوية في مجال الإعلام.\n11. وضع التصورات والبرامج وإعداد محتويات الفعاليات والمهرجانات الإعلامية.\n12. أية اختصاصات تتعلق بمجال الإعلام توافق عليها الوزارة."
    }
  ],
  "definitions": []
}
