{
  "id": "qa-law-8924",
  "type": "statute",
  "title": "قرار وزير الثقافة رقم (71) لسنة 2022م بتعديل بعض أحكام قرار وزير الثقافة والرياضة رقم (59) لسنة 2019 باعتماد النظام الأساسي لمركز قطر للعمل التطوعي",
  "short_name": "قرار وزير الثقافة رقم (71) لسنة 2022م بتعديل بعض أحكام قرار وزير الثقافة والرياضة رقم (59) لسنة 2019 باعتماد النظام ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8924&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارتا (وزارة الثقافة) و(وزير الثقافة) بعبارتَي (وزارة الثقافة والرياضة) و(وزير الثقافة والرياضة)، أينما ورَدَتا بالنظام الأساسي لمركز (قطر للعمل التطوعي) الصادر به قرار وزير الثقافة والرياضة رقم (59) لسنة 2019م المشار إليه والمرفق بهذا القرار.\nكما تُستبدل عبارة (إدارة الثقافة والفنون بالوزراة)، بعبارة (إدارة الشؤون الشبابية بالوزارة) أينما وردت بالنظام الأساسي للمركز المشار إليه"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنص المادة (4) من النظام الأساسي للمركز المشار إليه، النص التالي:\nيهدف المركز لنشر الوعي التطوعي بين المجتمع، وتنمية الحس الاجتماعي لديهم، وتهيئة الوسائل والسبل لشغل أوقات فراغهم بما يعود عليهم وعلى وطنهم بالنفع، وذلك في إطار السياسة العامة للوزارة، ويتولى المركز في سبيل تحقيق ذلك، الاختصاصات التالية:\n1. وضع السياسة العامة للعمل التطوعي.\n2. العمل على نشر روح الخدمة العامة التطوعية، وإعداد البرامج اللازمة لشغل أوقات فراغهم في هذا المجال.\n3. عقد شراكات وتنفيذ برامج مشتركة مع الجهات الحكومية والأهلية في مجال عمل المركز، ومنح شهادات الخدمة التطوعية ذات الصلة.\n4. تنظيم الاشتراك في مؤتمرات ولقاءات الخدمة العامة التطوعية على المستوى المحلي والإقليمي والعربي والدولي.\n5. استقطاب وتدريب الكوادر الوطنية لدعم برامج وأنشطة العمل التطوعي.\n6. تكوين فرق تطوعية مدربة ومؤهلة للعمل في اللجان الوطنية للعمل التطوعي.\n7. إعداد وتنظيم دورات لتأهيل المتطوعين في المناسبات المختلفة.\n8. إعداد البحوث والدراسات والنشرات الخاصة بالعمل التطوعي والعمل على تطبيقها.\n9. تدريب وتأهيل المتطوعين في مجال الانقاذ والإغاثة والإسعاف والتثقيف الطوعي.\n10. إعداد وتأهيل كوادر وطنية في مجال التوعية بالعمل التطوعي وبرامج العمل الخيري والبيئة وغيرها.\n11. العمل على دعم الجهات الحكومية والأهلية بالمتطوعين المؤهلين للعمل من خلال المشاركة في الفعاليات.\n12. تعزيز دور المتطوعين ودعم العمل التطوعي بأحدث أساليب التدريب والمعلومات.\n13. العمل على تطبيق الأسلوب العلمي في العمل التطوعي من خلال التعرف على أحدث الوسائل والأساليب في هذا المجال.\n14. أية اختصاصات تتعلق بمجال العمل التطوعي توافق عليها الوزارة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار ويُعمل به من تاربخ صدوره، ويُنشر في الجريدة الرسمية، ويُلغى كل حكم خالف أحكامه"
    }
  ],
  "definitions": []
}
