{
  "id": "qa-law-8925",
  "type": "statute",
  "title": "قرار وزير الثقافة رقم (72) لسنة 2022م بتعديل بعض أحكام النظام الأساسي لمركز لدعم الثقافي، وتعديلاته",
  "short_name": "قرار وزير الثقافة رقم (72) لسنة 2022م بتعديل بعض أحكام النظام الأساسي لمركز لدعم الثقافي، وتعديلاته",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8925&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارتا (وزارة الثقافة) و(وزير الثقافة) بعبارتي (وزارة الثقافة والرياضة) و(وزير الثقافة والرياضة)، أينما ورَدَتا بالنظام الأساسي لمركز إثراء الثقافي الصادر به قرار وزير الثقافة والرياضة رقم (204) لسنة 2019 المشار إليه، وتعديلاته"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُعدل مسمى \"مركز لدعم الشبابي \"الى مركز لدعم الثقافي\" الوارد بالمادة رقم (1) من قرار وزير الثقافة والرياضة رقم (273) لسنة 2021م بتعديل بعض احكام النظام الأساسي لمركز لدعم الثقافي، ويتبع المركز لإدارة الثقافة والفنون"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُعدل المادة (3) من قرار وزير الثقافة والرياضة رقم (273) لسنة 2021م المشار إليه فيما تضمنته من تعديل للمادة (4) من النظام الأساسي للمركز، لتكون على النحو التالي:\nيهدف المركز إلى ما يلي-:\n1. تعزيز مفهوم الدبلوماسية الثقافية وتمتين التقارب بين الثقافات.\n2. إثراء التنوع الثقافي وتعزيز أواصر الصداقة بين المجتمعات.\n3. دعم الحوار الثقافي وتنمية التجارب الثقافية.\n4. دعم وإسناد المجتمعات النامية وتنمية العلاقات الثقافية معها كوسيلة للتعارف والتواصل.\n5. التعريف بهُوية المجتمع القطري والتعرف على الآخر.\n6. إقامة وتنظيم الفعاليات المتعلقة بالتنوع الثقافي داخل الدولة، والمشاركة في فعاليات التنوع الثقافي التي تقام خارج الدولة.\n7. تعزيز وتنمية العلاقات مع المؤسسات الدولية المعنية بالتنوع الثقافي والمشاركة في مؤسساتها.\n8. التعاون مع كافة الجهات الحكومية وغير الحكومية التي تعمل في مجالات التنوع الثقافي. وللمركز في سبيل تحقيق أهدافه اتخاذ كافة الوسائل والسُبل اللازمة لذلك، على أن يعمل تحت رقابة وإشراف وتوجيه الوزارة في حدود السياسة العامة التي تضعها الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية، ويُلغى كل حكم خالف أحكامه"
    }
  ],
  "definitions": []
}
