{
  "id": "qa-law-8933",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 2022 بشأن التقاعد العسكري",
  "short_name": "قانون رقم (2) لسنة 2022 بشأن التقاعد العسكري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8933&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون واللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالجهات العسكرية: وزارة الدفاع أو وزارة الداخلية أو جهاز أمن الدولة أو قوة الأمن الداخلي أو الحرس الأميري أو أي جهاز أمني أو قوة عسكرية أخرى، بحسب الأحوال.\nالسلطة المختصة: وزير الدفاع أو وزير الداخلية أو رئيس جهاز أمن الدولة أو قائد قوة الأمن الداخلي أو قائد الحرس الأميري، أو رئيس أو قائد أي جهاز أمني أو قوة عسكرية أخرى، بحسب الأحوال.\nالعسكري: كل قطري يشغل إحدى الرتب العسكرية المنصوص عليها في قانون الخدمة العسكرية المُشار إليه.\nصاحب المعاش: العسكري الذي انتهت خدمته وتقرر له معاش، وفقاً لأحكام هذا القانون أو القانون رقم (13) لسنة 2006 المُشار إليه.\nالمستحق: من تقرر له نصيب في المعاش عن العسكري أو صاحب المعاش، وفقاً لأحكام هذا القانون.\nالمحال إلى قوة الاحتياط: العسكري الذي انتهت خدمته وتقرر له راتب من الجهة العسكرية وفقاً للنظم المعمول بها في الجهات العسكرية قبل تاريخ العمل بالقانون رقم (13) لسنة 2006 المُشار إليه.\nالعمليات الحربية والأمنية: حالات الاشتباك المُسلح مع العدو براً أو جواً أو بحراً، وجميع عمليات الأمن الداخلي.\nالشهيد: من يتوفى أثناء العمليات الحربية أو الأمنية أو بسببهما، ويُعتبر في حكم الشهيد كل من يتوفى أثناء الخدمة أو بسببها في إحدى الحالات التالية:\n1- حوادث الطائرات والسفن.\n2- حوادث الإسقاط الجوي.\n3- حوادث الاشتباكات مع المخالفين لأحكام القانون.\n4- أثناء التدريبات العسكرية.\n5- الحوادث الأمنية كالوفاة أثناء حالات إطفاء الحريق.\n6- الحالات الأخرى التي يصدر بها قرار من السلطة المُختصة.\nالأسير: العسكري الذي يُحتجز لدى العدو قسراً ويثبت وجوده على قيد الحياة.\nالمفقود: العسكري الذي فُقد أثره، ولا يُعرف مكانه، بسبب أداء الواجب العسكري، ويصدر باعتبـاره مفقوداً حكم نهائي أو قرار من السلطة المُختصة.\nمدة الخدمة: مدة الخدمة الفعلية والإضافية والاعتبارية، مدفوعة الاشتراك، وأي مدة ينص هذا القانون على حسابها في المعاش.\nمدة الخدمة الفعلية: مدة الخدمة التي ينص هذا القانون على إضافتها ضمن مدة الخدمة الفعلية.\nمدة الخدمة الإضافية: مدة الخدمة التي ينص هذا القانون على إضافتها إلى مدة الخدمة المحسوبة في المعاش.\nمدة الخدمة الاعتبارية: مدة الخدمة التي ينص هذا القانون على حسابها حكماً في حساب المعاش.\nمدة الاشتراك: مدد الخدمة المشترك عنها في الصندوق والتي يُسوى المعاش على أساسها.\nالإجازات: الإجازات المنصوص عليها في قانون الخدمة العسكرية المُشار إليه.\nسن التقاعد: سن التقاعد القانوني وسن التقاعد النظامي المنصوص عليهما في قانون الخدمة العسكرية المُشار إليه.\nالراتب الأساسي: الراتب الشهري الأخير المُقرر للعسكري بجدول الرواتب الخاضع له، ولا يشمل البدلات أو العلاوات أو المخصصات أو التعويضات من أي نوع.\nراتب حساب الاشتراك: الراتب الأساسي مضافاً إليه العلاوة الاجتماعية وبدل السكن وعلاوة الاختصاص المقررة للعسكري، والذي يُحسب عليه الاشتراك وقت الاستقطاع.\nراتب حساب المعاش: راتب حساب الاشتراك الأخير.\nالمعاش: المبلغ المحسوب وفقاً لأحكام هذا القانون أو القانون رقم (13) لسنة 2006 المُشار إليه أو الأنظمة المعمول بها في الجهات العسكرية قبل العمل بقانون التقاعد، المستحق شهرياً لصاحب المعاش أو المحالين إلى قوة الاحتياط بحسب الأحوال.\nالاشتراك: المبلغ الذي يُسدد أو يُستقطع شهرياً لحساب الصندوق، وفقاً للحالات والنسب المُقررة في هذا القانون.\nالعجز: كل مرض أو إصابة جسدية أو عقليـة (كلية وجزئية) تحول دون القدرة على العمل.\nعدم اللياقة الصحية: عدم صلاحية العسكري طبياً للقيام بواجبات الوظيفة العسكرية التي يشغلها، طبقاً للقواعد المعمول بها في شأن تحديد مستويات اللياقة الصحية للخدمة العسكرية.\nاللجنة الطبية المختصة: اللجنة الطبية العسكرية لوزارتي الدفاع والداخلية، أو أي جهة طبية أخرى تعتمدها السلطة المُختصة بحسب الأحوال.\nلجنة التقاعد العسكري: اللجنة المشتركة للتقاعد العسكري المنشأة بموجب أحكام المادة (49) من هذا القانون.\nالهيئة: الهيئة العامة للتقاعد والتأمينات الاجتماعية.\nالصندوق: صندوق المعاشات العسكري المنشأ بموجب حكم المادة (52) من هذا القانون\nالسنة: السنة الميلادية.\nاللائحة: اللائحة التنفيذية لهذا القانون\nالفصل الثاني - الخاضعون لأحكام القانون"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون على القطريين من الفئات التالية:\n1 - العسكريين العاملين في الجهات العسكرية وقت العمل بهذا القانون.\n2 - المُحالين إلى التقاعد ويتقاضون معاشات وفقاً لأحكام القانون رقم (13) لسنة 2006 المُشار إليه، والمستحقين عنهم.\n3 - المحالين إلى قوة الاحتياط قبل تاريخ العمل بأحكام القانون رقم (13) لسنة 2006 المُشار إليه، والمُستحقين عنهم، في حدود ما نُص عليه في هذا القانون.\n4 - من انتهت خدمتهم في الجهات العسكرية قبل تاريخ العمل بأحكام القانون رقم (13) لسنة 2006 المُشار إليه، ممن تتوافر فيهم الشروط المنصوص عليها في هذا القانون.\n5 - مرشحي الضباط المُستجدين، في حدود ما نُص عليه في هذا القانون.\n6 - منتسبي الخدمة الوطنية ممن لا يشغلون وظائف مدنية، في حدود ما نُص عليه في هذا القانون"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الهيئة خلال سنة من تاريخ العمل بهذا القانون، صرف معاشات العسكريين المُحالين إلى قوة الاحتياط والمُستحقين عن العسكريين المتوفين قبل تاريخ العمل بأحكام القانون رقم (13) لسنة 2006 المُشار إليه، من الصندوق، وفي حدود المُقرر لهم من الجهات العسكرية، وذلك بالتنسيق مع لجنة التقاعد العسكري.\nوتتولى وزارة المالية تحويل المخصصات المالية المُقررة لصرف المعاشات المُشار إليها في الفقرة السابقة بشكل سنوي.\nوعند وفاة أي من أصحاب المعاشات المذكورين في هذه المادة، يُصرف المعاش المُقرر له للمستحقين عنه من الصندوق، وتُحسب وفقاً لأحكام هذا القانون وفقاً لأحكام هذا القانون. وتُوزع أنصبتهم وفقاً لأحكام هذا القانون"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز للعسكري الذي انتهت خدمته العسكرية قبل تاريخ العمل بأحكام القانون رقم (13) لسنة 2006 المُشار إليه، أن يطلب الاشتراك في الصندوق للحصول على معاش عن مدة خدمته السابقة على النموذج المُعد لهذا الغرض، وذلك وفقاً للشروط التالية:\n1 - ألا يكون شاغلاً لوظيفة بجهة حكومية خاضعة لأحكام القانون المنظم للتأمينات الاجتماعية، أو يتقاضى أي معاش.\n2 - ألا يكون قد ترك الخدمة السابقة لسبب يحول دون استحقاق المعاش ويؤدي إلى الحرمان منه وفقاً لأحكام هذا القانون.\n3 - يؤدي الاشتراكات المُقررة عن المدة المطلوب الاشتراك عنها، وبما لا يقل عن (25) خمس وعشرين سنة، وذلك وفقاً لنسب الاشتراك المنصوص عليها في المادة (11) من هذا القانون، وتحسب على أساس راتب حساب الاشتراك المُقرر لرتبته في تـاريخ طلـب الاشتراك، وتُسدد الاشتراكات المطلوبة منه وفقاً لحكم المادة (15/فقرة ثانية) من هذا القانون.\nوفي حالة استيفاء الشروط المُشار إليها في الفقرة السابقة، يُسوى المعاش المستحق لطالب الاشتراك وفقاً لأحكام هذا القانون، وفي حالة وفاته، يستمر صرف المعاش للمستحقين عنه ويوزع عليهم وفقاً لأحكام هذا القانون، ويكون كل منهم مسؤولاً عن سداد الاشتراكات أو الباقي منها بقدر نسبة حصته من المعاش الكامل، دون أن يتوقف صرف نصيب أحد المستحقين على سداد حصة غيره من الاشتراكات"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُستقطع من مخصصات مرشحي الضباط المستجدين اشتراكات التقاعد وفقاً لنص المادة (11) من هذا القانون، وتُحسب الاشتراكات على أساس راتب رتبة العريف، لحين تعيينه في رتبة الضابط، وتدخل مدة الترشيح في حساب المعاش، وإذا فُصل أو ألغي ترشيحه، يسري بشأنه حكم المادة (30) من هذا القانون"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُمنح مرشحو الضباط المستجدين أو المستحقين عنهم، معاشاً يُحسب على أساس راتب حساب معاش رتبة العريف، وذلك في الحالتين المنصوص عليهما في البندين (2)، (3) من المادة (19) من هذا القانون، وعلى أساس راتب حساب معاش رتبة ملازم في الحالات المنصوص عليها في المادة (23) من هذا القانون.\nويسري حكم الفقرة السابقة على منتسبي الخدمة الوطنية ممن لا يشغلون وظائف مدنية\nالفصل الثالث - مدد الخدمة المحسوبة في المعاش"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يدخل في حساب المعاش مدد الخدمة التالية:\n1 - مدة الخدمة في الجهة العسكرية.\n2 - مدد الإجازات بأنواعها، ومدد الإعارة، والبعثات الدراسية، ومدد المهمات الرسمية في الخارج، والدورات التدريبية، على أن تُؤدى عن هذه المدد الاشتراكات المُقررة في هذا القانون.\nولا يدخل في حساب مدة الخدمة الفعلية مدد الوقف أو الانقطاع عن العمل، متى تقرر حرمان العسكري من كل راتبه عنها"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يدخل في حساب مدة الخدمة الفعلية مدة ترك العمل بسبب إنهاء الخدمة بقرار تأديبي، إذا ألغي قرار إنهاء الخدمة بحكم قضائي نهائي أو تم سحبه بقرار من السلطة المُختصة، وتُؤدى عنها الاشتراكات وفقاً لما يلي:\n1 - إذا لم يتقرر صرف راتب للعسكري عن مدة ترك العمل بسبب إنهاء الخدمة، تلتزم الجهة العسكرية بسداد الاشتراكات كاملة عن هذه المدة بواقع (21%) واحد وعشرين في المائة وفقاً لحكم المادة (11) من هذا القانون.\n2 - إذا تقرر صرف راتب للعسكري عن مدة ترك العمل بقرار إلغاء إنها الخدمة، يتم خصم الاشتراكات المُقررة عليه من الرواتب المستحقة له، وذلك حسب نسبة الاستقطاع المُقررة عليه بهذا القانون، وتلتزم الجهة العسكرية بسداد حصتها مقابل هذه الاشتراكات وفقاً لحكم المادة (11) من هذا القانون.\nوفي جميع الأحوال، يجب على العسكري رد أي مستحقات تكون قد أُديت له بسبب إنهاء خدمته"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يدخل في حساب مدة الخدمة الفعلية، المدة التي قضاها العسكري في أي وظيفة مدنية، إذا كانت قد تم احتسابها وفقاً لأحكام القانون المنظم للتأمينات الاجتماعية، ولم تُرد إليه اشتراكاته ولم يُصرف عنها معاش، وفي حالة رد اشتراكاته يحق له ضم مدة الخدمة المُشار إليها بشرط سداد الاشتراكات المستحقة عنها.\nولا يدخل في حساب هذه المدة، مدد الوقف أو الانقطاع عن العمل إذا تقرر حرمانه من كل راتبه عنها"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُعتبر مدة خدمة إضافية المدد التالية:\n1 - المدة المساوية لمدة الخدمة الفعلية، التي يقضيها العسكري في العمليات الحربية والأمنية، وتُحدد هذه المدة بقرار من السلطة المختصة.\n2 - المدة المساوية للمدة التي يقضيها العسكري في الأسر.\n3 - المدة المساوية لنصف المدة التي يخدمها العسكري الطيار أو طاقم الطائرة في الجو، بشرط ألا تقل ساعات الطيران عن الحد المُقرر سنوياً، وفقاً للأنظمة ذات الصلة.\n4 - المدة المساوية لربع المدة التي يقضيها العسكري في القفز بالمظلات في الوحدات الخاصة، بشرط ألا يقل عدد القفزات عن الحد المُقرر سنوياً، وفقاً لقوانين الخدمة.\n5 - المدة المساوية لربع المدة التي يقضيها العسكري في العمل بالغواصات أو وحدات الضفادع البشرية، بشرط ألا تقل مدة العمل عن الحد المُقرر سنوياً، وفقاً لقوانين الخدمة.\n6 - المدة المساوية لربع المدة التي يقضيها العسكري في الأعمال الكيميائية، أو الأعمال التي تتطلب استخدام مواد إشعاعية أو غازات سامة، وتُحدد هذه الأعمال بقرار من السلطة المُختصة.\n7 - المدة المساوية لنسبة (10%) عشرة في المائة من مدة الخدمة الفعلية التي قضاها العسكري بالجهة العسكرية، إذا كانت لا تقل عن (20) عشرين سنة، على أن تُحسب عند انتهاء الخدمة لأغراض المعاش ومكافأة نهاية الخدمة وبدل إجازة انتهاء الخدمة.\nولا يجوز الجمع بين مدتين إضافيتين عن مدة خدمة فعلية واحدة، وفي حالة تعدد المدد، تُحسب مدة الخدمة الإضافية الأطول، وتلتزم الجهة العسكرية بسداد الاشتراكات المُقررة عن مدة الخدمة الإضافية ما لم يكن العسكري قد بلغ مدة خدمة مقدارها (30) ثلاثون سنة مُسددة عنها الاشتراكات\nالفصل الرابع - الاشتراكات"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُحسب الاشتراك للعسكري على أساس راتب حساب الاشتراك بما لا يزيد على (100,000) مائة ألف ريال، وتُسدد الاشتراكات بنسبة (21%) واحد وعشرين في المائة، وذلك على النحو التالي:\n1 - (7%) سبعة في المائة، تستقطع من راتب حساب الاشتراك من العسكري.\n2 - (14) أربعة عشر في المائة، تُسددها الجهة العسكرية عن راتب حساب الاشتراك.\nوتُسدد للصندوق في ميعاد لا يجاوز الخامس من الشهر التالي للشهر المستحقة عنه هذه الاشتراكات"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُحسب اشتراك العسكري عن إضافة بدل السكن وعلاوة الاختصاص لراتب حساب الاشتراك، وفق القواعد التالية:\n1 - ألا يتجاوز بدل السكن مبلغ (6,000) ستة آلاف ريال شهرياً.\n2 - ألا تتجاوز علاوة الاختصاص مبلغ (5,000) خمسة آلاف ريال شهرياً.\n3 - ألا تقل مدة الاشتراك عن بدل السكن وعلاوة الاختصاص عند انتهاء الخدمة عن (15) خمس عشرة سنة.\n4 - يُحسب الاشتراك عن بدل السكن الموقوف صرفه للعسكري لانتفاعه بسكن حكومي كما لو كان يُصرف له نقداً.\n5 - تتحمل الجهات العسكرية سداد الاشتراك المستحق لبدل السكن وعلاوة الاختصاص عن مدة الخدمة المكملة لمدة (15) خمس عشرة سنة عند انتهاء خدمة العسكري لأي من الأسباب الواردة في البنود (1) ، (2) ، (3) ، (4) ، (6) من المادة (19) من هذا القانون، وفيما عدا ذلك يتحمل العسكري سداد الاشتراك عن بدل السكن وعلاوة الاختصاص.\nوتُحدد اللائحة ضوابط وإجراءات تطبيق هذه المادة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تُفرض على المتأخر عن سداد الاشتراكات وأية مبالغ أخرى مستحقة للصندوق، في المواعيد المنصوص عليها في هذا القانون واللائحة، غرامة تأخير بنسبة (2%) اثنين في المائة شهرياً من المبالغ المتأخر في سدادها عن المدة من تاريخ وجوب الأداء حتى تاريخ السداد"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لمجلس الوزراء، في الحالات التي يُقدرها، الإعفاء من غرامة التأخير المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز للعسكري شراء مدة خدمة اعتبارية تُضاف إلى مدة الخدمة الفعلية، خلال سنة من تاريخ انتهاء خدمته، وذلك إذا انتهت خدمة العسكري لأحد السببين التاليين:\n1 - قبول طلب الاستقالة، وكانت خدمته لا تقل عن (20) عشرين سنه ولم تبلغ (25) خمساً وعشرين سنة.\n2 - قبول طلب الإحالة إلى التقاعد، وكانت خدمته لا تقل عن (25) خمس وعشرين سنة ولم تبلغ (30) ثلاثين سنة.\nوفي الحالتين السابقتين، يلتزم العسكري بسداد الاشتراكات عن المدة المطلوب شراؤها، وبما لا يجاوز مدة (5) خمس سنوات لتكملة مدة استحقاق المعاش أو استحقاق المعاش الكامل بحسب الأحوال، وتُحسب الاشتراكات بواقع (21%) واحد وعشرين في المائة من راتب حساب الاشتراك"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز للعسكري الذي اكتسب الجنسية القطرية أثناء الخدمة، أن يطلب قبل انتهاء خدمته حساب كل أو بعض مدة خدمته السابقة على اكتسابه الجنسية ضمن مدة خدمته، على أن يؤدي اشتراكاتها كاملة عن المدة المحسوبة.\nوتُحسب الاشتراكات المستحقة على العسكري بواقع (21%) واحد وعشرين في المائة على أساس راتب حساب الاشتراك وقت طلب حساب تلك المدة، وتُؤدى دفعة واحدة، أو على أقساط شهرية لمدة لا تجاوز (5) خمس سنوات أو المدة الباقية لبلوغ سن التقاعد، أيهما أقل، وذلك وفقاً للجدول رقم (2) المرفق بهذا القانون"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز للعسكري ضم بعض أو كل مدد خدمته العسكرية السابقة إلى مدة خدمته الحالية، بشرط أن يسدد الاشتراكات المستحقة عنها، وتُحسب الاشتراكات على أساس راتب حساب الاشتراك في تاريخ طلب الضم وبواقع (21%) واحد وعشرين في المائة عن كل سنة كاملة مضمومة.\nويجوز للعسكري أن يُسدد الاشتراكات المقررة عن مدة الخدمة المطلوب ضمها دفعة واحدة أو على أقساط، وفقاً لنظام التقسيط المُشار إليه في المادة السابقة.\nوإذا توفي العسكري أو أصيب بعجز، قبل سداد كامل الاشتراكات المطلوبة منه بموجب هذه المادة، تسقط الأقساط الباقية، ويُحسب المعاش عن المدة المضمومة.\nوفي غير حالتي الوفاة والعجز، تُحسب المدة المضمومة المُسدد اشتراكها في المعاش، ما لم يُسدد باقي الأقساط دفعة واحدة عند انتهاء الخدمة، وفي حالة سداد ما لا يقل عن نصف الأقساط الشهرية، تُستقطع الأقساط الباقية من المعاش المستحق له أو من أي مستحقات تُصرف له عند انتهاء الخدمة، ويُحسب المعاش عن المدة المضمومة.\nوإذا قل عدد الأقساط التي أداها العسكري عن نصف الأقساط المطلوبة عن المدة المضمومة وقت انتهاء الخدمة، يُحسب المعاش عن المدة المضمومة التي أدى عنها الاشتراكات فقط."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "عند نقل أي من الخاضعين لأحكام هذا القانون إلى وظيفة خاضعة لأحكام قانون التأمينات الاجتماعية المُشار إليه، وكانت خدمته العسكرية وقت النقل تؤهله لاستحقاق المعاش العسكري، يُخيّر العسكري المنقول بين اعتبار خدمته متصلة ويعامل وفقاً لأحكام المادة (61) من هذا القانون، أو طلـب صرف معاش له وفقاً لأحكام هذا القانون، وعدم الاشتراك عن خدمته الجديدة.\nوإذا كانت خدمته العسكرية وقت النقل تقل عن مدة الحد الأدنى لاستحقاق المعاش العسكري، اعتُبرت خدمته العسكرية متصلة بخدمته المدنية، ويُسوى معاشه عند انتهاء خدمته وفقاً لأحكام القانون في الجهة المنقول إليها\nوعند نقل أي من الخاضعين لأحكام قـانون التأمينات الاجتماعية المُشار إليه، إلى وظيفة عسكرية في الجهة العسكرية، يُسوى معاشه عند انتهاء خدمته وفقاً لأحكام هذا القانون.\nوتُحدد اللائحة ضوابط وكيفية سداد الاشتراكات المستحقة\nالفصل الخامس - تسوية وصرف المعاش"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُستحق المعاش إذا انتهت الخدمة لأحد الأسباب التالية:\n1 - بلوغ سن التقاعد.\n2 &ndash; الوفاة.\n3 - العجز أو عدم اللياقة الصحية، وفقاً لما تقرره اللجنة الطبية المُختصة.\n4 - قبول طلب الإحالة إلى التقاعد.\n5 - قبول الاستقالة.\n6 - إنهاء الخدمة بغير الطريق التأديبي لأسباب تتعلق بالصالح العام.\n7 - إنهاء الخدمة بقرار تأديبي، أو بناءً على صدور حكم نهائي في جريمة مُخلة بالشرف أو الأمانة.\nوفيما عدا البنود (1)، (2) (3)، (6) من هذه المادة، يُشترط لاستحقاق المعاش ألا تقل مدة الاشتراك عن (25) خمس وعشرين سنة، علـى أن يكون من بينها مدة خدمة فعلية لا تقل عن (20) عشرين سنة.\nوتلتزم الجهة العسكرية في حالة انتهاء الخدمة لأي من الأسباب المنصوص عليها في البنود (1)، (2)، (3)، (6) من هذه المادة، بسداد كامل الاشتراكات عن الفرق بين مدة الخدمة المشترك عنها ومدة الخدمة الاعتبارية المكملة لمدة (25) خمس وعشرين سنة التي يُسوى المعاش على أساسها"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُحسب المعاش على أساس (1/30) جزء من ثلاثين من راتب حساب المعاش مضروباً في عدد سنوات مدة الاشتراك، على ألا يتجاوز المعاش مقدار راتب حساب المعاش.\nويجب ألا يقل المعاش عن (15,000) خمسة عشر ألف ريال شهرياً.\nوإذا قل المعاش عن الحد المنصوص عليه في الفقرة السابقة، تتحمل الخزانة العامة للدولة التكلفة الاكتوارية لتسوية المعاش ليصل إلى الحد الأدنى"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "إذا انتهت خدمة العسكري، لأي من الأسباب المنصوص عليه في البنود (4)، (5)، (7) من المادة (19) من هذا القانون، وكان مستحقاً لمعاش، خفض المعاش بنسبة (1,5%) واحد ونصف في المائة في حالة قبول طلب الإحالة إلى التقاعد، وبنسبة (2,5%) اثنين ونصف في المائة في حالة الاستقالة، وبنسبة (3%) ثلاثة في المائة إذا كان إنهاؤهما بقرار تأديبي ما لم يكن القرار التأديبي انتهى إلى تخفيض معاشه، وذلك عن كل سنة من سنوات الفرق بين العمر عند انتهاء الخدمة وسن التقاعد"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "استثناءً من حكم المادة (19/ فقرة ثانية) من هذا القانون، يُسوى معاش العسكري من الإناث عند انتهاء خدمتها بالاستقالة لسبب راجع لرعاية ولد أو أكثر من الأولاد ذوي الإعاقة، على أساس مدة اشتراك مقدارها (25) خمس وعشرون سنة، ولا يسري بشأنها تخفيض المعاش المنصوص عليه في المادة السابقة، وذلك بشرط ألا تقل مدة الخدمة الفعلية عن (20) عشرين سنة، وتتحمل الخزانة العامة للدولة قيمة المبالغ الاكتوارية الناتجة عن تطبيق هذه المادة.\nوتُحدد اللائحة ضوابط تطبيق هذه المادة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُسوى معاش العسكري، أياً كانت مدة خدمته، بنسبة (100%) مائة في المائة من راتب حساب المعاش، ويُحسب الراتب على أساس آخر مربوط راتب حساب الاشتراك للرتبة التي تلي رتبته وقت انتهاء الخدمة، وذلك إذا انتهت خدمة العسكري لإصابته بعجز كامل بسبب العمليات الحربية أو الأمنية، أو توفي في أي من أحوال الاستشهاد المنصوص عليها في المادة (1) من هذا القانون.\nويُسوى معاش العسكري، أياً كانت مدة خدمته، بنسبة (100%) مائة في المائة من راتب حساب المعاش، ويُحسب الراتب على أساس أول مربوط راتب حساب الاشتراك للرتبة التي تلي رتبته وقت انتهاء الخدمة، وذلك إذا انتهت خدمة العسكري لأحد الأسباب التالية:\n1 - الفقد أو الأسر.\n2 - العجز الجزئي بسبب العمليات الحربية أو الأمنية.\n3 - الوفاة أو العجز الكلي أو الجزئي أثناء تأدية واجبـات وظيفته أو بسببها.\nوفي حالة الفقد والأسر، يُمنح معاش العسكري للمستحقين، ويُوزع عليهم وفقاً للجدول رقم (1) المُرفق بهذا القانون، وإذا عاد العسكري المفقود، أدِّي إليه معاشه، ما لم تتقرر إعادته إلى الخدمة.\nوإذا توفي العسكري في الأسر، يعدل حساب المعاش وفقاً للفقرة الأولى من هذه المادة بنسبة (100%) مائة في المائة.\nويُسوى معاش المرشح المستجد والمرشح من الرتب الأخرى، أياً كانت مدة خدمته، بنسبة (100%) مائة في المائة من راتب حساب المعاش، ويُحسب على أساس راتب حساب الاشتراك لرتبة ملازم وقت انتهاء الخدمة، ويتم تحديد حساب مربوط الراتب وفقاً للأسباب المُشار إليها في هذه المادة.\nوفي جميع الأحوال، تلتزم الجهة العسكرية بسداد الاشتراكات عن المدة الزائدة على مدة الخدمة المشترك عنها، إذا كانت أقل من (30) ثلاثين سنة، وتُحدد اللائحة كيفية حساب فروق الاشتراكات، وتسوية وحساب المعاش المستحق."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا زادت مدة الخدمة الفعلية للعسكري على (30) ثلاثين سنة، يُمنح صاحب المعاش أو المستحقون عنه، بحسب الأحوال، مكافأة عن المدة الزائدة تُصرف من الصندوق، وفقاً لما تُحدده اللائحة.\nولا يحول الانتفاع بالمكافأة المنصوص عليها في الفقرة السابقة دون الانتفاع بأية مكافآت تقررها القوانين والنظم الوظيفية الخاصة بالجهة العسكريه"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يستحق العسكري الذي ضُمت له مدة خدمته السابقة في الحالتين المنصوص عليهما في المادتين (9)، (17) من هذا القانون معاشاً عن تلك المدة، ويُسوى المعاش وفقاً لحكم المادة (20) من هذا القـانون، بشرط ألا تقل مدة خدمته العسكرية بعد الضم، في غير حالات انتهائها بسبب الوفاة أو العجز أو عدم اللياقة الصحية، عن (10) عشر سنوات في الحالة المنصوص عليها في المادة (9) من هذا القانون، و(5) خمس سنوات في الحالة المنصوص عليها في المادة (17) من هذا القانون.\nوإذا قلت مدة الخدمة العسكرية بعد الضم عن الحد المُقرر بالفقرة السابقة، يسري بشأنه حكم المادة (30) من هـذا القانون"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا عُين صاحب المعاش بعد العمل بهذا القانون، في وظيفة مدنية بإحدى الجهات الحكومية الخاضعة لأحكام قانون التأمينات الاجتماعية المُشار إليه، يوقف صرف المعاش ويتقاضى الراتب المُقرر له من جهة عمله.\nوإذا عُين صاحب المعاش بعد العمل بهذا القانون، في وظيفة مدنية بإحدى جهات القطاع الخاص الخاضعة لأحكام قـانون التأمينات الاجتماعية المُشار إليه، يُخيّر بين الاستمرار في صرف معاشه العسكري مع عدم الاشتراك عن خدمته المدنية، أو وقف صرف معـاشه العسكري والاشتراك في التقاعد عن خدمته المدنية، وفي الحالة الأخيرة يخضع لنظم الخدمة الجديدة في كل ما يتعلق بامتيازات وظيفته المدنية أثناءها أو بعد انتهائها، وفي حالة استحقاقه معاشاً عن مدة خدمته المدنية يُصرف له المعاش الأكبر"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز الجمع بين المعاش العسكري المستحق بموجب هذا القانون والمعاش المُقرر بموجب القانون المنظم للتأمينات الاجتماعية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا تسري أحكام المادتين السابقتين، على العسكريين المتقاعدين من أصحاب المعاشات القائمة والمحالين إلى قوة الاحتياط، ويشغلون وظائف في جهات حكومية أو غير حكومية خاضعة لأحكام قانون التأمينات الاجتماعية المُشار إليه، والمستوفين لشروط استحقاق المعاش وفقاً للقانون رقم (24) لسنة 2002 بشأن التقاعد والمعاشات، وقت العمل بهذا القانون"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُوقف صرف معاش من تقررت إعادته إلى الخدمة العسكرية، ويُصرف له راتب وظيفته الجديدة، على أن تستقطع الاشتراكات عن مدة خدمته الجديدة وفقاً للمادة (11) من هذا القانون.\nوتُضاف هذه المدة إلى مدة الخدمة السابقة وتعاد تسوية حساب المعاش وفقاً لهذا القانون"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "إذا لم تتوافر في العسكري عند انتهاء خدمته شروط استحقاق المعاش، يكون له طلب صرف تعويض الدفعة الواحدة إذا تجاوزت مدة اشتراكه سنة، وفقاً لما تُحدده اللائحة.\nوإذا قلّت مدة الاشتراك عن سنة، يتم رد الاشتراكات المُسددة من العسكري.\nوتُحدد اللائحة حالات وضوابط وإجراءات تطبيق هذه المادة"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "بجوز، بقرار من مجلس الوزراء، منح علاوة دورية، لكل أو بعض المعاشات، وتتحمل الخزانة العامة للدولة قيمة التكلفة الاكتوارية للزيادة في المعاشات المُقررة بمعرفة الهيئة، وتُسدد للهيئة دفعة واحدة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لمجلس الوزراء، منح معاشات استثنائية للقطريين من غير المستحقين لمعاش.\nوتتحمل الخزانة العامة للدولة قيمة التكلفة الاكتوارية للمعاشات الاستثنائية وفقاً لأحكام هذا القانون\nالفصل السادس - المستحقون"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا توفي العسكري، انتقل الحق في المعاش إلى المستحقين عنه من اليوم التالي لتاريخ انتهاء الخدمة، ويُصرف في نهاية الشهر الذي استُحق فيه.\nوإذا توفي صاحب المعاش، انتقل الحق في المعاش إلى المستحقين عنه من أول الشهر التالي للشهر الذي وقعت فيه الوفاة.\nويُوزع المعاش على المستحقين وفقاً للأنصبة المحددة في الجـدول رقم (1) المُرفق بهذا القانون.\nويُعاد توزيع المعاش عند ظهور مستحقين جدد، ويكون الصرف اعتباراً من الشهر التالي لتاريخ إبلاغ الهيئة"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "ينتقل الحق في المعاش إلى المستحقين غير القطريين عند وفاة العسكري أو صاحب المعاش من الفئات التالية:\n1 - الأرملة غير القطرية.\n2- الأولاد غير القطريين.\n3 - الوالدين غير القطريين.\n4 - الأخ أو الأخت غير القطريين.\nوتُحدد اللائحة شروط وضوابط تطبيق هذه المادة"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يُشترط لاستحقاق الزوج نصيباً في المعاش ما يلي:\n1 - ألا يكون مؤمّناً عليه أو صاحب معاش، أو خاضعاً لأي من قوانين التقاعد والتأمينات الاجتماعية.\n2 - أن يثبت عجزه عن العمل بموجب تقرير من اللجنة الطبية المُختصة، ويتم التحقق من حالته كل سنتين، إلا إذا قررت اللجنة عجزه الدائم واستحالة شفائه"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تستحق الأرملة نصيبها في المعاش عن زوجها المتوفى، ويُوقف صرفه إذا تزوجت، ويُعاد لها الحق فيه إذا طلقت أو ترملت، ويُصرف لها النصيب الأكبر إذا استحقت نصيباً في معاش زوج آخر"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يُشترط لاستحقاق الابن نصيباً في المعاش ما يلي:\n1- ألا يكون مؤمّناً عليه أو صاحب معاش، أو خاضعاً لأي من قوانين التقاعد والتأمينات الاجتماعية.\n2 - ألا يكون قد بلغ عمره (21) إحدى وعشرين سنة، ويُستثنى من ذلك:\nأ - العاجز عن العمل، بتقرير من اللجنة الطبية المُختصة، ويتم التحقق من حالته كل سنتين، إلا إذا قررت اللجنة عجزه الدائم واستحالة شفائه.\nب- الطالب بإحدى مراحل التعليم التي تجاوز التعليم الثانوي وحتى إتمام دراسته الجامعية، أو بلوغه سن (27) السابعة والعشرين، أيهما أسبق"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يُشترط لاستحقاق البنت نصيباً في المعاش ما يلـي:\n1 - ألا تكون متزوجة، ويُعاد لها الحق في المعاش إذا طُلقت، أو إذا ترملت وكان زوجها غير مؤمّن عليه أو صاحب معاش.\n2 - ألا تكون مؤمّناً عليها أو صاحبة معـاش، فـإذا كان راتبها أو معـاشها أقل من نصيبها في المعاش، يُصرف لها الفرق من الصندوق، وفي حال كانت مستحقة لنصيب في معاشين، يُصرف لها الفرق من نصيبها الأكبر"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يُشترط لاستحقاق الوالدين نصيباً في المعاش ألا يكون أي منهما مؤمّناً عليه أو صاحب معاش أو مستحقاً لنصيب في معاش آخر خاضع لأي من قوانين التقاعد والتأمينات الاجتماعية"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يُشترط لاستحقاق الأخ أو الأخت نصيباً في المعاش ما يلـي:\n1 - أن يكون مستوفياً للشروط المبينة في المادتين (37)، (38) من هذا القانون.\n2 - أن يكون والد الأخ أو الأخت متوفى"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يستحق أولاد الابن المتوفى نصيب أبيهم في المعاش، إذا توافرت الشروط التالية:\n1 - أن تتوافر فيهم الشروط المبينة في المادتين (37)، (38) من هذا القانون.\n2 - ألا يكونوا مستحقين في معاش الابن المتوفى، بموجب أي من قوانين التقاعد والتأمينات الاجتماعية"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "إذا أوقف كل أو جزء أو انتهى نصيب أحد المستحقين، يُعاد التوزيع على باقي المستحقين للمعاش، وذلك وفقاً للجدول رقم (1) المرفق بهذا القانون، وإذا زال سبب وقف النصيب، يُعاد النصيب إلى المستحق من أول الشهر التالي لزوال السبب.\nوفي حالة طلاق أو ترمل البنت أو الأخت أو الأم أو عجز الابن أو الأخ عن الكسب، بعد وفاة العسكري أو صاحب المعاش، ولم يسبق لأحد منهم استحقاق نصيب في المعاش، يتم تحديد المعاش المستحق لأي منهم وفقاً لما تُحدده اللائحة"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "إذا توافرت في أحد المستحقين شروط الاستحقاق لأكثر من نصيب في معاش، من الصندوق أو من أي صندوق آخر، يُصرف له النصيب الأكبر فقط، وإذا تساوت جميع الأنصبة تكون الأولوية وفقاً لما يلي:\n1 - المعاش المستحق عن الزوج أو الزوجة.\n2 - المعاش المستحق عن الوالدين.\n3 - المعاش المستحق عن الأولاد.\n4 - المعاش المستحق عن الأخوة أو الأخوات"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "استثناءً من حكم المادة السابقة، يتم الجمع بـين أكثر من معاش أو راتب، وبما لا يتجاوز مبلغ (100,000) مائة ألف ريال، في الحالات التالية:\n1- الأرملة المستحقة لنصيبها من معاش زوجها وراتبها أو معاشها المستحق لها.\n2 - الأولاد المستحقين لمعاشين عن والديهم.\n3 - الزوج أو الابن العاجز عن العمل المستحق لنصيب في معاش، وأي معاش آخر يستحق له وفقاً للقانون المنظم لذوي الإعاقة.\n4 - حالات الجمع بين المعاشين أو بين المعاش والراتب، السابقة على العمل بأحكام هذا القانون.\nويجوز، بقرار من مجلس الوزراء، تعديل الحد الأقصى لمجموع الأنصبة في حالات الجمع بين أكثر من نصيب للمستحق الواحد"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "إذا توفي العسكري أو صاحب المعاش عن غير مستحق، يؤول المعاش ومكافأة المدة الزائدة إلى الصندوق.\nوفي حال ظهور مستحقين، تُعاد تسوية المعاش ويُعاد توزيعه عليهم، وفقاً لأحكام هذا القانون"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تُحدد اللائحة الشروط والضوابط المستندات اللازمة لتسوية وصرف الحقوق المُقررة للمستحق.\nالفصل السابع - الحرمان من المعاش"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يُحرم العسكري أو صاحب المعاش من المعاش في الحالات التالية:\n1- إذا فقد جنسيته القطرية لأي سبب من الأسباب.\n2- إذا أُدين بحكم نهائي بعقوبة جناية موجهة ضد أمن الدولة الخارجي أو الداخلي.\n3 - إذا فُصل من الخدمة بسبب التحاقه بتنظيم غير مُرخص له بالانضمام إليه أو أي تنظيم آخر غير مشروع.\n4 - إذا التحق بخدمة دولة أخرى أو بجهة لها علاقة بجهة عسكرية أجنبية أثناء الخدمة، أو خلال السنوات الخمس الأولى من تاريخ انتهاء الخدمة، دون موافقة مسبقة من السلطة المختصة.\nويجوز بقرار من السلطة المُختصة، صرف المعاش الذي حُرم منه صاحبه إلى المستحقـين عنه، ويوزع عليهم وفقاً لأحكام هذا القانون.\nوفي جميع الأحوال، يُعاد صرف المعاش لصاحبه بقرار من السلطة المُختصة حال زوال سبب الحرمان، على أن يقوم برد أي مستحقات تـكون قد أُديـت له بسبب حالة الحرمان"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "اذا سحبت الجنسية القطرية أو أسقطت عن العسكري أو تنازل عنها، وكانت مدة خدمته الفعلية تزيد على سنة، استحق تعويض الدفعة الواحدة، وتلتزم الجهة العسكرية بصرف مكافأة نهاية خدمته وأية مستحقات أخرى مُقررة قانوناً.\nوإذا أعيدت الجنسية القطرية إلى العسكري، وعاد إلى العمل لدى جهة عمل خاضعة لأحكام أي من قوانين التقاعد والتأمينات الاجتماعية، يجوز له أن يعيد تعويض الدفعة الواحدة الذي صُرف له خلال (60) ستين يوماً من تاريخ عودته للعمل، واستكمال مدة خدمته السابقة.\nواذا سُحبت الجنسية القطرية أو أسقِطت عن صاحب المعاش أو تنازل عنها، يُصرف المعاش إلى المستحقين عنه، ويُعاد إليه المعاش إذا أعيدت إليه الجنسية القطرية وفقاً لما تُحدده اللائحة.\nوإذا سُحبت الجنسية القطرية أو أسقطت عن المستحق أو تنازل عنها، يُوقف صرف المعاش له، ويُعاد إليه نصيبه إذا أعيدت إليه الجنسية القطرية\nالفصل الثامن - اللجنة المشتركة للتقاعد العسكري"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تنشأ لجنة مشتركة، تسمى \"اللجنة المشتركة للتقاعد العسكري\"، تُشكل من رئيس ونائب للرئيس، وعدد من الأعضاء يمثلون الجهات الخاضعة لهذا القانون، لا يقل عددهم عن خمسة ولا يزيد على سبعة،\nويصدر بتعيينهم قرار من رئيس مجلس الوزراء.\nويكون للجنة التقاعد العسكري الاختصاصات والصلاحيات اللازمة للإشراف على تقاعد ومعاشات العسكريين بالتنسيق مع الهيئة، ولها بوجه خاص ما يلي:\n1 - دراسة حالات استحقاق المعاش، وتسوية معاش من توافرت فيه شروط استحقاق المعاش أو المستحقين عنه وفقاً لأحكام هذا القانون.\n2 - تحديد مقدار المعاش المستحق، وتحديد أسماء المستحقين ونصيب كل منهم، وإخطارهم بذلك.\n3 - إبلاغ تعليمات الهيئة المتعلقة بتقاعد ومعاشات العسكريين إلى الجهات المُختصة.\nوتُحدد اللائحة تنظيم وإدارة اللجنة ونظام عملها واختصاصاتها الأخرى.\nوتخضع اللجنة لإشراف وزارة الدفاع إدارياً، وتُخصص لها اعتمادات مالية سنوية بموازنة وزارة الدفاع.\nوبجوز للجنة دعوة ممثل عن الهيئة لحضور اجتماعات اللجنة، والمشاركة في أعمالها، دون أن يكون له حق التصويت"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجوز لكل ذي شأن، التظلم من قرارات لجنة التقاعد العسكري إلى لجنة فض المنازعات بالهيئة، وذلك خلال (60) ستين يوماً من تاريخ تسلمه الإخطار بالقرار على عنوانه الوطني أو بأية وسيلة تفيد العلم,\nولا تُقبل الدعاوى التي ترفع من ذوي الشأن أمام المحاكم طعناً في قرارات اللجنة، إلا بعد تقديم تظلماتهم إلى لجنة فضّ المنازعات والبت فيها أو مُضي (60) ستين يوماً على تقديمها دون البـت فيها"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تُعفى من الرسوم القضائية في جميع درجات التقاضي، الدعاوى والطعون التي ترفع من الهيئة أو العسكري أو صاحب المعاش أو المستحقين عنهما، طبقاً لأحكام هذا القـانون\nالفصل التاسع صندوق المعاشات العسكري"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يُنشأ بالهيئة صندوق يسمى \"صندوق المعاشات العسكري\"، تُؤدى إليه الاشتراكات المنصوص عليها في هذا القانون، وتتولى الهيئة إدارته.\nوتؤول للصندوق حقوق والتزامات صندوق المعاشات العسكري المنشأ وفقاً لأحكام القانون رقم (13) لسنة 2006 المُشار إليه.\nوتبدأ السنة المالية للصندوق من أول يناير وتنتهي في آخر ديسمبر من كل عام، وتبدأ السنة المالية الأولى من تاريخ العمل بهذا القانون، وحتى نهاية شهر ديسمبر من العام التالي"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يتولى الصندوق صرف الحقوق المالية المُقررة بمقتضى أحكام هذا القانون للعسكريين أو أصحاب المعاشات أو المستحقين"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تتكون موارد الصندوق المالية مما يلي:\n1 - الاشتراكات المُقررة وفقاً لأحكام هذا القانون.\n2 - المبالغ التي تتحملها الخزانة العامة للدولة، وفقاً لأحكام هذا القانون.\n3 - مبالغ غرامات التأخير أو أية مبالغ أخرى مستحقة للصندوق وفقاً لأحكام هذا القانون.\n4 - الأموال والاعتمادات التي تخصصها الدولة.\n5 - عائدات استثمار أموال الصندوق.\n6 - أية موارد أخرى يوافق عليها مجلس الوزراء.\n7 - المبالغ التي تتحملها الخزانة العامة للدولة مقابل تحويل صرف معاشات العسكريين المُحالين إلى قوة الاحتياط، والمستحقين عنهم قبل تاريخ العمل بالقانون رقم (13) لسنة 2006 المُشار إليه"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يكون الصرف من أموال الصندوق وفقاً للأسس والقواعد التي تحددها اللائحة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يصدر بنظام استثمار أموال الصندوق، قرار من مجلس الوزراء، بناءً على اقتراح الهيئة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تُعفى أموال الصندوق وعائداتها من الضرائب والرسوم."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يكون للمبالغ المستحقة للصندوق بمقتضى أحكام هذا القانون حق امتياز على جميع أموال المدين، وتكون لها الأولوية على جميع الديون بعد المصروفات القضائية ودين النفقة، وللهيئة الحق في تحصيلها وفقاً للقواعد المعمول بها في تحصيل الأموال العامة، ويجوز تقسيطها، وفقاً للضوابط والإجراءات التي تُحددها اللائحة"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يكون فحص المركز المالي للصندوق مرة كل ثلاث سنوات، وكلما دعت الحاجة، بواسطة خبير اكتواري خارجي أو أكثر، يُعيّنه رئيس الهيئة، ويجب أن يتناول هذا الفحص تقدير قيمة الالتزامات القائمة، وتُعرض نتائج الفحص على مجلس الوزراء.\nوفي حالة وجود عجز في موارد الصندوق، يتم تعويضه من الخزانة العامة للدولة، وفقاً للطريقة التي يقترحها وزير المالية ويعتمدها مجلس الوزراء، وعلـى الخبير أن يوضح في هذه الحالة أسباب العجز والوسائل الكفيلة بتلافيه"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "لوزير المالية تعيين مراقب حسابات أو أكثر، ولمراقب الحسابات، في كل وقت، الحق في الاطلاع على دفاتر الصندوق وسجلاته ومستنداته، وطلب البيانات التي يراها ضرورية لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الصندوق والتزاماته، ويُرفع تقريره لوزير المالية مشفوعاً بتوصياته"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "في حالة انتقال العسكري من نظام التقاعد العسكري إلى نظام اخر، لا تُعتبر مدة خدمته منتهية ولو كان صاحب حق في معاش عن المدة الأولى، وتُسوى حقوقه عند انتهاء خدمته، كما لو كانت مدة اشتراكه كلها في نظام واحد.\nويلتزم الصندوق الذي يتبعه العسكري عند انتهاء خدمته بأداء مستحقـاته عن جميع مدة خدمته.\nوتُحدد اللائحة ضوابط تطبيق هذه المادة\nالفصل العاشر العقوبات"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها أي قانون آخر، يُعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من قدّم بسوء نية بيانات غير صحيحة، أو امتنع عن تقديم البيانات المنصوص عليها في هذا القانون واللائحة، إذا ترتب على ذلك الحصول على مبالغ من الصندوق بغير وجه حق أو حرمان الصندوق من المبالغ المستحقة قانوناً.\nالفصل الحادي عشر أحكام عامة"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يستمر استقطاع نسب الاشتراكات المُقررة على العسكريين الموجودين في الخدمة وقت العمل بهذا القانون، والذين أكملوا مدة الخدمة المؤهلة لاستحقاق كامل المعاش قبل العمل بهذا القانون، وذلك حتى بلوغ سن التقاعد القانوني أو انتهاء الخدمة، أيهما أسبق، ويُحسب الاشتراك وفقاً للمادة (11) من هذا القانون.\nوإذا انتهت خدمة العسكري الموجود في الخدمة بعد العمل بهذا القانون، في غير حالات الاستقالة أو إنهاء الخدمة بقرار تأديبي أو بناءً على صدور حكم نهائي في جريمة مُخلة بالشرف أو الأمانة، وكان مستحقاً للمعاش الكامل قبل العمل به، تلتزم الخزانة العامة للدولة بسداد فروق الاشتراكات المطلوبة لتحقيق المعاش الكامل، وتُحسب الاشتراكات بواقع (21%) واحد وعشرين في المائة من راتب حساب الاشتراك وقت انتهاء الخدمة.\nوإذا انتهت خدمة العسكري الموجود في الخدمة بعد العمل بهذا القانون، بالاستقالة أو إنهاء الخدمة بقرار تأديبي أو بناءً على صدور حكم نهائي في جريمة مُخلة بالشرف أو الأمانة ولم يكن محروماً من المعاش، يلتزم بسداد فروق الاشتراكات المطلوبة منه، أو للمدة المكملة لاستحقاق الحد الأدنى من المعاش، بحسب الأحوال، وذلك بواقع (21%) واحد وعشرين في المائة من راتب حساب الاشتراك"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يجوز تخصيص مبلغ من الصندوق سنوياً، لمنح سُلف لأصحاب المعاشات، بموافقة وزير المالية، بناءً على اقتراح الهيئة.\nوتُحدد اللائحة مقدار هذه السلف، وضوابط صرفها، وسداد أقساطها، وحالات الإعفاء من السداد"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الهيئة، تعديل راتب حساب الاشتراك وحدّه الأقصى، وتعديل الاشتراك المُقرر عن إضافة بدل السكن وعلاوة الاختصاص، ونسب الاشتراكات، وزيادة الحد الأدنى للمعاش، المنصوص عليها في هذا القانون"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يُستحق المعاش من اليوم التالي لتاريخ انتهاء الخدمة، ويُصرف في نهاية الشهر الذي استُحق فيه، متى توافرت الشروط المُقررة قانوناً.\nوفي حالة عدم تسوية المعاش في الشهر التالي لتاريخ استحقاق صرفه لأي سبب من الأسباب، يُصرف معاش مؤقت تُحدده الهيئة، إلى أن تتم التسوية النهائية للمعاش، ويُصرف الباقي من المعاش المستحق بعد التسوية النهائية دفعة واحدة، ويُسترد ما تم صرفه بالزيادة على أقساط شهرية خلال سنة من تاريخ تسوية المعاش.\nوتُحدد اللائحة الشروط والضوابط اللازمة لتسوية وصرف المعاش"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يُصرف المعاش كاملاً عن الشهر الذي يتحقق فيه سبب قطعه أو وقفه أو الحرمان منه، وفي حالة إعادة المعاش، يًصرف من أول الشهر التالي لصدور قرار إعادته، على أن يحدد في هـذا القرار تاريخ الاستحقاق."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تثبت حالة العجز أو عدم اللياقة الصحية بقرار من اللجنة الطبية المُختصة، ويثبت السن بشهادة الميلاد أو البطاقة الشخصية أو أي شهادة رسمية أخرى تُحددها الهيئة.\nوفي جميع الأحوال، إذا لم تُبين الشهادة شهر الميلاد، اعتُبر تاريخ الميلاد الأول من يناير من العام المولود فيه"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "في حساب مدة الخدمة عند تسوية المعاش، يُعتبر جزء الشهر شهراً كاملاً، وتُعتبر المدة التي تزيد على (6) ستة أشهر سنة كاملة"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "في حساب السن لتسوية المعاش، يُعتبر كسر الشهر شهراً كاملاً، وتُعتبر المدة التي تزيد على (6) ستة أشهر سنة كاملة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يجوز بقرار من مجلس الوزراء تعديل الجداول المُرفقة بهذا القانون."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "لا يجوز الحجز على المعاش إلا وفاءً لنفقة محكوم بها أو لسداد ما يكون مطلوباً للجهة العسكرية أو الصندوق.\nوفي جميع الأحوال، لا يجوز أن يزيد مقدار ما يُحجز عليه على ربع المعاش مخصوماً منه قسط السلفة الممنوحة بضمان المعاش وعند التزاحم، تكون الأولوية لدين النفقة"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يكون حساب التكلفة الاكتوارية المنصوص عليها في هذا القانون وفقاً للضوابط والجداول التي يصدر بها قرار من رئيس الهيئة بناءً على الفحص الاكتواري"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يصدر مجلس الوزراء اللائحة التنفيذية لهذا القانون، وإلى أن يعمل بتلك اللائحة، يستمر العمل باللائحة التنفيذية للقانون رقم (13) لسنة 2006 المُشار إليه الصادرة بقرار مجلس الوزراء رقم (2) لسنة 2010، بما لا يتعارض مع أحكام هذا القانون"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا القانون، تُطبق أحكام القانون المنظم للتأمينات الاجتماعية."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يُلغى القانون رقم (13) لسنة 2006 المُشار إليه."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "على جميع الجهات المُختصة، كُل فيما يخُصه، تنفيذ هذا القانون.\nويُعمل به بعد ستة أشهر من تاريخ نشره في الجريدة الرسمية فيما عدا المادة (20/ فقرة ثانية)، فيُعمل بها من تاريخ صدور هذا القانون"
    }
  ],
  "definitions": []
}
