{
  "id": "qa-law-8932",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 2022 بإصدار قانون التأمينات الاجتماعية",
  "short_name": "قانون رقم (1) لسنة 2022 بإصدار قانون التأمينات الاجتماعية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8932&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون واللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزير: وزير المالية.\nالهيئة: الهيئة العامة للتقاعد والتأمينات الاجتماعية.\nالرئيس: رئيس الهيئة العامة للتقاعد والتأمينات الاجتماعية.\nالصندوق: صندوق المعاشات المدني المنصوص عليه بالمادة (59) من هذا القانون.\nجهة العمل: 1- القطاع الحكومي: الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة.\n2- القطاع الخاص: كل شخص طبيعي أو معنوي، يستخدم عاملاً قطرياً أو أكثر، بصفة منتظمة لقاء أجر.\nالاشتراك: المبلغ الذي يُسدد شهرياً لحساب الصندوق، وفقاً للحالات والنسب المُقررة في هذا القانون.\nالمؤمّن عليه: كل قطري موظف في القطاع الحكومي أو عامل في القطاع الخاص أو عامل لحساب نفسه، يُسدد عنه الاشتراك أو يُسدده عن نفسه وفقاً لأحكام هذا القانون.\nراتب حساب الاشتراك: الراتب أو الأجر الأساسي للمؤمّن عليه مضافاً إليه العلاوة الاجتماعية وبدل السكن وفقاً لأحكام هذا القانون.\nشريحة الدخل: شريحة الدخل المُقررة وفقاً لحكم المادة (4) من هذا القانون.\nراتب حساب المعاش: راتب حساب المعاش للمؤمّن عليه وفقاً لحكم المادة (29) من هذا القانون.\nتعويض الدفعة الواحدة: المبلغ المستحق للمؤمّن عليه في حالة عدم توافر شروط استحقاق المعاش، وفقاً لأحكام هذا القانون.\nمدة الاشتراك: مدة الخدمة المُسدد عنها الاشتراك سواء كانت فعلية أو اعتبارية.\nمدة الخدمة الفعلية: مدة الخدمة التي قضيت لدى جهة عمل خاضعة لاحكام هذا القانون، أو أي مدة ينص هذا القانون على حسابها ضمن مدة الخدمة الفعلية.\nمدة الخدمة الاعتبارية: مدة الخدمة التي ينص هذا القانون على حسابها حكماً في تسوية المعاش.\nالمعاش: المبلغ المُستحق شهرياً لصاحب المعاش أو المستحقين عنه، وفقاً لأحكام هذا القانون.\nصاحب المعاش: المؤمّن عليه الذي تقرر له معاش بموجب أحكام هذا القانون.\nالمستحق: الذي تقرر له نصيب من معاش عن المؤمّن عليه أو صاحب المعاش، وفقاً لأحكام هذا القانون.\nمكافأة المدة الزائدة: المكافأة المستحقة لصاحب المعاش بموجب أحكام هذا القانون.\nالتكلفة الاكتوارية: القيمة الحالية لدفعات المعاش بالريال القطري التي سوف يحصل عليها صاحب المعاش مدى الحياة وللمستحقين بعد وفاته.\nاللجنة الطبية: اللجنة الطبية العامة بوزارة الصحة العامة.\nالعجز: کل مرض أو إصابة جسدية أو عقلية تحول كلياً وبصفة دائمة دون القدرة على العمل.\nالمفقود: الذي يصدر باعتباره مفقوداً حکم نهائي من محكمة مختصة.\nاللائحة: اللائحة التنفيذية لهذا القانون.\nالفصل الثاني -الخاضعون لأحكام القانون"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون على القطريين من الفئات التالية:\nأولاً: القطاع الحكومي:\n1- الموظفين في الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة.\n2- الموظفين الخاضعين لقوانين ونظم ولوائح وظيفية خاصة.\nثانياً: القطاع الخاص:\n1- العاملين الخاضعين لأحكام قانون العمل.\n2 - العاملين في الشركات والمؤسسات المستثناة من الخضوع لقانون العمل ولديهم أنظمة وظيفية خاصة بهم، عدا أفراد أسرة صاحب العمل، ويُقصد بأفراد الأسرة الأزواج والأصول والفروع"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُشترط لسريان أحكام هذا القانون على الموظفين والعاملين القطريين لدى جهة عمل من القطاعين الحكومي أو الخاص، توافر الشرطين التاليين:\n1 - ألا يقل عمر المؤمّن عليه عن (18) ثماني عشرة سنة.\n2- أن تكون علاقة العمل منتظمة بوظيفة دائمة، لا تقل مدتها عن سنة سواء كانت متصلة أو متقطعة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تسري أحكام هذا القانون اختيارياً على القطريين العاملين لحساب أنفسهم الذين يخضعون لنظام شريحة الدخل.\nويُقصد بنظام شريحة الدخل نظام التأمينات الاجتماعية الذي يختاره المؤمّن عليه، والذي يكون مناسباً لمستوى الدخل التقديري له.\nوتُحدد بقرار من مجلس الوزراء فئات هذا النظام وشروط وضوابط وإجراءات الاشتراك به وتسوية المعاش وفقاً له وحالات إلغاء الاشتراك.\nويُحسب الاشتراك على أساس شر&#1740;حة الدخل المشترك عنها، ويسدد بنسبة (21%) واحد وعشرين في المائة.\nوتتولى الهيئة حصر المؤمّن عليهم من القطاع الخاص، ممن يندرجون ضمن الفئات الخاضعة للاشتراك الاختياري وفقاً لنظام شريحة الدخل، ويستمر خضوعهم لأحكام هذا القانون وفقاً لأوضاعهم السابقة على أن يُثبّت راتب حساب الاشتراك على أساس آخر راتب قبل العمل بأحكام هذا القانون وحت&#1740; صدور قرار مجلس الوزراء المُشار إليه في الفقرة الثالثة من هذه المادة ونقلهم لنظام شريحة الدخل وتسوية أوضاعهم بما يتوافق مع الشروط والضوابط المُقررة، وأداء أية فروق مالية لراتب حساب الاشتراك قد تُستحق عليهم"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا تسري أحكام هذا القانون على الفئات التالية:\n1- العسكريين الخاضعين للقانون المنظم للتقاعد العسكري.\n2 - الموظفين والعاملين الخاضعين لنظم تقاعد أو تأمينات خاصة تقرر لهم مزايا أفضل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يسري حكم المادة (69) من هذا القانون على أصحاب المعاشات في ظل العمل بأحكام القانون رقم (24) لسنة 2002 المُشار إليه.\nكما يسرى على المستحقين في ظل العمل بأحكام القانون رقم (24) لسنة 2002 المُشار إليه الجدول رقم (1) المُرفق بهذا القانون، فيما يقرره من مزايا أفضل\nالفصل الثالث -التسجيل"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع جهات العمل الخاضعة للقانون رقم (24) لسنة 2002 المُشار إليه، تحديث بيانات تسجيلها لدى الهيئة خلال (14) أربعة عشر يوماً من تاريخ العمل بأحكام هذا القانون، وأن توافي الهيئة ببيانات تسجيل الموظفين والعاملين الحاليين الخاضعين لأحكام هذا القانون خلال (90) تسعين يوماً من تاريخ العمل بأحكام هذا القانون.\nوعلى جهات العمل الأخرى المنصوص عليها في المادة (2) من هذا القانون، غير المُسجلة لدى الهيئة، أن تتقدم بطلب لتسجيلها لدى الهيئة خلال (30) ثلاثين يوماً من تاريخ العمل بأحكام هذا القانون، وتسجيل العاملين الحاليين لديها بالهيئة، وذلك خلال (90) تسعين يوماً من تاريخ العمل بأحكام هذا القانون.\nويكون التسجيل وتقديم البيانات المنصوص عليها في هذه المادة وفقاً للنماذج التي تُحددها الهيئة.\nوتُحدد اللائحة قواعد تطبيق هذه المادة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جهة العمل موافاة الهيئة ببيانات أي موظف أو عامل يتم تعيينه لديها خلال (30) ثلاثين يوماً من تاريخ التحاقه بالعمل، كما يجب عليها إخطار الهيئة في حالة انتهاء خدمة أي موظف أو عامل لديها خلال (30) ثلاثين يوماً من تاريخ انتهاء خدمته.\nوعلى جهة العمل التي تنشأ أو تكتسب الشخصية المعنوية بعد العمل بهذا القانون، أن تتقدم بطلب لتسجيلها لدى الهيئة خلال (14) أربعة عشر يوماً من تاريخ بدء نشاطها.\nوتُحدد اللائحة ضوابط وإجراءات وقواعد التسجيل والإخطار المنصوص عليها في هذه المادة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للهيئة القيام بتسجيل الموظفين أو العاملين لدى جهة العمل، أو تصحيح أو تعديل بياناتهم، إذا ثبت لها عدم قيام تلك الجهة بالالتزامات المنصوص عليها في المادة السابقة، وفقاً للضوابط التي تُحددها اللائحة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا كان المؤمّن عليه يعمل لدى أكثر من جهة عمل خاضعة لأحكام هذا القانون، أو جهة عمل أخرى خاضعة لأيّ من قوانين التقاعد والتأمينات الاجتماعية، فيقتصر اشتراكه على عمله في وظيفة أو عمل واحد، وذلك وفقاً للشروط والضوابط التي تُحددها اللائحة\nالفصل الرابع -الاشتراكات"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُحسب الاشتراك للمؤمّن عليه على أساس راتب حساب الاشتراك بما لا يزيد على (100,000) مائة ألف ريال، وتُسدد الاشتراكات بنسبة (21%) واحد وعشرين في المائة، وذلك على النحو التالي:\n1- (7%) سبعة في المائة، تُستقطع من راتب حساب الاشتراك من المؤمّن عليه.\n2- (14%) أربعة عشر في المائة، تُسددها جهة العمل عن راتب حساب الاشتراك.\nوتُسدد للصندوق في ميُعاد لا يجاوز الخامس من الشهر التالي للشهر المستحقة عنه هذه الاشتراكات.\nويجوز، بموافقة مجلس الوزراء، أن تتحمل الخزانة العامة للدولة نسبة من الاشتراك المُقرر على جهة العمل من القطاع الخاص، وفقاً للضوابط التي يُحددها"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُحسب اشتراك المؤمّن عليه من القطاعين الحكومي والخاص عن إضافة بدل السكن لراتب حساب الاشتراك، وفق القواعد التالية:\n1- ألا يتجاوز بدل السكن مبلغ (6,000) ستة آلاف ريال شهرياً.\n2 - ألا تقل مدة الاشتراك عن بدل السكن عند انتهاء الخدمة عن (15) خمس عشرة سنة.\n3 - يُحسب الاشتراك عن بدل السكن الموقوف صرفه للمؤمّن عليه لإانتفاعه بسكن حكومي أو سكن على حساب جهة العمل، بحسب الأحوال، كما لو كان يُصرف له نقداً.\n4 - تتحمل جهة العمل سداد الاشتراك المستحق لبدل السكن عن مدة الخدمة المكملة لمدة (15) خمس عشرة سنة عند انتهاء خدمة المؤمّن عليه لأي من الأسباب الواردة في البنود (1)، (2)، (3) من المادة (24) من هذا القانون، وفيما عدا ذلك يتحمل المؤمّن عليه سداد الاشتراك عن بدل السكن، أو ترد له الاشتراكات التي سدّدها عن ذلك البدل.\nوبمراعاة أحكام المادتين (38)، (39) من هذا القانون، يُحسب اشتراك العائدين للعمل بألا تقل مدة الاشتراك عن بدل السكن عند انتهاء الخدمة عن (8) ثمان سنوات، وتتحمل جهة العمل سداد الاشتراك المستحق عن بدل السكن عن مدة الخدمة المكملة لمدة (8) ثمان سنوات عند انتهاء خدمة المؤمّن عليه العائد للعمل لأي من السببين الواردين بالبندين (1)، (2) من المادة (24) من هذا القانون، وفيما عدا ذلك يتحمل المؤمّن عليه سداد الاشتراك عن بدل السكن عند استحقاق المعاش، أورد له الاشتراكات التي سددها عن ذلك البدل.\nوتُحدد اللائحة ضوابط وإجراءات تطبيق هذه المادة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "استثناءً من حكم المادة (11/فقرة أولى) من هذا القانون، بجوز للمؤمّن عليه ممن يتجاوز راتب حساب اشتراکه مبلغ (100,000) مائة ألف ريال قبل تاريخ العمل بهذا القانون، الاستمرار بالاشتراك عنه على أن يُثبت الراتب الذي يتقاضاه کراتب حساب اشتراك.\nويسدد عنه الاشتراك بنسبة (21%) واحد وعشرين في المائة وفقاً لأحكام هذا القانون، وذلك حتى تاريخ انتهاء خدمته فعلياً"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جهة العمل من القطاع الخاص أن تقدم للهيئة، في شهر يناير من كل عام، بيانات راتب حساب الاشتراك للعاملين لديها عن هذا الشهر واشتراكاتهم الشهرية، وأن توافي الهيئة بما يطرأ من تغييرات في عددهم أو رواتبهم.\nوإذا لم تُقدم جهة العمل البيانات المنصوص عليها في الفقرة السابقة، تحسب الاشتراكات واجبة الأداء مؤقتاً على أساس آخر بيان قُدّم للهيئة، لحين حساب الاشتراكات المستحقة، وذلك وفقاً للقواعد والضوابط والإجراءات التي تُحددها اللائحة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يدخل في حساب مدة الاشتراك المدة التي يقضيها المؤمّن عليه في أداء الخدمة الوطنية ومدد الإجازات والإعارات والبعثات الدراسية والمهمات الرسمية والدورات التدريبية، وتُستحق الاشتراكات المُقررة في هذا القانون عن هذه المدد وفقاً للقواعد والإجراءات التي تُحددها اللائحة.\nولا يدخل في حساب مدة الاشتراك مدة الوقف أو الانقطاع عن العمل متى تقرر حرمان الموظف أو العامل من کامل راتبه أو أجره عنها، ولا تحسب ضمن المدد اللازمة لاستحقاق المعاش.\nوفي حالة إلغاء قرار فصل الموظف أو العامل بحكم قضائي نهائي، أو سحبه بقرار من جهة العمل خلال (60) ستين يوماً من تاريخ صدوره، تدخل مدة الفصل ضمن مدة الخدمة الفعلية للمؤمّن عليه، ويكون سداد الاشتراكات في هذه الحالة وفقاً لما تُحدده اللائحة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للمؤمّن عليه أن يطلب ضم مدة أو مدد خدمته السابقة أو بعضاً منها إلى مدة خدمته الحالية، وفقاً للشروط والضوابط التالية:\n1- أن تكون مدة الخدمة فعلية لدى جهة عمل خاضعة لأحكام هذا القانون، بوظيفة دائمة، وفقاً للضوابط التي تُحددها اللائحة.\n2- أن تكون مدة الخدمة لاحقة لعمر (18) ثماني عشرة سنة.\n3- ألا تكون المدة قد استحق عنها معاشاً أو راتباً تقاعدياً وفقاً لأي نظام آخر.\n4- يجوز ضم مدة الخدمة السابقة في القطاع الحكومي، أو المؤسسات الخاصة ذات النفع العام، أو شركات المساهمة العامة أو الشركات التي تساهم فيها الدولة، أيا كانت مدة الخدمة السابقة.\n5- لا يجوز ضم أكثر من (5) خمس سنوات خدمة سابقة في أي جهة من القطاع الخاص باستثناء الجهات المُشار إليها في البند السابق.\n6- الالتزام بسداد الاشتراك المستحق عنها بنسبة (21%) واحد وعشرين في المائة، على أساس راتب حساب الاشتراك في تاريخ طلب الضم، أو راتب حساب المعاش أيهما أعلى.\nولجهات العمل من القطاع الخاص أن تطلب سداد قيمة الاشتراكات الشهرية المستحقة عن مدة خدمة العامل لديها قبل تاريخ العمل بهذا القانون، وفقاً للقواعد التي تُحددها اللائحة.\nويسري حكم هذه المادة على من اكتسب الجنسية القطرية، وبمراعاة الشروط والضوابط المُشار إليها في هذه المادة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز لمن انتهت خدمته أن يطلب شراء مدة خدمة اعتبارية تُضاف إلى مدة خدمته الفعلية، بهدف استحقاق المعاش، وفقاً للشروط والضوابط التالية:\n1 - ألا يقل عمره عند تقديم الطلب عن (50) خمسين سنة.\n2 - ألا تقل مدة خدمته الفعلية عن (20) عشرين سنة.\n3 - أن تقتصر المدة المشتراة على المدة المُقررة لاستحقاق المعاش.\n4 - أن يُسدد إجمالي الاشتراكات المستحقة عن المدة المشتراة، بنسبة (%21) واحد وعشرين في المائة، على أساس آخر راتب حساب الاشتراك في تاريخ طلب الشراء، أو راتب حساب المعاش أيهما أعلى.\n5 - أن يتقدم بطلب الشراء خلال مدة لا تجاوز سنة من تاريخ إبلاغه على عنوانه الوطني أو أية وسيلة تفيد العلم بقرار انتهاء خدمته"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز سداد الاشتراك المستحق عن شراء مدة خدمة اعتبارية أو ضم مدة خدمة سابقة، إما دفعة واحدة خلال (30) ثلاثين يوماً من تاريخ الإخطار بقبول الطلب على العنوان الوطني، أو على أقساط شهرية وفقاً للجدول رقم (2) المُرفق بهذا القانون. وتُحدد اللائحة ضوابط تطبيق هذه المادة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "في حالة وفاة صاحب المعاش، قبل استكمال سداد كامل أقساط الاشتراكات وفقاً للمادتين (16)، (17) من هذا القانون، تسقط الأقساط المتبقية، ويُحسب المعاش عن كامل المدة، وتتحمل الخزانة العامة للدولة المبالغ المتبقية.\nوفي غير الحالة المنصوص عليها في الفقرة السابقة، تحسب فقط المدة المُسددة عنها أقساط الاشتراكات في المعاش، ما لم تُسدد باقي الأقساط دفعة واحدة خلال (30) ثلاثين يوماً من تاريخ انتهاء الخدمة، وفي حالة سداد ما لا يقل عن نصف الاشتراكات، يُستقطع الباقي من المعاش المستحق له، وتعاد تسوية المعاش عند سداد کامل الأقساط المستحقة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "في حساب مدة الاشتراك، يعتبر جزء الشهر شهراً کاملاً، وتُعتبر المدة التي تزيد على (6) ستة أشهر سنة كاملة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تُفرض على المتأخر عن سداد الاشتراكات وأية مبالغ أخرى مستحقة للصندوق في المواعيد المنصوص عليها في هذا القانون واللائحة، غرامة تأخير بنسبة (2%) اثنين في المائة شهرياً من المبالغ المتأخر في سدادها عن المدة من تاريخ وجوب الأداء حتى تاريخ السداد"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تلتزم جهة العمل التي لم تُسجل أو تشترك عن كل أو بعض موظفيها أو عمالها، أو لم تُسدد الاشتراكات على أساس الرواتب أو الأجور الحقيقية، بأداء مبلغ إضافي مقداره (10%) عشرة في المائة من إجمالي قيمة الاشتراكات الحقيقية الواجبة السداد"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لمجلس الوزراء، في الحالات التي يُقدرها، الإعفاء من غرامة التأخير المنصوص عليها في المادة (21) من هذا القانون والمبلغ الإضافي المنصوص عليه في المادة (22) من هذا القانون\nالفصل الخامس -تسوية وصرف المعاش"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُستحق المعاش إذا انتهت خدمة المؤمّن عليه لأحد الأسباب التالية:\n1- الوفاة.\n2- العجز وفقاً لما تقرره اللجنة الطبية.\n3- بلوغ سن الإحالة إلى التقاعد وفقاً للسن المُقررة في الأنظمة الوظيفية التي يخضع لها المؤمّن عليه، بما لا يقل عن عمر (60) ستين سنة.\n4- الاستقالة.\n5- الفصل بقرار تأد&#1740;بي، أو بناءً على صدور حكم نهائي ضد الموظف في جريمة مُخلة بالشرف أو الأمانة.\n6- انتهاء الخدمة لغير الأسباب المنصوص عليها في البنود السابقة.\nوفيما عدا البند&#1740;ن (1)، (2) من هذه المادة، يشترط لاستحقاق المعاش ألا تقل مدة الاشتراك عن (25) خمس وعشرين سنة &#1740;کون من بينها مدة خدمة فعلية لا تقل عن (20) عشرين سنة، وألا يقل العمر عن (50) خمسين سنة في حالة الاستقالة، فإذا قل العمر عن (50) خمسين سنة لا يُصرف المعاش إلا بعد بلوغ هذه السن وبعد تاريخ تقديم الطلب للهيئة.\nوتعتبر مدة خدمة المؤمّن عليه الذي انتهت خدمته لأي من الأسباب الواردة بالبنود (4)، (5)، (6) من هذه المادة وكان مستحقا لمعاش متصلة، إذا التحق بجهة عمل خاضعة لأحكام هذا القانون خلال المدة التي تُحددها اللائحة، وبشرط أن يقدم طلباً بعدم صرف المعاش خلال (30) ثلاثين يوماً من تاريخ انتهاء خدمته."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُشترط لتطبيق البند&#1740;ن (1)، (2) المنصوص عليهما في الفقرة الأولى من المادة السابقة على المؤمّن عليهم في القطاع الخاص، أن يكون المؤمّن عليه مسجلاً لدى الهيئة أو أن يثبت قيام علاقة العمل قبل تاريخ الوفاة أو العجز، وفقاً لما تُحدده اللائحة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُسوى المعاش وفقاً للأسس التالية:\n1- مدة الاشتراك أو مدة مقدارها (30) ثلاثون سنة، أيهما أطول، إذا كان انتهاء الخدمة بسبب الوفاة أو العجز نتيجة إصابة العمل.\n2- مدة الاشتراك أو مدة مقدارها (25) خمس وعشرون سنة، أيهما أطول، إذا كان انتهاء الخدمة بسبب الوفاة أو العجز.\n3- مدة الاشتراك، إذا كان انتهاء الخدمة لأي من الأسباب الأخرى المنصوص عليها في المادة (24) من هذا القانون.\nوفي حالة البندين (1)، (2) من الفقرة السابقة، تلتزم جهة العمل بسداد المبالغ عن الفرق بين مدة الاشتراك والمدة التي يُسوى عليها المعاش"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُسو&#1740; معاش المؤمّن عليه الذي يؤدي الخدمة الوطنية ويتوف&#1740; أو يُصاب بعجز بسببها أو بسبب العمليات العسكرية أو الأمنية وفقاً الحكم البند (1) من المادة السابقة، وتتحمل الخزانة العامة للدولة سداد المبالغ المُقررة عن الفرق بين مدة الاشتراك ومدة الخدمة التي يُسوى عليها المعاش."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "استثناءً من حكم المادة (24/فقرة ثانية من هذا القانون، يُسو&#1740; معاش المؤمّن عليها عند انتهاء خدمتها بالاستقالة لسبب راجع لرعاية ولد أو أكثر من الأولاد ذوي الإعاقة، على أساس مدة اشتراك مقدارها (25) خمس وعشرون سنة، ولا يسري بشأنها تخفيض المعاش المنصوص عليه بالمادة (36) من هذا القانون، وذلك بشرط ألا تقل مدة الخدمة الفعلية عن (20) عشرين سنة، وتتحمل الخزانة العامة للدولة قيمة التكلفة الاكتوارية الناتجة عن تطبيق هذه المادة.\nوتُحدد اللائحة ضوابط تطبيق هذه المادة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يكون راتب حساب المعاش للمؤمّن عليه على النحو التالي:\n1 - القطاع الحكومي:\nآخر راتب حساب اشتراك.\n2 - القطاع الخاص:\nمتوسط راتب حساب الاشتراك خلال السنوات الثلاث الأخيرة من مدة الاشتراك، وبشرط ألا يتجاوز راتب حساب المعاش نسبة (130%) مائة وثلاثين في المائة من راتب حساب الاشتراك في السنة الأولى من السنوات الثلاث الأخيرة قبل التقاعد أو مدة الاشتراك الفعلية أيهما أقل.\n3 - العاملون لحساب أنفسهم بنظام شرائح الدخل:\nمتوسط راتب حساب الاشتراك عن كامل مدة الاشتراك"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "فيما عدا حالات انتهاء الخدمة المنصوص عليها في البنود (4)، (5)، (6) من المادة (24) من هذا القانون، يجب ألا يقل المعاش عن (15,000) خمسة عشر ألف ريال بالنسبة لصاحب المعاش من القطاع الحكومي، وتتحمل الخزانة العامة للدولة التكلفة الاكتوارية لتسوية المعاش ليصل إلى الحد الأدنى.\nويجوز بموافقة مجلس الوزراء، بناءً على اقتراح الوزير، تطبيق حكم الفقرة السابقة على صاحب المعاش من القطاع الخاص.\nوتُحدد اللائحة ضوابط تطبيق هذه المادة"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "إذا زادت مدة الخدمة الفعلية للمؤمّن عليه على (30) ثلاثين سنة، يمنح صاحب المعاش أو المستحقون عنه، بحسب الأحوال، مكافأة عن المدة الزائدة تصرف من الصندوق، وفقاً لما تُحدده اللائحة.\nولا يحول الانتفاع بالمكافأة المنصوص عليها بالفقرة السابقة دون الانتفاع بأية مكافآت تقررها القوانين والنظم الوظيفية الخاصة بجهة العمل"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "إذا سُحبت الجنسية القطرية أو أسقطت عن المؤمّن عليه أو تنازل عنها، وكانت مدة خدمته الفعلية تزيد على سنة، استحق تعو&#1740;ض الدفعة الواحدة.\nوإذا أعيدت الجنسية القطرية إلى المؤمّن عليه، وعاد إلى العمل لدى جهة عمل خاضعة لأحكام هذا القانون، يجوز له أن يعيد تعويض الدفعة الواحدة الذي صُرف له خلال (60) ستين يوماً من تاريخ عودته للعمل، واستكمال مدة خدمته السابقة.\nوإذا سُحبت الجنسية القطرية أو أسقِطت عن صاحب المعاش أو تنازل عنها، يصرف المعاش إلى المستحقين عنه، ويُعاد إليه المعاش إذا أعيدت إليه الجنسية القطرية وفقاً لما تُحدده اللائحة.\nوإذا سُحبت الجنسية القطرية أو أسقِطت عن المستحق أو تنازل عنها يوقف صرف المعاش له، ويُعاد إليه نصيبه إذا أعيدت إليه الجنسية القطرية.\nويسري حكم هذا المادة على المحالين إلى التقاعد أو المستحقين عنهم في ظل العمل بالقانون رقم (24) لسنة 2002 المُشار إليه"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا اعتُبر المؤمّن عليه مفقوداً، يُسوى المعاش على افتراض أن خدمته انتهت بالوفاة وفقاً لحكم المادة (26/بند2) من هذا القانون، ويُصرف للمستحقين عنه، وإذا عاد يعامل وفقاً لأحكام هذا القانون.\nوإذا اعتُبر صاحب المعاش أو المستحق مفقوداً، يُوزع معاشه أو نصيبه على المستحقين وفقاً لأحكام هذا القانون.\nويسري حكم هذه المادة على المحالين إلى التقاعد أو المستحقين عنهم في ظل العمل بالقانون رقم (24) لسنة 2002 المُشار إليه.\nوتُحدد اللائحة حالات وشروط وضوابط وإجراءات تطبيق هذه المادة"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يُحسب المعاش على أساس (1/30) جزء من ثلاثين من راتب حساب المعاش مضروباً في عدد سنوات مدة الاشتراك، على ألا يتجاوز المعاش مقدار راتب حساب المعاش"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "في حساب السن لتسوية المعاش، يُعتبر کسر الشهر شهراً کاملاً، وتُعتبر المدة التي تزيد على (6) ستة أشهر سنة كاملة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "في حالة انتهاء خدمة المؤمّن عليه بسبب الاستقالة أو وفقاً لحكم المادة (24/بند 6) من هذا القانون، يُخفض المعاش بنسبة (2&#1643;5%) اثنين ونصف في المائة، وإذا كان انتهاء خدمته بقرار تأد&#1740;بي أو بسبب صدور حكم نهائي ضده في جريمة مخلة بالشرف أو الأمانة، يُخفض المعاش بنسبة (3%) ثلاثة في المائة، وذلك عن كل سنة من سنوات الفرق بين العمر عند انتهاء الخدمة وسن (60) الستين للذكور وسن (55) الخامسة والخمسين للإناث."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يُصرف المعاش في نهاية الشهر الذي استُحق فيه، متى توافرت الشروط المُقررة قانوناً.\nوفي حالة عدم تسوية المعاش في الشهر التالي لانتهاء الخدمة، لأي سبب من الأسباب، يُصرف المعاش الذي تُحدده الهيئة إلى أن تتم التسوية النهائية.\nويُصرف الباقي من المعاش المستحق بعد التسوية النهائية دفعة واحدة، ويُسترد ما تم صرفه بالزيادة على أقساط شهرية لا تتجاوز سنة واحدة من تاريخ التسوية النهائية.\nوتُحدد اللائحة الشروط والضوابط اللازمة لتسوية وصرف المعاش"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "إذا عُيّن أو أُعيدَ تعيين صاحب المعاش في إحدى جهات القطاع الحكومي الخاضعة لأحكام هذا القانون، يُوقف صرف المعاش له خلال مدة عمله، ويكون الاشتراك عن مدة خدمته الجديدة إلزامياً، وإذا كان راتبه أقل من معاشه، يُصرف له الفرق من الصندوق.\nويُحسب معاش من عيّن أو أُعيد تعيينه وفقاً لحكم الفقرة الأولى من هذه المادة، عند انتهاء خدمته الجديدة، على أساس راتب حساب المعاش عن تلك المدة، ويُصرف له بالإضافة إلى معاشه الموقوف، بشرط ألا تقل تلك المدة في غير حالات الوفاة أو العجز عن (8) ثمان سنوات، فإذا قلت مدة الخدمة الفعلية الجديدة عن هذه المدة، يُصرف له معاشه الموقوف فقط، ويستحق تعويض الدفعة الواحدة عن تلك المدة وفقاً لأحكام هذا القانون.\nويسري حكم هذه المادة على صاحب المعاش العائد للعمل وفقاً للقانون رقم (24) لسنة 2002 المُشار إليه.\nوتُحدد اللائحة إجراءات وضوابط تطبيق هذه المادة"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "إذا عيّن أو أُعيدَ تعيين صاحب المعاش في جهة عمل من القطاع الخاص الخاضعة لأحكام هذا القانون، فإنه يُخير بين الاستمرار في صرف المعاش وعدم الخضوع لأحكام هذا القانون، وبين وقف صرف المعاش والخضوع لأحكام هذا القانون، وفي حالة اختيار الخضوع الأحكام هذا القانون، تُطبق أحكام الفقرة الثانية من المادة السابقة، وفي جميع الأحوال، &#1740;کون الاشتراك من تاريخ تقديم طلب الخضوع الأحكام هذا القانون، ولا يجوز له ضم المدة السابقة على تقديم الطلب.\nوإذا أعيدَ تعيين صاحب المعاش من القطاع الخاص في الجهة ذاتها التي كان يعمل بها قبل انتهاء خدمته، يُوقف صرف المعاش له خلال مدة عمله، ويكون الاشتراك عن مدة خدمته الجديدة إلزامياً، وإذا كان راتبه أقل من معاشه، يُصرف له الفرق من الصندوق، وسو&#1740; معاشه وفقاً لأحكام الفقرة الثانية من المادة السابقة.\nويسري حكم هذه المادة على صاحب المعاش العائد للعمل وفقاً للقانون رقم (24) لسنة 2002 المُشار إليه.\nوتُحدد اللائحة إجراءات وضوابط تطبيق هذه المادة"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يجوز للمؤمّن عليه العائد للعمل وفقاً لحكم المادتين السابقتين ضم أي مدة سابقة على إحالته إلى التقاعد أو شراء مدة خدمة اعتبارية حتى وإن لم يتقاض عنها معاشاً"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "إذا عُين صاحب المعاش في إحدى الجهات الخاضعة لأحكام القانون المنظم لتقاعد ومعاشات العسكريين، يُوقف صرف المعاش ويتقاضى الراتب المُقرر له من الجهة العسكرية"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "إذا لم تتوافر في المؤمّن عليه عند انتهاء خدمته شروط استحقاق المعاش، &#1740;کون له طلب صرف تعويض الدفعة الواحدة إذا تجاوزت مدة اشتراکه سنة، وفقاً لما تُحدده اللائحة.\nوإذا قلّت مدة الاشتراك عن سنة، يتم رد الاشتراكات المسددة من المؤمّن عليه.\nوفي جميع الأحوال، تؤول الاشتراكات المسددة من قبل جهة العمل إلى الصندوق.\nوتُحدد اللائحة حالات وضوابط وإجراءات تطبيق هذه المادة"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجوز، بقرار من مجلس الوزراء، منح علاوة دورية، الكل أو بعض المعاشات، وتتحمل الخزانة العامة للدولة قيمة التكلفة الاكتوارية للزيادة في المعاشات المُقررة بمعرفة الهيئة، وتُسدد للهيئة دفعة واحدة"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لمجلس الوزراء، منح معاشات استثنائية للقطريين من غير المستحقين لمعاشٍ.\nوتتحمل الخزانة العامة للدولة قيمة التكلفة الاكتوارية للمعاشات الاستثنائية وفقاً لأحكام هذا القانون"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يسقط الحق في المطالبة بالحقوق المُقررة بهذا القانون بعد انقضاء سنتين من تاريخ الإخطار بربط المعاش بصفة نهائية على العنوان الوطني، أو من تاريخ الصرف بالنسبة لباقي الحقوق، وذلك فيما عدا حالات طلب إعادة تسوية هذه الحقوق بالزيادة نتيجة تسوية تمت بناءً على قانون أو حكم قضائي نهائي، وكذلك الأخطاء المادية التي تقع في الحساب عند تسوية المعاش\nالفصل السادس -المستحقون"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "إذا توفي المؤمّن عليه، انتقل الحق في المعاش إلى المستحقين عنه من اليوم التالي لتاريخ انتهاء الخدمة، ويُصرف في نهاية الشهر الذي استُحق فيه.\nوإذا توفي صاحب المعاش، انتقل الحق في المعاش إلى المستحقين عنه من أول الشهر التالي للشهر الذي وقعت فيه الوفاة.\nويُوزع المعاش على المستحقين وفقاً للأنصبة المحددة في الجدول رقم (1) المُرفق بهذا القانون.\nويُعاد توزيع المعاش عند ظهور مستحقين جدد، ويكون الصرف اعتباراً من الشهر التالي لتاريخ إبلاغ الهيئة"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "إذا أوقف كل أو جزء أو انتهى نصيب أحد المستحقين، يُعاد التوزيع على باقي المستحقين للمعاش، وذلك وفقاً للجدول رقم (1) المُرفق بهذا القانون، وإذا زال سبب وقف النصيب، يُعاد النصيب إلى المستحق من أول الشهر التالي لزوال السبب.\nوفي حالة طلاق أو ترمّل البنت أو الأخت أو الأم أو عجز الابن أو الأخ عن الكسب، بعد وفاة المؤمّن عليه أو صاحب المعاش، ولم يسبق لأحد منهم استحقاق نص&#1740;ب في المعاش، يتم تحديد المعاش المستحق لأي منهم وفقاً لما تُحدده اللائحة"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "ينتقل الحق في المعاش إلى المستحقين غير القطريين عند وفاة المؤمّن عليه أو صاحب المعاش من الفئات التالية:\n1- الأرملة غير القطرية.\n2- الأولاد غير القطريين.\n3- الوالدين غير القطريين.\n4- الأخ أو الأخت غير القطريين.. وتُحدد اللائحة شروط وضوابط تطبيق هذه المادة"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يُشترط لاستحقاق الزوج نصيباً في المعاش ما يلي:\n1 - ألا يكون مؤمناً عليه أو صاحب معاش، أو خاضعاً لأي من قوانين التقاعد والتأمينات الاجتماعية.\n2 - أن يثبت عجزه عن العمل بموجب تقرير من اللجنة الطبية، ويتم التحقق من حالته كل سنتين، إلا إذا قررت اللجنة عجزه الدائم واستحالة شفائه"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تستحق الأرملة نصيبها في المعاش عن زوجها المتوفى، ويُوقف صرفه إذا تزوجت، وعاد لها الحق فيه إذا طُلقت أو ترملت، ويُصرف لها النصيب الأكبر إذا استحقت نصيباً في معاش زوج آخر"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يُشترط لاستحقاق الابن نصيباً في المعاش ما يلي:\n1 - ألا يكون مؤمّناً عليه أو صاحب معاش، أو خاضعاً لأي من قوانين التقاعد والتأمينات الاجتماعية.\n2 - ألا يكون قد بلغ عمره (21) إحدى وعشرين سنة، ويُستثني من ذلك:\nأ- العاجز عن العمل، بتقرير من اللجنة الطبية، ويتم التحقق من حالته كل سنتين، إلا إذا قررت اللجنة عجزه الدائم واستحالة شفائه.\nب- الطالب بإحدى مراحل التعليم التي تجاوز التعليم الثانوي وحتي إتمام دراسته الجامعية، أو بلوغه سن (27) السابعة والعشرين، أيهما أسبق."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يُشترط لاستحقاق البنت نصيباً في المعاش ما يلي:\n1 - ألا تكون متزوجة، ويُعاد لها الحق في المعاش إذا طُلقت، أو إذا ترملت وكان زوجها غير مؤمن عليه أو صاحب معاش.\n2 - ألا تكون مؤمناً عليها أو صاحبة معاش، فإذا كان راتبها أو معاشها أقل من نصيبها في المعاش، يُصرف لها الفرق من الصندوق، وفي حال كانت مستحقة لنصيب في معاشين، يُصرف لها الفرق من نصيبها الأكبر."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يُشترط لاستحقاق الوالدين نصيباً في المعاش ألا يكون أي منهما مؤمناً عليه أو صاحب معاش أو مستحقاً لنصيب في معاش آخر خاضع لأي من قوانين التقاعد والتأمينات الاجتماعية"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يُشترط لاستحقاق الأخ أو الأخت نصيباً في المعاش ما يلي:\n1- أن يكون مستوفياً للشروط المبينة في المادتين (51)، (52) من هذا القانون.\n2- أن يكون والد الأخ أو الأخت متوفي"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يستحق أولاد الابن المتوف&#1740;، نصيب أبيهم في المعاش، إذا توافرت الشروط التالية:\n1- أن تتوافر فيهم الشروط المبينة في المادتين (51)، (52) من هذا القانون.\n2- ألا يكونوا مستحقين في معاش الابن المتوف&#1740;، بموجب أي من قوانين التقاعد والتأمينات الاجتماعية"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "إذا توافرت في أحد المستحقين شروط الاستحقاق لأكثر من نص&#1740;ب في معاش، من الصندوق أو من أي صندوق آخر، يُصرف له النصيب الأكبر فقط، وإذا تساوت جميع الأنصبة تكون الأولوية وفقاً لما يلي:\n1- المعاش المستحق عن الزوج أو الزوجة\n2- المعاش المستحق عن الوالدين.\n3- المعاش المستحق عن الأولاد.\n4- المعاش المستحق عن الأخوة أو الأخوات"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "استثناءً من حكم المادة السابقة، يتم الجمع بين أكثر من معاش أو راتب، وبما لا يتجاوز مبلغ (100,000) مائة ألف ريال، في الحالات التالية:\n1- الأرملة المستحقة لنصيبها من معاش زوجها وراتبها أو معاشها المستحق لها.\n2- الأولاد المستحقين لمعاشين عن والديهم.\n3- الزوج أو الابن العاجز عن العمل المستحق لنصيب في معاش، وأي معاش آخر يستحق له وفقاً للقانون المنظم لذوي الإعاقة.\n4- حالات الجمع بين المعاشين أو بين المعاش والراتب، السابقة على العمل بأحكام هذا القانون.\nويجوز، بقرار من مجلس الوزراء، تعديل الحد الأقصى لمجموع الأنصبة في حالات الجمع بين أكثر من نصيب للمستحق الواحد."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "إذا توفي المؤمّن عليه أو صاحب المعاش عن غير مستحق، يؤول المعاش ومكافأة المدة الزائدة إلى الصندوق.\nوفي حال ظهور مستحقين، تُعاد تسوية المعاش ويُعاد توزيعه عليهم، وفقا لأحكام هذا القانون\nالفصل السابع - صندوق المعاشات المدني"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "ينشأ بالهيئة صندوق يُسمى \"صندوق المعاشات المدني\" تُؤدى إليه الاشتراكات المنصوص عليها في هذا القانون، وتتولى الهيئة إدارته.\nوتؤول للصندوق حقوق والتزامات صندوق المعاشات المنشأ وفقاً لأحكام القانون رقم (24) لسنة 2002 المُشار إليه.\nوتبدأ السنة المالية للصندوق من أول يناير وتنتهي في آخر ديسمبر من كل عام، وتبدأ السنة المالية الأولى من تاريخ العمل بهذا القانون، وحتى نهاية شهر ديسمبر من العام التالي"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يتولى الصندوق صرف الحقوق المالية المقررة بمقتضى أحكام هذا القانون للمؤمن عليهم أو أصحاب المعاشات أو المستحقين"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تتكون موارد الصندوق المالية بما يلي:\n1- الاشتراكات المُقررة وفقاً لأحكام هذا القانون.\n2- المبالغ التي تتحملها الخزانة العامة للدولة، وفقاً لأحكام هذا القانون.\n3- مبالغ غرامات التأخير أو أية مبالغ أخرى مستحقة للصندوق، وفقاً لأحكام هذا القانون.\n4- الأموال والاعتمادات التي تخصصها الدولة.\n5- عائدات استثمار أموال الصندوق.\n6- أية موارد أخرى يوافق عليها مجلس الوزراء"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يكون الصرف من أموال الصندوق وفقاً للأسس والقواعد التي تحددها اللائحة"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يصدر بنظام استثمار أموال الصندوق، قرار من مجلس الوزراء، بناءً على اقتراح الهيئة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تُعفى أموال الصندوق وعائداتها من الضرائب والرسوم."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يكون للمبالغ المستحقة للصندوق بمقتضى أحكام هذا القانون حق امتياز على جميع أموال المدين، وتكون لها الأولوية على جميع الديون بعد المصروفات القضائية ودين النفقة، وللهيئة الحق في تحصيلها وفقاً للقواعد المعمول بها في تحصيل الأموال العامة، ويجوز تقسيطها، وفقاً للضوابط والإجراءات التي تحددها اللائحة"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يكون فحص المركز المالي للصندوق مرة كل ثلاث سنوات، وكلما دعت الحاجة، بواسطة خبير اكتواري خارجي أو أكثر، يعينه الرئيس، ويجب أن يتناول هذا الفحص تقدير قيمة الالتزامات القائمة، وتُعرض نتائج الفحص على مجلس الوزراء.\nوفي حالة وجود عجز في موارد الصندوق، يتم تعويضه من الخزانة العامة للدولة، وفقاً للطريقة التي يقترحها الوزير ويعتمدها مجلس الوزراء، وعلى الخبير أن يوضح في هذه الحالة أسباب العجز والوسائل الكفيلة بتلافيه"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "للوزير تعيين مراقب حسابات أو أكثر، ولمراقب الحسابات، في كل وقت، الحق في الاطلاع على دفاتر الصندوق وسجلاته ومستنداته، وطلب البيانات التي يراها ضرورية لأداء واجبه الوجه الصحيح، وله أن يتحقق من موجودات الصندوق والتزاماته، ويرفع تقريره للوزير مشفوعاً بتوصياته"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "في حالة انتقال المؤمّن عليه من نظام للتقاعد والتأمينات الاجتماعية تابع لأحد صناديق التقاعد والمعاشات إلى نظام خاضع لصندوق آخر، لا تُعتبر مدة خدمته منتهية ولو كمان صاحب حق في معاش عن المدة الأولى، وتُسوى حقوقه عند انتهاء خدمته، كما لو كانت مدة اشتراكه كلها في نظام واحد.\nويلتزم الصندوق الذي يتبعه المؤمّن عليه عند انتهاء خدمته بأداء مستحقاته عن جميع مدة خدمته.\nوتُحدد اللائحة ضوابط تطبيق هذه المادة"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يجوز تخصيص مبلغ من الصندوق سنوياً، لمنح سُلف لأصحاب المعاشات، بموافقة الوزير، بناءً على اقتراح الهيئة.\nوتُحدد اللائحة مقدار هذه السلف، وضوابط صرفها، وسداد أقساطها، وحالات الإعفاء من السداد\nالفصل الثامن - لجنة فض المنازعات"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تُنشأ بالهيئة لجنة أو أكثر تسمى \"لجنة فض المنازعات\"، تُشكل كل منها برئاسة قاضٍ بدرجة رئيس بالمحكمة الابتدائية، ونائب للرئيس بدرجة قاضٍ بالمحكمة الابتدائية، يختارهما المجلس الأعلى للقضاء، وعدد من الأعضاء، ويصدر بتشكيل اللجان وتحديد اختصاصاتها الأخرى ونظام عملها والقواعد والإجراءات الواجب اتباعها أمامها، قرار من مجلس الوزراء"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "لا تُقبل الدعاوى التي ترفع من ذوي الشأن أمام المحاكم في المنازعات التي تختص لجنة فض المنازعات بنظرها، إلا بعد تقديم طلباتهم إلى اللجنة والبت فيها"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "تختص اللجنة، دون غيرها، بالفصل على وجه الاستعجال في جميع المنازعات الناشئة عن تطبيق أحكام هذا القانون.\nوتكون للقرارات الصادرة من اللجنة قوة السند التنفيذي وفقاً للقانون"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "لذوي الشأن الطعن في القرارات التي تصدرها اللجنة أمام الدائرة المُختصة بمحكمة الاستئناف، وذلك خلال (60) ستين يوماً من تاريخ صدور قرار اللجنة إذا كان قرارها حضورياً، أو من اليوم التالي لإعلانهم على العنوان الوطني بقرار اللجنة إذا كان قرارها غيابياً، ويكون للمحكمة وقف تنفيذ قرارات اللجنة.\nوتنظر الدائرة المُختصة بمحكمة الاستئناف الطعن على وجه السرعة، وعليها أن تفصل فيه خلال (45) خمسة وأربعين يوماً من تاريخ أول جلسة أمامها، ولها في جميع الأحوال، أن تقضي بشمول الحكم بالنفاذ المُعجل وبلا كفالة.\nالفصل التاسع - العقوبات"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالعقوبات المنصوص عليها في المواد التالية، على المخالفات المنصوص عليها في كل منها.\nوتتعدد عقوبة الغرامة بتعدد المؤمّن عليهم الذين وقعت في شأنهم المخالفة"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على (30,000) ثلاثين ألف ريال، أو بإحدى هاتين العقوبتين، كـل من:\n1 - لم يشترك في الهيئة عن أي من عماله الخاضعين لأحكام هذا القانون.\n2 - لم يشترك عن عماله المؤمّن عليهم بأجورهم ومدد خدمتهم الحقيقية.\n3 - حمّل عماله المؤمّن عليهم قيمة الاشتراكات أو جزءاً منها، بالمخالفة لأحكام هذا القانون.\nوتحكم المحكمة من تلقاء نفسها بإلزام مرتكب المخالفة المنصوص عليها في البند (3) من هذه المادة، بأن يـدفع للمؤمّن عليه قيمة ما تحمله من اشتراكات"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يعاقب بالحبس مدة لا تُجاوز ثلاثة أشهر، وبالغرامة الـتي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتـين العقوبتين، كل من قـدّم بسوء نية بيانات غير صحيحة، أو امتنع عن تقديم البيانات التي تطلبها الهيئة وفقاً لأحكام هذا القانون أو اللائـحة"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبالغرامة التي لا تزيد على (10,000) عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من منع العاملين بالهيئة، ممّن لهم صفة الضبطية القضائية من دخول مقر العمل، أو لم يمكنهم من الاطلاع على السجلات والدفاتر والمستندات والأوراق المطلوبة تنفيذاً لأحكام هذا القانون واللائحة"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "تُضاعف العقوبات المنصوص عليها في هذا القانون في حالة العود، ويُعتبر عائداً، في تطبيق أحكام هذا القانون، كل من ارتكب جريمة مماثلة لجريمة سبق معاقبته عليها بإحدى العقوبات المُقررة لمخالفة أحكامه، قبل مضي أربع سنوات من تاريخ انتهاء تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المـدة"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي بالعقوبات ذاتها المُقررة على الأفعال التي تُرتكب بالمخالفة لأحكام هذا القـانون، إذا ثبت علمه بالمخالفة، أو كانت المخالفة قد وقعت بسبب إخلاله بواجبات وظيفته"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يكون لموظفي الهيئة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون.\nويكون لهم الحق في دخول ومعاينة مقار العمل الذي يزاول فيه المؤمّن عليه عمله أو نشاطه في مواعيد العمل الرسمية أو المعتادة بحسب الأحوال، والاطلاع على السجلات والدفاتر والمستندات والحصول على نسخ منها، وضبط المخالفات وتحرير المحاضر، وكذلك طلب البيانات اللازمة من صاحب العمل أو المؤمّن عليه، وإجراء التفتيش والتحريات اللازمة لتنفيذ أحكام هذا القـانـون، وللهيئة في سبيل ذلك الاستعانة والتنسيق مع الجهات المُختصة في تنفيذ تلك الإجراءات"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "للوزير، أو من يُفوضه، الصلح في الجرائم المنصوص عليه في هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة المُقررة لكل منها، وإزالة أسباب المخالفة.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها، بحسب الأحوال\nالفصل العاشر - الأحكام الانتقالية"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يُستثنى من شرط مدة الاشتراك المنصوص عليه بالمادة (24/ فقرة ثانية) من هذا القانون من كانت تسري عليهم أحكام القانون رقم (24) لسنة 2002 المُشار إليه من الفئتين التاليتين:\n1 - من كانت مدة اشتراكه عند بلوغ سن التقاعد (20) عشرين سنة أو أكثر، ويُسوى معاشه في هذه الحالة على أساس مدة اشتراك مقدارها (30) ثلاثون سنة.\n2 - من كانت مدة اشتراكه عند بلوغ سن التقاعد (15) خمس عشرة سنة وأقل من (20) عشرين سنة، ويسوى معاشه في هذه الحالة على أساس مدة اشتراك مقدارها (25) خمس وعشرون سنة إلى (29) تسع وعشرين سنة، بحسب مدة اشتراكه.\nوتلتزم الخزانة العامة للدولة بسداد المبالغ عن الفرق بين مدة الاشتراك والمدة التي يُسوى عليها المعاش."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "استثناءً من حكم المادة (24) من هذا القانون، تُحدد شروط استحقاق المعاش المبكر وفقاً للجدول الذي يصدر به قرار من مجلس الوزراء\nالفصل الحادي عشر - الأحكام العامة"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الهيئة، تعديل راتب حساب الاشتراك وحده الأقصى، وتعديل الاشتراك المُقرر عن إضافة بدل السكن، ونسب الاشتراكات، وزيادة الحد الأدنى والأقصى للمعاش، المنصوص عليها في هذا القانون"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "تُعفى من الرسوم القضائية في جميع درجات التقاضي، الدعاوى والطعون التي تُرفع من الهيئة أو المؤمّن عليه أو صاحب المعاش أو المستحقـين عنهما، طبقاً لأحكام هذا القانون"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "لا يجوز الحجز على المعاش إلا وفاءً لنفقة محكوم بها أو لسداد ما يكون مطلوباً لجهة العمل أو الصندوق.\nوفي جميع الأحوال، لا يجوز أن يزيد مقدار ما يُحجر عليه على ربع المعاش، مخصوماً منه قسط السلفة الممنوحة بضمان المعاش، وعند التزاحم تكون الأولوية لدين النفقة"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "تُصرف المعاشات المستحقة دون التقيد بتسجيل الموظف أو العامل، أو بأداء ما كان يتعين أداؤه من الاشتراكات المستحقة، بشرط ثبوت قيام العلاقة بين المؤمّن عليه وجهة العمل، وتلتزم جهة العمل في هذه الحالة بأداء كافة الاشتراكات المستحقة وما يترتب عليه من الغرامات المنصوص عليها في هذا القانون، وفقاً للضوابط والشروط والإجراءات التي تُحددها اللائحة"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "تلتزم جهة العمل بالاحتفاظ بالملفات والسجلات والدفاتر والمستندات المالية والإدارية ذات الصلة بتطبيق أحكام هذا القانون واللائحة، وفقاً لما تُحدده اللائحة.\nوتكون هذه الملفات أساساً لأداء الاشتراكات وتسوية المعاش وكافة المزايا التأمينية.\nوتلتزم جهة العمل بتعيين مسؤول عن الاتصال بالهيئة، وفقاً لما تُحدده اللائحة"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "تُحسب المدد والمواعيد المنصوص عليها في هذا القانون واللائحة بالتقويم الميلادي، ويُقصد بالشهر (30) ثلاثون يوماً، ويُقصد بالسنة (365) ثلاثمائة وخمسة وستون يوماً وتبدأ من الأول من شهر يناير وتنتهي بنهاية شهر ديسمبر من كل سنة"
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "تُؤدى للصندوق الاشتراكات وأية مبالغ أخرى بالريال القطري، عن طريق أحد البنوك المُرخص لها في الدولة، والتي تُحددها الهيئة، ولا يتحمل الصندوق أية رسوم إدارية أو فرق تقويم العملة الأجنبية للريال القطري"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يكون حساب التكلفة الاكتوارية المنصوص عليها في هذا القانون وفقاً للضوابط والجداول التي يصدر بها قرار من الرئيس بناءً على الفحص الاكتواري"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يجوز بقرار من مجلس الوزراء تعديل الجداول المُرفقة بهذا القانون."
    }
  ],
  "definitions": []
}
