{
  "id": "qa-law-8926",
  "type": "statute",
  "title": "قرار وزير الثقافة رقم (73) لسنة 2022م بتعديل بعض أحكام قرار وزير الثقافة والرياضة رقم (120) لسنة 2016 باعتماد النظام الأساسي للمركز الشبابي للهوايات",
  "short_name": "قرار وزير الثقافة رقم (73) لسنة 2022م بتعديل بعض أحكام قرار وزير الثقافة والرياضة رقم (120) لسنة 2016 باعتماد النظام...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8926&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارتا (وزارة الثقافة) و(وزير الثقافة) بعبارتَي (وزارة الثقافة والرياضة) و(وزير الثقافة والرياضة). أينما ورَدَتا بالنظام الأساسي للمركز (الشبابي للهوايات) الصادر به قرار وزير الثقافة والرياضة رقم (120) لسنة 2016م المشار إليه.\nكما تُستبدل عبارة (إدارة الثقافة والفنون بالوزراة)، بعبارة (إدارة الشؤون الشبابية بالوزارة) أينما وردت بالنظام الأساسي للمركز المشار إليه"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُعدل مسمي \"المركز الشبابي للهوايات \"الى \"المركز القطري لهواة الطوابع والعملات\" الوارد بالمادة رقم (1) من قرار وزير الشباب والرياضة رقم (173) لسنة 2015، بتعديل مسمى \"النادي القطري لهواة الطوابع\" إلى \"المركز الشبابي للهوايات"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعُدل المادة (4) من قرار وزير الثقافة والرياضة رقم (120) لسنة 2016م المشار إليه لتكون على النحو التالي:\nيهدف المركز إلى رعاية ونشر هواية جمع العملات والطوابع البريدية، والعمل على الارتقاء بها، وإتاحة الظروف المناسبة لتنميتها بالأساليب والوسائل العلمية والفنية والتربوية، وتهيئة السُبل والوسائل الكفيلة لأعضاءالمركز لممارسة هذه الهواية بالشكل المناسب.\nويكون للمركز في سبيل تحقيق أهدافه الاختصاصات الآتية:\n1 - وضع الخطط والبرامج التي تحقق ممارسة وتنمية هواية جمع العملات والطوابع.\n2 - التشجيع على عمل الأبحاث والقيام بتنظيم الندوات والمعارض والمزادات الخاصة بهواية جمع العملات والطوابع والتاريخ البريدي.\n3- توثيق روابط التعاون والتعارف بين هواة جمع العملات والطوابع بدولة قطر. وتمكينهم من إنشاء علاقات من شأنها تسهيل تبادل العملات والطوابع بينهم.\n4 - العمل على توفير جميع الإمكانيات المادية والبشرية اللازمة لتحقيق أهداف المركز.\n5 - تشجيع وتنمية هواية جمع العملات بكل فئاتها والطوابع بكل أشكالها والعمل على نشرها بالطرق المختلفة والمشروعة وإجراء المسابقات والدورات الفنية المتخصصة، ومنح جوائز وحوافز مادية أو عينية للموهوبـين.\n6 - إصدار المجلات والنشرات الدورية المتعلقة بجمع العملات والطوابع وتوزيعها داخل وخارج الدولة بالتعاون مع الجهات المختصة بالدولة ووفقاً للقوانين واللوائح السارية في الدولة بعد موافقة الإدارة.\n7 - التنسيق والتعاون مع الجمعيات والأندية العربية والعالمية الخاصة بهُواة جمع العملات والطوابع بعد موافقة الوزارة والجهات المختصة بالدولة.\n8 - التنسيق مع الجهات الحكومية والأهلية والمراكز والأندية والجمعيات التي تمارس الأنشطة المماثلة داخل البلاد وخارجها، وذلك بعد موافقة الوزارة.\n9 - المشاركة في المهرجانات المحلية والمناسبات الوطنية والعربية والدولية ذات الصلة، وذلك بالتنسيق مع الجهات المعنية وبعد موافقة الوزارة.\n10- أيّة اختصاصات أخرى تتعلق بمجال عمل المركز، توافق عليها الإدارة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية، ويُلغى كل حكم خالف أحكامه"
    }
  ],
  "definitions": []
}
