{
  "id": "qa-law-8935",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 2022 بتنظيم استخدام النقد في المعاملات",
  "short_name": "قانون رقم (4) لسنة 2022 بتنظيم استخدام النقد في المعاملات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8935&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ\nالسياق معـنى آخر:\nالنقد: الأوراق والمسكوكات النقدية، وغيرها من الأدوات النقدية التي يُصدرها مصرف قطر المركزي، أو العملات الأجنبية المتداولة.\nالمعاملات: المعاملات التي يتم تحديدها وفقاً لحكم المادة (2) من هذا القانون.\nأصحاب المهن المساعدة: كل مهني يساعد في صياغة العقود وغيرها من المحررات أو اتخاذ الإجراءات اللازمة لتسجيلها أو توثيقها لدى السلطات المختصة.\nالسلطات المختصة: كل سلطة عامة خوّلها القانون صلاحيات مُحددة في التصديق على توقيعات الأطراف في المعاملات أو توثيقها أو تسجيلها، أو الرقابة عليها.\nأداة الدفع البديلة للنقد: الأدوات المالية التي يتم استعمالها للدفع وتقوم مقام النقد وتحل محله في المعاملات، من خلال المرور عبر النظام المصرفي، مثل الشيكات والتحويلات والبطاقات المصرفية وغيرها من المنتجات والخدمات المصرفية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر استخدام النقد في المعاملات التي يصدر بتحديدها قرار من مجلس الوزراء متى جاوزت قيمتها (50,000) خمسين ألف ريال.\nويجوز بقرار من مجلس الوزراء، تعديل النصاب المنصوص عليه في الفقرة السابقة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على المحال التجارية التي تتم فيها أي من المعاملات، الاحتفاظ بالفاتورة والمستندات اللازمة لذلك محرراً بها أداة الدفع البديلة للنقد، وإتاحتها للسلطة المختصة عند الطلب"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على السلطات المختصة وأصحاب المهن المساعدة، التحقق من الالتزام بحظر استعمال النقد في المعاملات، وتضمين المستندات المثبتة للدفع في العقود أو غيرها من المحررات.\nوعلى السلطة المختصة رفض تقديم الخدمة في حالة عدم تقديم الأطراف في المعاملة ما يثبت الدفع بأداة دفع بديلة للنقد وإبلاغهم بذلك"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تزيد على (30%) ثلاثين في المائة من قيمة المبلغ الذي دُفع نقدأ، كل من تعامل بالنقد بما يخالف حكم المادة (2) من هذا القانون.\nوتُضاعف العقوبة المنصوص عليها في الفقرة السابقة، في حال تعمد تجزئة قيمة المعاملة أو النص على قيمة أدنى من قيمتها الحقيقية، بغرض التهرب من الحظر الوارد في المادة (2) من هذا القانون"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (1,000,000) مليون ريال، كل من خالف حكم المادة (3) من هذا القانون"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب على المخاطبين بأحكام هذا القانون، توفيق أوضاعهم وفقاً لأحكامه، خلال مدة لا تتجاوز ستة أشهر من تاريخ العمل به.\nويجوز بقرار من مجلس الوزراء، مد المهلة المنصوص عليها في الفقرة السابقة، لمدة أو مدد أخرى مماثلة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القانون.\nويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
