{
  "id": "qa-law-8927",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (43) لسنة 2022 بإنشاء قسم السجل الاقتصادي الموحد بإدارة التسجيل والتراخيص التجارية",
  "short_name": "قرار وزير التجارة والصناعة رقم (43) لسنة 2022 بإنشاء قسم السجل الاقتصادي الموحد بإدارة التسجيل والتراخيص التجارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8927&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُنشأ بإدارة التسجيل والتراخيص التجارية بوزارة التجارة والصناعة قسم يُسمى \"قسم السجل الاقتصادي الموحد\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص قسم السجل الاقتصادي الموحد بما يلي:\n1 - تنفيذ أحكام القانون واللوائح المنظمة للسجل الاقتصادي الموحد.\n2 - مسك وإدارة السجل الاقتصادي الموحد والإشراف عليه.\n3 - إصدار وإسناد رقم اقتصادي موحد، يعتمد في التبادل الإلكتروني الفوري للمعلومات والبيانات والوثائق بين السجل الاقتصادي الموحد والسجلات التى تمسكها الجهات المختصة، وفق أحكام القانون المنظم للسجل الاقتصادي الموحد.\n4 - تشغيل وإدارة نظام معلوماتي للسجل الاقتصادي الموحد، وتحديد آليات ربط قواعد البيانات والمعلومات الضرورية التي يجب تبادلها بين السجل الاقتصادي الموحد والجهات المختصة، وفق أحكام القانون المنظم للسجل الاقتصادي الموحد.\n5 - تجميع المعلومات الأساسية والبيانات والوثائق الخاصة بالمنشآت الاقتصادية والترتيبات القانونية والمنظمات غير الهادفة للربح والمهن الحرة، والمعلومات المطلوبة عن المستفيدين الحقيقيين من الجهات المختصة، والتحقق من كونها دقيقة ومحدثة، وفق أحكام القانون المنظم للسجل الاقتصادي الموحد.\n6 - إعداد قاعدة بيانات للسجل الاقتصادي الموحد وتحديثها بصفة مستمرة، وإتاحتها للجمهور، والجهات ذات العلاقة، وفق أحكام القانون المنظم للسجل الاقتصادي الموحد.\n7 - إعداد نموذج التصريح بالمستفيد الحقيقي للجهات المختصة.\n8- إصدار الشهادات والمستخرجات من صحيفة القيد بالسجل الاقتصادي الموحد، بعد التأكد من سداد الرسم المقرر.\n9 - تبادل المعلومات الأساسية والمعلومات المطلوبة عن المستفيدين الحقيقيين مع الجهات الأجنبية، بالتنسيق مع الوحدة الإدارية المعنية.\n10 - إعداد التقارير والاحصاءات ذات العلاقة، بصفة دورية، ونشرها، بالتنسيق مع الوحدات الإدارية المعنية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
