{
  "id": "qa-law-8934",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 2022 بتنظيم تملك البعثات الدبلوماسية والقنصلية للعقارات في الدولة",
  "short_name": "قانون رقم (3) لسنة 2022 بتنظيم تملك البعثات الدبلوماسية والقنصلية للعقارات في الدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8934&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة الخارجية.\nالوزير: وزير الخارجية.\nالبعثات: بعثات التمثيل الدبلوماسي أو القنصلي أو الهيئات أو المنظمات أو الوكالات الإقليمية والدولية، المعتمدة لدى الدولة.\nاللجنة: لجنة تنظيم تملك البعثات الدبلوماسية والقنصلية للعقارات في الدولة، المنصوص عليها في المادة (3)\nمن هذا القانون.\nالعقارات: الأرض الفضاء، والمباني والمنشآت، والوحدات السكنية، والوحدات المفرزة في المجمعات السكنية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة أحكام المعاهدات والاتفاقيات الدولية النافذة التي تكون دولة قطر طرفاً فيها، يجوز لبعثات التمثيل الدبلوماسي والقنصلي، تملك العقارات في الدولة، بشرط المعاملة بالمثل، ووفقاً للضوابط والشروط التالية:\n1 - أن يكون الغرض من تملك العقار اتخاذه مقراً للبعثة، أو سكناً لرئيس البعثة.\n2 - أن يكون العقار واقعاً داخل حدود مدينة الدوحة أو خارجها في المناطق التالية: منطقة لوسيل بما فيها جزيرة قطيفان الشمالية والجنوبية، منطقة القطيفية، منطقة اللؤلؤة. ويجوز بقرار من مجلس الوزراء تعديل المناطق المشار إليها بالحذف أو الإضافة.\n3 - ألا تزيد مساحة العقارات على (4,500) أربعة آلاف وخمسمائة متر مربع للبعثة الواحدة، ويجوز بموافقة الأمير زيادة هذه المساحة بالقدر المناسب عند الاقتضاء.\n4 - التقيد عند بناء العقار بالشروط المعمارية والمواصفات الفنية، وفقاً للقانون المنظم لتنظيم المباني.\nويسري حكم هذه المادة، فيما عدا شرط المعاملة بالمثل، على الهيئات والمنظمات والوكالات الإقليمية والدولية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُنشأ في الوزارة لجنة تُسمى \"لجنة تنظيم تملك البعثات الدبلوماسية والقنصلية للعقارات في الدولة\"، تختص بما يلي:\n1 - دراسة طلبات تملك العقارات المقدمة من البعثات، ورفع التوصيات بشأنها للوزير.\n2 - اقتراح أية شروط وضوابط أخرى لتملك أو بناء البعثات للعقارات، وعرضها على الوزير.\n3 - أية مهام أخرى يكلفها بها الوزير.\nويصدر بتشكيل اللجنة وتحديد اختصاصاتها الأخرى، ونظام عملها، وكيفية إصدار قراراتها وتوصياتها، ومدة العضوية فيها، ومكافآتها، قرار من مجلس الوزراء"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يصدر بالموافقة على تملك البعثات للعقارات في الدولة، قرار من الوزير.\nولا يجوز التصرف في تلك العقارات سواء بالبيع أو الرهن أو غيرها من أوجه التصرف، كما لا يجوز هدمها، إلا بعد الحصول على موافقة الوزير"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُلغى القانون رقم (1) لسنة 1980 المُشار إليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القانون.\nويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
