{
  "id": "qa-law-8941",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (3) لسنة ‎2022‏ ‏بإنشاء اللجنة التنسيقية لمرونة النقل والمواصلات",
  "short_name": "قرار مجلس الوزراء رقم (3) لسنة ‎2022‏ ‏بإنشاء اللجنة التنسيقية لمرونة النقل والمواصلات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8941&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة المواصلات لجنة تُسمى \"اللجنة التنسيقية لمرونة النقل والمواصلات\"،وتُشكل من ثلاثة ممثلين عن وزارة المواصلات يكون من بينهم الرئيس ونائبه،&rlm; وعضوية كل من:\n1 - ثلاثة&rlm; ممثلين عن وزارة الداخلية (مركز القيادة الوطني، إدارة أمن النقل العام، إدارة المرور).&rlm;\n2 - ممثل عن هيئة الأشغال العامة.\n3 - ممثل عن اللجنة العليا للمشاريع والإرث.\n4 - ممثل عن الهيئة العامة للطيران المدني.\n5 - ممثل عن مطار حمد الدولي.\n6 - ممثل عن مطار الدوحة الدولي.\n7 - ممثل عن شركة سكك الحديد القطرية (الريل).\n8 - ممثل عن شركة مواصلات (كروة).\n9 - ممثل عن الشركة القطرية لإدارة الموانئ.\nوتختار كل جهة من يُمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير المواصلات.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة المواصلات، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير المواصلات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n&lrm;1&rlm; - التنسيق مع الجهات المعنية لتحديد التهديدات والمخاطر التي تتعرض لها شبكة النقل والمواصلات على مستوى الدولة بشكل فعال واستباقي للحد من احتمال وقوعها أو تقليل آثارها.\n2 - التنسيق مع الجهات ذات العلاقة لإعداد خطط الاستجابة الفعالة والمرنة لمواجهة التهديدات والمخاطر التي تتعرض لها شبكة النقل والمواصلات، وتوحيد عمليات الاستجابة.\n3 - التنسيق مع الجهات المعنية لإعداد خطط التعافي بعد الأزمات لاستعادة الخدمة المتضررة إلى وضعها الطبيعي لضمان استمرارية العمل.\n4 - المتابعة الدورية لتنفيذ خطط الاستجابة الفعالة والمرنة، وخطط التعافي وتقييمها وتطويرها كلما دعت الحاجة لذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل شهر، وكلما دعت الحاجة إلى ذلك، وتكون اجتماعاتها في غير أوقات العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك، ولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين، لجاناً فرعية، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها، من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة، أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو إيضاحات أو بيانات تراها ضرورية لأداء عملها، دون أن يكون لهم حق التصويت"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والشركات التي تمتلكها أو تساهم فيها الدولة، موافاة اللجنة بما تطلبه من البيانات والمعلومات اللازمة لأداء مهامها، والتعاون معها في مجال اختصاصاتها"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة إلى وزير المواصلات تقريراً بنتائج أعمالها، كل ثلاثة أشهر وكلما طلب منها ذلك، مشفوعاً بتوصياتها واقتراحاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5,000) خمسة آلاف ريال، ويتقاضى نائب الرئيس مكافأة شهرية مقدارها (4,500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل عضو من أعضاء اللجنة مكافأة شهرية مقدارها (&lrm;&rlm;4,000) أربعة آلاف ريال، وتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة &lrm;1993&rlm; المشار إليه"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة،&rlm; كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
