{
  "id": "qa-law-8945",
  "type": "statute",
  "title": "قرار وزير البلدية رقم (143) لسنة ‎2022‏ ‏بضوابط إستعمال الأكياس البلاستيكية",
  "short_name": "قرار وزير البلدية رقم (143) لسنة ‎2022‏ ‏بضوابط إستعمال الأكياس البلاستيكية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8945&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:-\nالأكياس البلاستيكية أحادية الإستعمال: أكياس مصنعة من البلاستيك بشكل رئيسي، على شكل رقائق أو نسيج بلاستيكي، وتكون ذات سُمك يقل عن (40) ميكروناً، وتستخدم مرة واحدة كمادة تعبئة أو تغليف، قبل إلقائها أو إعادة تدويرها.\nالأكياس البلاستيكية متعددة الإستعمال: أكياس مصنعة من البلاستيك بشكل رئيسي، على شكل رقائق أو نسيج بلاستيكي، ويكون سُمكها من (40) و(60)&rlm; ميكروناً، ومُعدة لإستخدامها عدة مرات. كمادة تعبئة أو تغليف.\nالأكياس البلاستيكية القابلة للتحلل: نوع مطور من البلاستيك القابل للتحلل بعد فترة معينة. وذلك بحسب طبيعة العوامل المساعدة على التحلل في البيئة ومكوناتها التي تساعد على ذلك"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر على المؤسسات والشركات ومراكز التسوق استخدام الأكياس البلاستيكية أحادية الاستعمال في تغليف المنتجات والبضائع بكافة أنواعها أو تعبئتها أو تقديمها أو تداولها أو حملها أو نقلها"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُستبدل بالأكياس البلاستيكية أحادية الإستعمال. الأكياس البلاستيكية متعددة الإستعمال أو الأكياس البلاستيكية القابلة للتحلل أو الأكياس المصنوعة من الورق أو القماش \"المنسوجة\" ونحوها من المواد القابلة للتحلل"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُطبع على الأكياس البلاستيكية، بحسب صنف كل منها، رمز يدل على أنها قابلة للتحلل، أو لإعادة الاستعمال أو إعادة التدوير"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى الإدارة المختصة بالوزارة، بالتنسيق مع الجهات المختصة، مراقبة تطبيق هذا القرار."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كلاً فيما يخُصه. تنفيذ هذا القرار. ويُعمل به إعتباراً من 15/11/2022. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
