{
  "id": "qa-law-8948",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 2022 بشأن حماية المجني عليهم والشهود ومن في حكمهم",
  "short_name": "قانون رقم (5) لسنة 2022 بشأن حماية المجني عليهم والشهود ومن في حكمهم",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8948&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمتين والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ\nالسياق معنى آخر:\nالمشمول بالحماية: المجني عليه، أو الشاهد ومن في حكمه، بحسب الأحوال.\nالمجني عليه: كل مَن وقعت عليه أي من الجرائم المنصوص عليها في هذا القانون، بفعل أو بالامتناع عن فعل مادي أو معنوي.\nالشاهد ومن في حكمه: الشخص الذي لديه معلومات عن جريمة، ويُدلي بها أمام النيابة العامة أو المحكمة المختصة، وتُسهم في إثبات وقوع الجريمة أو الكشف عن مرتكبيها، ويشمل ذلك المُبلغ، أو الخبير، أو المصدر الخاص، أو مأمور الضبط القضائي المختص، بحسب الأحوال.\nالمُبلغ: الشخص الذي يتقدم ببلاغ إلى السلطة المختصة بوقوع جريمة.\nالخبير: الشخص الذي تنتدبه النيابة العامة أو المحكمة المختصة لتقديم تقرير في مسألة فنية يتوقف عليها صدور حكم في الدعوى الجنائية.\nالمصدر الخاص: الشخص الذي تُكلفه جهات التحقيق أو جهات جمع الاستدلالات، بجمع معلومات أو بيانات متعلقة بارتكاب جريمة سواء بمقابل أو بدون مقابل.\nإدارة الحماية: الوحدة الإدارية المختصة بوزارة الداخلية.\nتدابير الحماية: التدابير المنصوص عليها في المادة (7) من هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكفل الدولة الحماية اللازمة للمشمولين بالحماية وأقاربهم حتى الدرجة الثانية، على النحو المبين في هذا القانون"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تسري أحكام هذا القانون على المشمول بالحماية في الجرائم الموجهة ضد أمن الدولة الخارجي والداخلي، والجرائم الإرهابية، وجرائم المواد المُخدرة والمؤثرات العقلية، وجرائم غسل الأموال وتمويل الإرهاب، وجرائم الاتجار بالبشر، والجرائم الإلكترونية، وجرائم الأسلحة والذخائر والمتفجرات، والجرائم المتعلقة بالوظيفة العامة، وجرائم الزنا والجرائم الواقعة على العرض، وأية جرائم أخرى يصدر بتحديدها قرار من مجلس الوزراء"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "استثناءً من حكم المادة السابقة، يجوز بقرار من النائب العام أو المحكمة المختصة، بحسب الأحوال، اتخاذ أي من تدابير الحماية المنصوص عليها في هذا القانون، ولو بغير طلب، لدى التحقيق في جريمة بعينها أو محاكمة مرتكبيها، كلما اقتضت المصلحة العامة ذلك.\nوتسري على محاضر تحقيق تلك الجريمة والحكم فيها، الأحكام ذاتها المنصوص عليها في المادة (10) من هذا القانون"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم طلب الخضوع للحماية إلى النيابة العامة كتابة من طالـب الحماية أو من جهة عمله أو من أي جهة أخرى ذات صلة بالدعوى الجنائية، ويصدر القرار بقبول الطلب أو رفضه خلال سبعة أيام من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب، ويكون القرار الصادر برفضه مُسبباً.\nويجوز لطالب الحماية التظلم من القرار الصادر برفض طلبه إلى النائب العام خلال ثلاثة أيام من تاريخ إخطاره به على عنوانه الوطني، أو بأي وسيلة تفيد العلم، أو من تاريخ اعتباره مرفوضاً ضمنياً.\nويبت النائب العام في التظلم خلال سبعة أيام من تاريخ تقديمه، ويُعتبر مضيّ هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون القرار الصادر في التظلم نهائياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا كان طالب الحماية قاصراً، يُقدم طلب الحماية من الولي أو الوصي، بحسب الأحوال، فإذا تعارضت مصلحة القاصر مع مصلحة الولي أو الوصي المختار أو أحد أصوله أو فروعه أو زوجه،\nأو مع مصلحة قاصر اخر مشمول بولايته أو وصايته، أو كـان القاصر بلا وليّ أو وصي، تتولى النيابة العامة اتخاذ أي من تدابير الحماية المناسبة، من تلقاء نفسها أو بناءً علـى طلـب من إدارة الحماية وفقاً للإجراءات المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "في حالة قبول طلب الحماية، يكون للنيابة العامة أو المحكمة المختصة، بحسب الأحوال، اتخاذ تدبير أو أكثر من التدابير التالية:\n1 - إخفاء البيانات الشخصية للمشمول بالحماية كلياً أو جزئياً، والاحتفاظ بها في السجل المشار إليه في المادة (12) من هذا القانون.\n2 - الاستماع إلى أقوال المشمول بالحماية في جلسة سرية.\n3 - عرض شهادة المشمول بالحماية أو أقواله باستخدام الوسائط الإلكترونية أو غيرها مع إمكانية تغيير الصوت أو إخفاء ملامح الوجه.\n4 - تمكين المشمول بالحماية من الإدلاء بالشهادة خلف ستار.\n5 - تقديم الأسئلة إلى المشمول بالحماية والرد عليها كتابة كلما اقتضت الضرورة ذلك.\n6 - استخدام تقنية الاتصال عن بُعد.\n7 - تخصيص رقم هاتف للتواصل بين المشمول بالحماية وإدارة الحماية.\n8 - توفير الحماية الجسدية والأمنية لشخص المشمول بالحماية.\n9 - وضع الحراسة على المشمول بالحماية ومسكنه.\n10 - تغيير مكان عمل المشمول بالحماية بصورة مؤقتة أو دائمة بالتنسيق مع جهة عمله، إذا لم تكن طرفاً في الواقعة.\n11 - أي إجراء آخر يُقرره النائب العام، أو المحكمة المختصة، بحسب الأحوال"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تبدأ تدابير الحماية، في حال الموافقة عليها، منذ بداية التحقيق أمام النيابة العامة.\nواستثناءً من ذلك، يجوز للنيابة العامة أن تأذن للجهات المختصة بالتحري وجمع الاستدلالات، باتخاذ تدبير أو أكثر، متـى اقتضى الأمر ذلك.\nوتستمر تدابير الحماية إلى أن يُفصل في الدعوى الجنائية بحكم باتٍّ، إلا إذا رأت النيابة العامة، بقرار مسبب، إنهاءها قبل ذلك.\nويجوز التظلم من هذا القرار وفقاً للإجرا ءات المبينة في المادة (5) من هذا القانون.\nويجوز للنيابة العامة في حالة الضرورة، وبناءً على طلـب طالب الحماية أو المشمول بالحماية، بحسب الأحوال، أن تُقرر استمرار الحماية للمدة التي تراها مناسبة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُعتبر بيانات المشمول بالحماية سرية، ولا يجوز الإفصاح عنها إلا أمام المحكمة المختصة وبموافقته.\nويجوز للمحكمة في هذه الحالة الاستماع إليه مباشرة أو من خلال الوسائط الإلكترونية أو غيرها"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على المحكمة المختصة الترميز إلى بيانات المشمول بالحماية فيما يصدر عنها من أحكام أو أوامر، وما تتضمنه محاضر الجلسات، في الجرائم المنصوص عليها في هذا القانون.\nوعلى النيابة العامة والجهات الأمنية المختصة، مراعاة ذلك في محاضر التحقيقات، ومحاضر التحري وجمع الاستدلالات، بحسب الأحوال.\nولا يجوز بغير إذن من المحكمة المختصة، أو النيابة العامة، بحسب الأحوال، نشر أي من الأحكام أو الأوامر أو المحاضر المُشار إليها في هذه المادة، بأي وسيلة من وسائل النشر.\nكما لا يجوز، بغير إذن من رئيس المجلس الأعلى للقضاء، نشر أو الإذن بنشر الأحكام الصادرة في الجرائم الموجهة ضد أمن الدولة الخارجي والداخلي، والجرائم الإرهابية، وجرائم الزنا والجرائم الواقعة على العرض، بأي وسيلة من وسائل النشر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز لإدارة الحماية القيام بما يلي:\n1 - التعاقد مع أي شخص طبيعي أو معنوي من أجل الاستفادة من خدماتهم في تنفيذ تدابير الحماية.\n2 - التعاون مع الجهات الحكومية المختصة بشأن أي مسألة تتعلق بتنفيذ تدابير الحماية.\n3 - التعاون مع المنظمات الدولية أو الإقليمية الحكومية أو غير الحكومية أو السلطات الأجنبية المعنية بشأن تنفيذ أي من تدابير الحماية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُعد النيابة العامة سجلاً تقيد فيه أسماء وبيانات المشمول بالحماية والإجراءات المتخذة بشأنه.\nوفيما عدا المشمولين بالحماية في الجرائم التي يتم التحري وجمع الاستدلالات فيها وفقاً لأحكام القانون رقم (5) لسنة 2003 المُشار إليه، تخطر النيابة العامة إدارة الحماية بالاسم والبيانات التي سيُعرف بها المشمول بالحماية، وتكون البيانات الواردة في هذا السجل سرية، ويُحظر إفشاؤها إلا وفقاً للقانون"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تنتهي الحماية بقرار من النيابة العامة بناء على طلب المشمول بالحماية، أو بزوال السبب الذي تقررت من أجله، أو بوفاة المشمول بالحماية، أو عند مخالفته التدابير أو الالتزامات المنصوص عليها في هذا القانون، أو عند امتناعه عن الإدلاء بالشهادة أو تقديم تقرير الخبرة، بحسب الأحوال"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، تُطبق العقوبات المنصوص عليها في هذا القانون على الجرائم المُبينة به"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات وبالغرامة التي لا تزيد على (2,000,000) مليوني ريال، كل من قام بتهديد المشمول بالحماية أو أحد أقاربه حتى الدرجة الثانية في نفسه أو سمعته أو ماله، سواء كان التهديد كتابياً أو شفوياً، أو بأي وسيلة أخرى، بقصد حمل المشمول بالحماية على الامتناع عن الإدلاء بالشهادة، أو ليشهد زوراً، أو أن يمتنع عن الإبلاغ أو تقديم تقرير الخبرة، ولو لم يبلغ الجاني من ذلك مقصده، فإذا بلغ الجاني مقصده، تكون العقوبة الحبس مدة لا تقل عن سبع سنوات ولا تجاوز عشر سنوات.\nوتكون العقوبة الحبس مدة لا تقل عن سبع سنوات ولا تجاوز عشر سنوات لكل من تعرض بأي وجه للمشمول بالحماية بعد قيامه بالإبلاغ أو أداء الشهادة أو تقديم تقرير الخبرة أو المعلومات، بحسب الأحوال"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (1,000,000) مليون ريال، أو بإحدى هاتين العقـوبتين، كل مـن:\n1 - أدلى بشهادة أو قدّم بلاغاً أو تقرير خبرة، على غير الحقيقة وبسوء نية، بقصد الحصول على أي من تدابير الحماية.\n2 &ndash; أفشى أياً من البيانات المنصوص عليها في المادتين (9/فقرة أولى)، (12/ فقرة ثانية) من هذا القـانـون.\nوتكون العقوبة الحبس مدة لا تجاوز خمس سنوات، إذا وقع اعتداء على سلامة جسم المشمول بالحماية أو أحد أقاربه حتى الدرجة الثانية نتيجة إفشاء هذه البيانات.\nوتكون العقوبة الحبس مدة لا تجاوز عشر سنوات، أو الحبس المؤبد، إذا أدى إفشاء هذه البيانات إلى وفاة المشمول بالحماية أو أحد أقـاربـه حتى الدرجة الثانية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على (200,0000) مائتي ألف ريال، أو بإحدى هاتـين العقوبتـين:\n1 - كل مشمول بالحماية كشف عن هُويته بصورة متعمدة.\n2 - كل من خالف حكم المادة (10/ فقرة ثالثة ورابعة) من هذا القانون"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، تلتزم الدولة بتعويض المشمول بالحماية، أو أقاربه حتى الدرجة الثانية، بحسب الأحوال، في حالة تعرضهم للاعتداء أو الوفاة، إذا كان ذلك بسبب إدلاء المشمول بالحماية للشهادة أو الإبلاغ عن الجريمة أو تقديم تقرير الخبرة، بشرط التزام المشمول بالحماية بتدابير الحماية المقررة وفقاً لهذا القانون"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
