{
  "id": "qa-law-8946",
  "type": "statute",
  "title": "قرار وزير الصحة العامة رقم (9) لسنة 2022 بتحديد حقوق وواجبات المرضى الواجب مراعاتها لدى تلقي خدمات الرعاية الصحية",
  "short_name": "قرار وزير الصحة العامة رقم (9) لسنة 2022 بتحديد حقوق وواجبات المرضى الواجب مراعاتها لدى تلقي خدمات الرعاية الصحية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8946&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمة والعبارتين التاليتين، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالعلاج: مجموعة من المهارات والممارسات القائمة على النظريات والخبرات التي تستخدم لتشخيص أو علاج أو الحفاظ على الصحة والوقاية من الأمراض الجسدية أو النفسية وفقاً لممارسات الطب الحديث.\nالمنشآت الصحية: المستشفيات والمؤسسات الطبية والعلاجية ومراكز الرعاية الصحية الأولية وغيرها من المنشآت الصحية الحكومية، والمستشفيات والعيادات والمراكز الصحية والتشخيصية والصيدليات غير الحكومية المرخص لها وفقاً للقانون.\nالأشخاص مُقدمو خدمات الرعاية الصحية: الأطباء والصيادلة والممارسون الصحيون المُرخص لهم بممارسة المهن الطبية والمهن الطبية المساعدة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تحدد حقوق وواجبات المرضى لدى تلقيهم خدمات الرعاية الصحية على النحو المُبين بهذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتمتع المرضى بالحقوق التالية:\n1- الحصول على موافقة المريض على تلقي خدمات الرعاية الصحية.\n2- تلقي الرعاية الصحية دون تمييز، وبصورة لائقة، وفي كل وقت، وأن يتم ذلك في حدود الامكانات المتوفرة.\n3 - ضمان الخصوصية خلال العلاج، وعدم السماح لأي شخص بالاطلاع على الملف الطبي إلا بموافقة المريض، أو وليّه أو وصيّه إذا كانت إرادته غير معتبرة، أو بأمر من المحكمة أو بقرار من النيابة العامة.\n4 - الاختيار عند توافر أكثر من علاج.\n5 - رفض العلاج إذا كان على سبيل التجربة.\n6 - اختيار مقدم الخدمات الصحية أو طلب تغييره، أو طلب أكثر من رأي بشأن طريقة العلاج.\n7 - استيضاح الخطة العلاجية قبل مباشرة الإجراءات العلاجية.\n8 - الحصول على إرشادات تثقيفية تتناسب مع عمر المريض ومستوى فهمه وإدراكه.\n9 - الحصول على تقرير طبي عند الطلب"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على المريض الالتزام بالواجبات التالية:\n1 - الإفصاح لمُقدم الرعاية الصحية عن المعلومات الحقيقية والكاملة عن حالته الصحية، بما يتضمن التفاصيل المتعلقة بالتاريخ المرضي والوضع الصحي الحالي، بما في ذلك حالات دخوله للمنشآت الصحية والأدوية التي يتناولها والأمراض التي أصيب به وأية أمور أخرى مرتبطة بحالته الصحية.\n2 - تحمل الآثار الجانبية التي يمكن حدوثها من الخدمات المقدمة له بموافقته، وبعد قيام الأشخاص مقدمي الرعاية الصحية بشرح الخطة العلاجية والمعلومات المتعلقة بالمخاطر والبدائل المعقولة للمريض.\n3 - التعاون مع الأشخاص مُقدمي خدمات الرعاية الصحية في الالتزام بخطة العلاج المُحدد للوصول إلى النتائج المرجوة.\n4 - الاستجابة للنصائح الطبية المقدمة له، وتحمل المسؤولية الكاملة عن عدم الالتزام بالنصائح أو بالخطة العلاجية دون الرجوع إلى الطبيب المعالج.\n5 - احترام المرضى الآخرين وخصوصياتهم والأشخاص مقدمي الرعاية الصحية والحفاظ على الممتلكات العامة والخاصة بالمنشآت الصحية التي يعالج بها.\n6 - الالتزام بالمواعيد المُحددة للعلاج وإبلاغ المنشأة الصحية في حالة عدم تمكنه من حضور حصص العلاج في الموعد المحدد"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
