{
  "id": "qa-law-8957",
  "type": "statute",
  "title": "قرار مجلس الوزرا ء رقم (11) لسنة 2022 بتعديل بعض أحكام اللائحة التنفيذية لقانون تنظيم المناقصات والمزايدات الصادرة بقرار مجلس الوزراء رقم (16) لسنة 2019",
  "short_name": "قرار مجلس الوزرا ء رقم (11) لسنة 2022 بتعديل بعض أحكام اللائحة التنفيذية لقانون تنظيم المناقصات والمزايدات الصادرة بق...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8957&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصوص المواد (3)، (5/ فقرة ثانية)، (11)، (13/ فقرة أولى)، ( 14/ فقرة ثانية)، (17)، (22/فقرة أولى)، (24)، (26)، (27)، (28/ فقرة أخيرة)، (29)، (37)، (39)، (41)، (42)، (45)، (46)، (54/فقرة أخيرة)، (56)، (57)، (58/ فقرة ثانية)، (60 بند2)، (62)، (64/ فقرة أولى)،) 65/ فقرة ثانية)، (66)، (67)، (69)، (70/ فقرة أولى وثانية)، (81)، (82) من اللائحة التنفيذية لقانون تنظيم المناقصات والمزايدات المُشار إليها، النصوص التالية:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "\"يكون الطرح في حدود الاحتياجات الفعلية التي تُقدرها الجهة الحكومية، وعلى أساس مواصفات فنية دقيقة ومُفصلة، تضعها الإدارة المختصة، بالتنسيق مع الإدارة الطالبة، وتُراعى المواصفات القياسية القطرية وغيرها من المواصفات التي تصدرها أو تعتمدها الجهات الفنية المختصة.\nويجوز تضمين مواصفات الطرح حد سعري أقصى للأصناف أو مقاولات الأعمال أو الخدمات المراد التعاقد عليها، ويكون الطرح بهذا الأسلوب في حالة المشاريع التي تتطلب أفكاراً إبداعية.\nكما يجوز للإدارة المختصة بالتنسيق مع الإدارة، تضمين شروط الطرح التقيد بالممارسات البيئية والاجتماعية وحوكمة الشركات.\nويجوز بقرار من الرئيس، بناءً على عرض الإدارة المختصة، تشكيل لجنة فنية متخصصة لوضع المواصفات المطلوبة، في الحالات التي تتطلب ذلك.\"\nمادة (5/ فقرة ثانية):\n\"ويجب على مُقدم العطاء أن يُقدم العينات إلى الجهة التي حددتها شروط المناقصة في المواعيد المقررة لذلك مقابل إيصال استلام، ولا يقبل العطاء غير المصحوب بتلك العينات، وللإدارة المختصة، بالتنسيق مع الإدارة الطالبة، بعد موافقة اللجنة، معاينة العينات بمعارض مُقدمي العطاءات المتقدمة للمناقصة في الأحوال التي تستدعي ذلك.\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "\"تختص اللجنة بما يلي:\n1 - إجراء المناقصات والمزايدات والممارسات والمسابقات والاتفاق المباشر، وفقاً لأحكام القـانون وهذه اللائحة.\n2 - الإعلان عن المناقصات والمسابقات وتوجيه الدعوة للشركات المؤهلة للمناقصات المحدودة وعلى مرحلتين والممارسات، وفقاً لأحكام القانون وهذه اللائحة.\n3 - تلقي وفضّ ودراسة وتقييم العطاءات، بحسب الأحوال، وإبداء التوصية بشأن إرسائها على أفضل عطاء، وفقاً للضوابط والإجراءات المنصوص عليها في القانون وهذه اللائحة.\n4 - دراسة وتقييم طلبات تعديل عقود التوريد ومقاولات الأعمال والخدمات والتوجيه بشأنها.\n5 - رفع التوصية إلى الرئيس بشأن أية مخالفات تتعلق بتطبيق أحكام القانون وهذه اللائحة.\n6 - دراسة طلبات تسويات العقود المُقدمة من الإدارة المختصة وإبداء الرأي بشأنها، ما لم تتضمن طلب تعويضات من قبل المتعاقد.\nوتُقدم طلبات تسوية العقود من الإدارة المختصة إلى اللجنة بعد الاتفاق مع المتعاقد على إنهاء العقد وذلك بموجب مستند موقع من الجهة الحكومية والمتعاقد يُقدم للجنة موضحاً فيه حقوق والتزامات كل منهما المالية والتعاقدية النهائية بعد تنفيذ العقد.\".\nمادة (13/ فقرة أولى):\n\" تعقد اللجنة اجتماعاتها، بناء على دعوة من رئيسها أو نائبه، كلما دعت الحاجة، ويُحدد في الدعوة مكان ووقت انعقادها: ويشترط لصحة اجتماعات اللجنة حضور أغلبية أعضائها والعضوين المراقبين، وفي حال غياب رئيس اللجنة ونائبه، تكون رثاسة اللجنة للأعلى درجة وفي حالة تساوي الدرجة تكون الرئاسة لأكبر الأعضاء سناً، ولا يجوز أن يكون أحد الأعضاء مرؤوساً إدارياً لرئيس الاجتماع، كما لا يجوز أن يرأس اجتماعات اللجنة أحد موظفي الإدارة المختصة.\".\nمادة (14/ فقرة ثانية):\n\"وتُحفظ المحاضر لدى أمانة سر اللجنة، بحسب تسلسل أرقامها وتواريخ الجلسات الخاصة بها\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "\"مع مراعاة مدة سريان العطاءات، يتعيّن على الرئيس اعتماد توصية اللجنة أو الاعتراض عليها خلال عشرين يوم عمل على الأكثر من تاريخ رفعها إليه.\nوفي حال اعتراض الرئيس على توصية اللجنة خلال المدة المنصوص عليها في الفقرة السابقة، تُعاد الأوراق للجنة لدراستها في ضوء هذا الاعتراض، على أن ترفع توصيتها للرئيس خلال ثلاثة أيام عمل من تاريخ إعادة الأوراق إليها، وإذا أصرت اللجنة على توصيتها، وجب على الرئيس اعتماد توصية اللجنة خلال عشرة أيام.\nوفي جميع الأحوال، لا يجوز تنفيذ توصيات اللجنة إلا بعد اعتمادها.\".\nمادة (22/ فقرة أولى):\n\"مع مراعاة حكم المادة (69) من هذه اللائحة، تُخطر الإدارة المختصة المناقص الذي رست عليه المناقصة بالحضور لتقديم التأمين النهائي خلال خمسة عشر يوم عمل من اليوم التالي لإخطاره بالترسية، وتوقيع العقد خلال المدة التي تُحددها له، على أن لا تتجاوز عشرين يوم عمل من تاريخ تقديم التأمين النهائي.\"."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "\"مع مراعاة الشروط والقواعد والأحكام المنصوص عليها في القانون وهذه اللائحـة، تتولى اللجنة، الإعلان عن المناقصات العامة بالموقع الإلكتروني الموحد لمشتريات الدولة، وبأي وسيلة إعلان أخرى، وفقاً للضوابط التي تًحددها الإدارة.\"."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "\"تكون مدة سريان العطاءات تسعين يوماً من تاريخ انتهاء المدة المًقررة لتقدمها، ويجوز للإدارة المختصة تخفيض هذه المدة بالنسبة للمناقصات المتعلقة بتوريد الأصناف أو المواد الخاضعة للتداول في البورصات العالمية.\nويجوز للجنة، لاعتبارات المصلحة العامة، أن تطلب من مُقدمي العطاءات مدّ سريان صلاحية العطاءات المُقدمة منهم بما لا يتجاوز عشرة أيام عمل.\"."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "\"يكون تقديم العطاءات في مظروفين مُغلقين، أحدهما للعطاء الفني والآخر للعطاء المالي، ويجب أن يحتوي المظروف الفني على التأمين المؤقت وصورة من شهادة التصنيف وعلى البيانات والمستندات التي ترى الإدارة المختصة ضرورة توافرها للتحقق من مطابقة العطاء الفني للشروط والمواصفات المطلوبة، وتوافر الكفاية الفنية والمقدرة المالية لدى مُقدمي العطاءات بما يتناسب مع موضوع التعاقد، كما يجب أن يحتوي العطاء المالي على الأسعار المقدمة للبنود المطلوبة في جداول الكميات.\nواستثناءً من حكم الفقرة السابقة، يجوز بموافقة اللجنة في حالة الطرح بنظام المظروفين إعطاء مهلة للمتناقص لتقديم التأمين المؤقت على أن لا تتجاوز المهلة خمسة أيام عمل.\nويجوز بموافقة اللجنة، بناءً على اقتراح الإدارة المختصة، تضمين شروط الطرح النص على تقديم العطاءات بنظام المظروف الواحد.\nكما يجوز في حالات الطرح التي لا تتطلب تقديم أسعار أن يكون تقديم العطاءات بنظام المظروف الفني فقط، بشرط أن تتضمن الشروط نظام التقييم بالنقاط ويكون تحديد قيمة التأمين المؤقت في هذه الحالة قياساً بدراسة جدوى المشروع المُزمع طرحه على أن لا تزيد قيمة التأمين المؤقت عن النسب المُحددة بالمادة (18) من هذه اللائحة.\nوفي جميع الأحوال، يكون تقديم العطاءات من أصل وصورتين على الأقل، في ملف واحد، ويُعتد بالنسخة الأصلية عند حدوث اختلاف بين النسخ، على أن تُحفظ نسخة من العطاء لدى الإدارة الطالبة والنسخة الأخرى لدى أمانة سرّ اللجنة، ويُحفظ أصل العطاء لدى الإدارة المختصة.\".\nمادة (28/ فقرة أخيرة):\nومع مراعاة حكم المادة (32) من هذه اللائحة، يجب أن بحتوي العطاء المالي على نموذج العطاء المالي مشتملاً على السعر الإجمالي بالأرقام والحروف، ونسخة من الشهادة أو الخطة التي تُحدد القيمة المحلية إن وُجدت، بحسب الأحوال.\"."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "\"يُراعى أن تكون المدة المُحددة لتقديم العطاءات في المناقصات العامة كافية لتمكين المناقصين من تقديم عطاءاتهم، بألاّ تقل عن خمسة عشر يوم عمل من تاريخ الإعلان، ويجوز للجنة تقصير هذه المدة قبل الطرح، إذا اقتضت المصلحة العامة ذلك.\nومع مراعاة حكم المادة (26/ فقرة ثانية) من هذه اللائحة، يجب على اللجنة البت في المناقصة وإبلاغ الإدارة المختصة والمتناقص خلال مدة الستين يوماً الأولى من سريان العطاء.\nفإذا انتهت مدة الستين يوماً المنصوص عليها بالفقرة السابقة دون البت في المناقصة لأسباب تتعلق بطبيعتها، وجب على اللجنة البت في المناقصة خلال المدة المتبقية لسريان العطاءات.\"."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "\"تُقدم العطاءات خلال الوقت المُحدد بالإعلان، موقعة من أصحابها، على نموذج العطاء المُعد من الجهة الحكومية وجداول الكميات المُرفقة به، وموضوعة داخل مظاريف مُغلقة، ومُدوناً عليها موضوع المناقصة ورقمها وآخر موعد لتقديم العطاءات، دون أي إشارة إلى مُقدم العطاء.\nويتولى مُقدم العطاء أو مندوبه وضع المظاريف في المكان المُعَد لهذا الغرض، بعد توقيع أمين السر على كل مظروف وتسجيل تاريخ التسليم ووقته\"."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "\"مع مراعاة طبيعة العطاءات المقدمة إلكترونياً، تقوم اللجنة بفضِّ المظاريف في اليوم والساعة المُحددين لذلك في جلسة واحدة، وعلى اللجنة اتخاذ الإجراءات التالية وفقاً لترتيبها:\n1 - إثبات الحالة التي وردت عليها العطاءات بعد التحقق من سلامتها.\n2 - القيام بحصر العطاءات وإثبات عددها في محضر فض المظاريف.\n3 - التحقق من وجود مظروفين منفصلين مُقدمين عن كل عطاء، في حالة طرح المناقصة بنظام المظروفين، أحدهما للعطاء الفني والآخر للعطاء المالي، وإثبات ذلك في محضر فض المظاريف.\n4 - فض المظاريف الفنية أو المالية، بحسب الأحوال، بالتتابع، ويُثبت على كل مظررف يتم فضه رقم العطاء بعد ترقيمه على هيئة كسر اعتيادي بسطه رقم العطاء ومقامه عدد العطاءات الواردة.\n5 - الاحتفاظ بالمظاريف المالية مُغلقة بعد التوقيع عليها داخل مكان محكم الغلق.\n6 - توقيع كل من رئيس الاجتماع والأعضاء الحاضرين على العطاءات الفنية أو المالية وتفريغها في محاضر الفض.\n7 - التأشير بدائرة حول كل شطب أو كشط أو تصحيح في البيانات الواردة بالعطاء، والتوقيع من أحد أعضاء اللجنة على هذه التأشيرات.\n8 - التوقيع من رئيس الاجتماع وأعضاء اللجنة على محاضر فض المظاريف.\n9 - حفظ التأمينات المؤقتة لدى الإدارة المختصة لحين ردها، وفقاً للإجراءات المُقررة في هذه اللائحة.\"."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "\"تُحال العطاءات الفنية أو المالية، بحسب الأحوال، إلى الإدارة المختصة لتتولى دراستها، بالتنسيق مع الإدارة الطالبة، وتقديم توصيتها إلى اللجنة خلال المدة التي تُحددها لها، على أن لا تتجاوز عشرين يوم عمل لدراسة العطاءات الفنية، وعشرة أيام عمل لدراسة العطاءات المالية.\"."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "\"يجب على الإدارة المختصة عند دراسة وتقييم العطاءات، مراعاة ما يلي:\n1 - تكليف اثنين على الأقل من موظفيها أو من موظفي الإدارة الطالبة، في حالة طرح المناقصة بنظام المظروفين، بإعداد الدراسة الفنية للعطاءات المقدمة للمناقصة، بالتنسيق مع الإدارة الطالبة.\n2 - عدم الاتصال بالمناقصين، إلا من خلال اللجنة، للحصول على الإيضاحات والتأكيدات اللازمة بشأن العطاءات المقدمة منهم، وأن ترفق بالدراسة جميع المراسلات والردود التي تلقتها في هذا الشأن، ودون أن يتضمن ذلك تعديل أو تغيير في العطاءات المقدمة أو الأسعار الواردة بها أو الشروط والمواصفات التي تم الطرح على أساسها.\n3 - بيان أية تحفظات أو شروط قد يُوردها المناقص في عطائه، وإبداء الرأي بشأنها.\n4 - أن تكون دراسة العطاءات واضحة ومستوفية لجميع العناصر الفنية المطلوبة، وأن تتضمن بياناً تفصيلياً بالأسباب التي استندت إليها في إصدار توصيتها، وعدم الاكتفاء بعبارات عامة مثل \"عدم المطابقة\" أو \"غير مقبول\" أو \"مخالف\".\n5 - في حالة اتباع أسلوب تقييم العطاءات باستخدام النقاط والنسب المئوية، يتعين بيان أسس تطبيق هذا الأسلوب، ومراعاة هذه الأسس والنسب بشكل تام وتطبيقها على جميع المناقصين عند إعداد دراستها.\n6 - الالتزام بقواعد الأفضلية المقررة للمنتجات الوطنية والقيمة المحلية، وفقاً للتشريعات الصادرة في هذا الشأن.\"."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "\"تُعلن القرارات المتعلقة بقبول أو ترسية العطاءات أو إلغاء المناقصة على الموقع الإلكتروني الموحد لمشتريات الدولة، وتتولى اللجنة إخطار مُقدمي العطاءات المستبعدة بأسباب الاستبعاد على عناوينهم الواردة بعطاءاتهم.\"."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "\"تتولى اللجنة، بعد اعتماد توصيتها بالترسية، إعلان الأسعار المقدمة من المناقص الذي تمت الترسية عليه، على الموقع الإلكتروني الموحد لمشتريات الدولة.\".\nمادة (54/ فقرة أخيرة):\n\"وتحدد الإدارة الطالبة، بالتنسيق مع الإدارة المختصة، قيمة تقديرية للعقد الإطاري تحسب على أساس أسعار الأصناف أو مقاولات الأعمال أو الخدمات محل التعاقد خلال المدة المُحددة فيه، ويتم حساب التأمين المؤقت والنهائي من خُمس قيمة الحد الأقصى من الأصناف أو مقاولات الأعمال أو الخدمات.\nواستثناءً من حكم المادة (47) من هذه اللائحة، يجوز أن تكون الأفضلية في ترسية العقود الإطارية المتعلقة بتوريد أصناف أو خدمات مُحدد سعرها من الدولة أو مصدرها، للمناقص الذي قدم أقل هامش ربح على المبلغ المُحدد، أو أعلى نسبة خصم، بحسب طبيعة المناقصة.\"."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "مع مراعاة حكم المادة (31) من القانون، تقوم الجهة الحكومية المعنية، بناء على اقتراح الإدارة، بجمع المعلومات عن السلع والخدمات النمطية وشائعة الاستعمال لدى الجهات الحكومية، وتوحيد مواصفات تلك السلع والخدمات.\nويجوز بموافقة الرئيس في كل جهة، أن تنوب إحدى الجهات الحكومية عن جهات حكومية أخرى، بناءً على اقتراح الإدارة، في إبرام عقد شراء جماعي، للتعاقد على توريد أصناف أو أداء خدمات من مصدر أو أكثر للحصول على أفضل الأسعار.\nويجوز بموافقة الوزير، بناءً على اقتراح الإدارة، إبرام عقد شراء جماعي، للتعاقد على توريد أصناف أو أداء خدمات لأكثر من جهة حكومية.\nويكون للإدارة المختصة بالتنسيق مع الإدارة الطالبة في كل جهة، الشراء بشكل مباشر من المصادر التي تم التعاقد معها بطريق الشراء الجماعي، دون العرض على اللجنة، بشرط توفر الاعتماد المالي لدى تلك الجهة وفقاً لأسعار العقد.\nوتُحدد الإدارة بعد موافقة الوزير، ضوابط وإجراءات الشراء الجماعي."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "\"يكون التعاقد بطريق المناقصة على مرحلتين، بقرار من الرئيس، بناء على توصية مسببة من اللجنة.\nوتتولى اللجنة في المرحلة الأولى، الإعلان عن طلب تقديم عطاءات أولية غير مقترنة بتحديد أسعار، تتضمن اقتراحات فنية للأصناف أو مقاولات الأعمال أو الخدمات المزمع التعاقد عليها، وكذلك اقتراحات تتعلق بشروط التعاقد والتوريد، ومعلومات عن كفاءة ومؤهلات مُقدمي العطاءات، ويجب أن يتضمن الإعلان معايير تقييم العطاءات الأولية المقدمة.\nوتُسلم وثائق المناقصة بدون مقابل مالي في المرحلة الأولى، ويجوز لمن تسلمها طلب أي استفسارات أو بيانات عن موضوعها، وذلك خلال الفترة المُحددة في وثائق المناقصة.\nويجب على الإدارة المختصة أن تخطر اللجنة وجميع المناقصين بأجوبة الاستفسارات المُشار إليها، فور الانتهاء منها.\"."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "\"تتولى الإدارة المختصة، بالتنسيق مع الإدارة الطالبة، تقييم العطاءات الأولية التي تم استلامها وفقاً للمعايير والأسس المُعلن عنها، بعد دراستها، وطلب أية معلومات إضافية أو إيضاحات من مُقدمي العطاءات بعد موافقة اللجنة، على أن يتم استبعاد العطاءات الأولية غير المتفقة مع المعايير المذكورة.\".\nمادة (58/ فقرة ثانية):\n\"وتتولى اللجنة الدعوة للمرحلة الثانية، وتقتصر الدعوة في هذه المرحلة على أصحاب العطاءات الأولية المقبولة، وذلك لتقديم عطاءاتهم النهائية، الفنية والمالية إلى اللجنة.\"."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "بند 2):\n\"2 - تتولى اللجنة الإعلان على الموقع الإلكتروني المُوحد لمشتريات الدولة، عن الرغبة في تأهيل الشركات المتخصصة في مقاولات الأعمال أو الأصناف أو الخدمات المطلوبة، ويجب أن يتضمن الإعلان وصفاً تفصيلياً لموضوع المناقصة والعنوان الذي يمكن الحصول منه على وثائق التأهيل، وآخر موعد لتقديم تلك الوثائق والجهة التي تُسلم إليها، مع ضرورة تحديد فترة زمنية مناسبة لإعداد وثائق التأهيل من قبل الشركات، وتتولى الإدارة المختصة، الرد على كافة الاستفسارات المتعلقة بالتأهيل خلال ثلاثة أيام عمل من تاريخ تقديم الاستفسار، على أن يتم إخطار اللجنة بذلك.\"."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "\"تتولى اللجنة توجيه الدعوة للشركات التي تم تأهيلها بموجب كتب مرسلة بالبريد، أو عن طريق الفاكس، أو من خلال وسائل الاتصال الإلكترونية، أو بأي وسيلة أخرى تضمن وصول الدعوة، على أن يكون تقديم العطاءات بمظاريف مُغلقة تُسلم إلى اللجنة، وأن تتضمن الـدعوة كافة البيانات الواجب ذكرها في الإعلان عن المناقصة العامة.\nمادة (64/ فقرة أولى:\n\" تتولى اللجنة توجيه الدعوة لتقديم العطاءات في الممارسة إلى أكبر عدد من المشتغلين بنوع النشاط موضوع الممارسة، بموجب كتب مرسلة بالبريد أو عن طريق الفاكس أو من خلال وسائل الاتصال الإلكتررنية، أو بأي وسيلة أخرى تضمن وصول الدعوة، وتتضمن الدعوة كافة البيانات الواجب ذكرها في الإعلان عن المناقصة العامة.\".\nمادة (65/ فقرة ثانية):\n\"وتتولى اللجنة الإعلان عن المسابقة، على أن يتضمن الإعلان ما يلي:\n1 - أغراض المشروع ونطاقه ومواصفاته التفصيلية.\n2 - قيمة الجوائز أو المكافآت التي تُمنح للفائزين، أو التعريضات التي يمكن منحها لبـاقي المشاركين.\n3 - المعايير والأسس التي تم اعتمادها للمفاضلة بين العروض المتقدمة للمسابقة.\n4 - مآل ملكية الدراسات أو التصاميم أو المخططات أو المجسمات الفائزة وغير الفائزة.\n5 - موعد ومكان تقديم العروض محل المسابقة.\"."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "\"يكون التعاقد بطريق الاتفاق المباشر، بقرار من الرئيس، بناءً على توصية مسببة من اللجنة، في الحالات التالية:\n1 - الحالات الطارئة.\n2 - الحالات العاجلة.\n3 - إذا لم تكن الأصناف أو مقاولات الأعمال أو الخدمات المطلوبة متوفرة إلا لدى مصدر\nوحيد.\n4 - إذا كانت مقاولات الأعمال أو الأصناف أو الخدمات مطلوبة على سبيل التجربة.\n5 - إذا اقتضى الأمر اختبار الأصناف المطلوبة وشراءها من أماكن إنتاجها، بسبب طبيعتها المتميزة أو الاحتكارية التي ليس لها بديل.\n6 - عند الإعلان والنشر والاشتراك في الصحف والمجلات والدوريات وغيرها من وسائل الإعلان، وشراء الكتب والمراجع العلمية والثقافية اللازمة للجهة الحكومية.\n7 - الأعمال أو الخدمات ذات الطبيعة الفنية أو الثقافية أو التدريبية أو الإبداعية، أو المتعلقة بالخدمات التسويقية.\n8 - في عقود أعمال البناء والتشييد والبنية التحتية وعقود الخدمات الاستشارية المرتبطة بها والتي تقتضي فيها الضرورة تنفيذ أعمال أو خدمات لم تكن ضمن العقد الساري، إذا كان تنفيذ الأعمال الجديدة من قبل ذات المتعاقد أمراً جوهرياً لضمان سلامة الأعمال المُنفذة محل العقد، بشرط موافقة الوزير في هذه الحالة.\nويجب عند التعاقد بالاتفاق المباشر في الحالات العاجلة، أن تُصدر اللجنة توصيتها بإجماع آراء أعضائها الحاضرين.\nوفي جميع الأحوال، يُشترط ألا تكون الجهة الحكومية قد تسببت في توفر الحالة العاجلة.\"."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "\"يجب على الإدارة المختصة، في حالات التعاقد بالاتفاق المباشر، موافاة اللجنة بما يلي:\n1 - بيان بالأسباب والمُبررات التي استدعت طلب الموافقة على التعاقد بالاتفاق المباشر.\n2 - بيان الأعمال المطلوبة على نحو مُحدد ودقيق، وبمواصفات وشروط التنفيذ والمدة ونموذج العقد المزمع إبرامه وقيمة التأمين النهائي.\n3 - العرض الفني وعرض السعر المُقدم للتعاقد على أساسه.\n4 - الدراسة الفنيه والمالية للعرض المُقدم والتأكيد على أن الأسعار المُقدمة وفقاً لأسعار السوق، وبيان آلية التحقق من ذلك، وإذا كان موضوع التعاقد قد سبق تنفيذه، فيجب بيان السعر السابق وتاريخ التنفيذ.\n5 - بيان مُعدل الاستهلاك السنوي والكمية الموجودة بالمخازن للأصناف المطلوب شراؤها عن طريق الاتفاق المباشر إن وُجدت، وذلك في حال توريد الأصناف.\n6 - شهادة الوكيل الحصري، إذا كانت الأصناف أو مقاولات الأعمال أو الخدمات المطلوب التعاقد عليها لا تتوفر إلا لدى مصدر وحيد.\n7 - التأكيد على توفر الاعتماد المالي.\"."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "\"مع مراعاة مدة سريان العطاء يخطر أمين سر اللجنة الإدارة المختصة والمتناقص، بإرساء\nالمناقصة خلال يومي عمل من تاريخ اعتماد توصية ترسيتها.\".\nمادة (70/ فقرة أولى وثانية):\n\"تبدأ المدة المُحددة لتنفيذ العقد من تاريخ توقيعه، إلا إذا اتفق على خلاف ذلـك، بشرط ألا يجاوز تسعين يوم عمل من تاريخ توقيع العقد.\nوفي عقود مقاولات الأعمال أو الخدمات، تبدأ مدة تنفيذ العقد من التاريخ الذي يُسلم فيه الموقع للمتعاقد خالياً من الموانع، خلال المدة المنصوص عليها في الفقرة الأولى من هذه المادة، ويجوز تمديدها لأسباب خارجة عن إرادة أحد الأطراف أو كليهما.\"."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "\"للرئيس، بناءً على توصية اللجنة، ووفقاً لمقتضيات المصلحة العامة، تعديل كميات أو حجم العقود المُبرمة وفقاً لأحكام القانون وهذه اللائحة بالزيادة أو النقصان بذات الشروط والأسعار، بنسبة لا تزيد على (20%) عشرين في المائة من قيمة العقد أو مدته، فإذا تجاوز مجموع التعديل بالزيادة مبلغ (50,000,000) خمسين مليون ريال وجب الحصول على موافقة الوزير، وذلك كله وفقاً للضوابط التالية:\n1 - أن تقتضي المصلحة العامة عدم طرح مناقصة جديدة، إذا كان التغيير بالزيادة.\n2 - أن تتوافر الاعتمادات المالية اللازمة.\n3 - أن يكون التعديل أثناء مدة تنفيذ الأعمال وقبل بدء فترة الصيانة أو الضمان، واستثناءً من ذلك يجوز للرئيس بناءً على توصية مسببة من اللجنة وبموافقة المتعاقد التعديل أثناء فترة الصيانة أو الضمان.\n4 - أن يكون التعديل ضرورياً وغير متوقع عند إعداد شروط ومواصفات المناقصة الأصلية.\n5 - أن يتم تقديم تفاصيل وكميات الطلب، وبيان أسس وقواعد التسعير وإرفاق عقد المناقصة الأصلي.\nواستثناءً من نسبة التعديل المُشار إليها، يجوز بقرار من الرئيس، بناء على توصية مسببة من اللجنة، في الحالات العاجلة أو الطارئة، تعديل كميات أو حجم عقود أعمال البناء والتشييد والبنية التحتية وعقود الخدمات الاستشارية المرتبطة بها، بالزيادة بنسبة تزيد على (20%) عشرين في المائة من قيمة العقد أو مدته، بشرط مرافقة الوزير، والمتعاقد، وتوفر الاعتماد المالي.\nكما يجوز للجهة الحكومية، بناء على توصية مسببة من اللجنة، وبموافقة المتعاقد، تعديل كميات أو حجم العقود المبرمة بالتخفيض بنسبة تزيد على (20%) عشرين في المائة من قيمة العقـد أو مدته.\nوفي جميع الأحوال، يجب على الإدارة المختصة دراسة الطلب وتقييمه وإبداء توصيتها المسببة بشأنه، وبيان الرقم التسلسلي للطلب وقيمته ونسبته من القيمة الإجمالية للعقد، ومجموع التغييرات السابقة التي طرأت على العقد وقيمها ونسبتها.\nويجوز في عقود توريد قطع الغيار، إذا اقتضت المصلحة العامة، وبما لا يجاوز نسبة التعديل المُشار اليها بالفقرة الأولى من هذه المادة، وبموافقة اللجنة بإجماع آراء أعضائها الحاضرين، أن يتضمن التعديل إضافة قطع غيار من خارج العقد، بشرط ارتباط الأصناف بموضوع العقد الأصلي، وأن تكون قطع الغيار لدى مصدر وحيد.\nويكون حساب تعديل كميات أو حجم العقود بالزيادة منفصلاً عن التعديل بالتخفيض، ولا يجوز حساب نسبة صافي الأوامر التغييرية أو خصم التعديلات التي تمت بالتخفيض من التي تمت بالزيادة.\nوتُحدد الإدارة، بعد موافقة الوزير، نسب الأوامر التغييرية التي يُسمح للجهات الحكومية إجراؤها دون العرض على اللجنة.\"."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "\"لا يجوز تعديل كميات أو حجم العقود المنصوص عليها في المادة السابقة، إلا إذا اقتضت المصلحة العامة ذلك وبمُبررات تقبلها اللجنة.\nولا يجوز البدء في تنفيذ أعمال التعديل إلا بعد الحصول على نسخة من قرار الرئيس أو الوزير، بحسب الأحوال، بالموافقة على التعديل، ولا يحق للمتعاقد المطالبة بأي تعويض إذا قام بالتنفيذ قبل الحصول على الموافقة المُشار إليها، ولو كان تنفيذه بناء على أوامر بالتنفيذ بالمخالفة لهذه الأحكام.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف إلى المادة (1) من اللائحة التنفيذية لقانون تنظيم المناقصات والمزايدات المُشار إليها، التعريفان التاليان:\n\"القيمة المحلية: إجمالي المبالغ التي يُنفقها المقاول أو المورّد أو مُقدم الخدمة داخل الدولة لتطوير الأعمال أو الخدمات أو الموارد البشرية الوطنية لتحفيز الإنتاجية في الاقتصاد المحلي، وتُحدد من خلال شهادة عن العقود المُنفذة سابقاً، أو الخطة التي يُقدمها المناقص ضمن عطائه يوضح بها المبلغ المستهدف للقيمة المحلية من قيمة التعاقد.\n\"تسوية العقود: اتفاق نهائي مكتوب بين الإدارة المختصة والمتعاقد بشأن حقوق والتزامات كل منهما المالية والتعاقدية بعد تنفيذ العقد أو إنهائه"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُضاف إلى اللائحة التنفيذية لقانون تنظيم المناقصات والمزايدات المُشار إليها، باب بعنوان الباب السادس: \"دعم الشركات الصغيرة والمتوسطة\"، يتضمن المادتين التاليتين:\n\"الإعفاءات التي تقدم للشركات الصغيرة والمتوسطة\""
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "مكرراً):\n\"في المناقصات التي تقل قيمتها عن مليون ريال، تُعفى الشركات متناهية الصغر الوطنية، من تقديم التأمين المؤقت والنهائي.\nوتُعفى الشركات متناهية الصغر والصغيرة والمتوسطة من سداد قيمة وثائق المناقصات التي تقل قيمتها عن مليون ريال.\nوتدفع الشركات متناهية الصغر والصغيرة نصف قيمة الرسم المُقرر للتصنيف.\nويكون تحديد الشركات متناهية الصغر والصغيرة والمتوسطة وفقاً لأحكام قرار وزير الاقتصاد والتجارة رقم (250) لسنة 2018 المُشار إليه.\nوللوزير تعديل المبالغ المنصوص عليها في هذه المادة.\".\n\"قصر التعاقد على الشركات الصغيرة أو المتوسطة\""
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية، فيما عدا الاستبدال الوارد على المادة (13/ فقرة أولى) من اللائحة التنفيذية لقانون تنظيم المناقصات والمزايدات المُشار إليها، فيعمل به اعتباراً من 1/1/2023."
    }
  ],
  "definitions": []
}
