{
  "id": "qa-law-8969",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 2022 بشأن نزع ملكية العقارات والاستيلاء عليها مؤقتاً للمنفعة العامة",
  "short_name": "قانون رقم (8) لسنة 2022 بشأن نزع ملكية العقارات والاستيلاء عليها مؤقتاً للمنفعة العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8969&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للعبارتين والكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة البلدية.\nالوزير: وزير البلدية.\nالإدارة المختصة: الوحدة الإدارية المختصة بنزع الملكية بالوزارة.\nالإدارة: الوحدة الإدارية المختصة بالتخطيط العمراني بالوزارة.\nلجنة التظلمات: اللجنة المنشأة بموجب المادة (16) من هذا القانون"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز نزع ملكية العقارات أو الاستيلاء عليها مؤقتاً إلا للمنفعة العامة ومقابل تعويض عادل يًقرر وفقاً لأحكام هذا القانون ويُؤدى إلى مستحقيه دفعة واحدة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "في تطبيق أحكام هذا القانون، يُعتبر من أعمال المنفعة العامة ما يلي:\n1. إنشاء الطرق الرئيسية والفرعية والميادين والدوارات العامة، وتوسيعها أو تعديلها.\n2. إنشاء خطوط ومرافق النقل والمواصلات العامة البرية والبحرية والجوية بما في ذلك إنشاء الجسور والممرات السطحية والممرات السفلية والأنفاق وتوسيعها أو تعـديلها.\n3. إنشاء الحدائق والأسواق العامة والمساجد، ومباني الخدمات الاجتماعية والتعليمية والصحية والاقتصادية العامة، ومشروعات الحفاظ على التراث الحضاري والتاريخي والإنساني للبلاد.\n4. إقامة المنشآت الكهربائية المُعدة للإنارة العامة، وشبكات الاتصالات السلكية واللاسلكية العامة، وشبكات الإرسال الإذاعي والتلفزيوني العامة.\n5. إقامة المنشآت المائية العامة بما في ذلك قنوات ومجاري المياه الجوفية والظاهرة، وخزانات المياه المُعدة للتوزيع العام، ومشروعات المجاري والصرف.\n6. إقامة منشآت الدفاع والأمن الداخلي والخـارجي.\n7.مشاريع تقسيم الأراضي السكنية للمواطنين.\nويجوز بقرار من مجلس الوزراء، بناء على اقتراح الوزير، إضافة أعمال أخرى تكون ذات منفعة عامة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة أحكام القانون المنظم للوقف، لا يجوز التعويض عينياً أو مالياً عن الأراضي التي تُنزع ملكيتها للمنفعة العامة إذا كانت الدولة قد خصّصتها ابتداء، بدون مقابل، للأشخاص المعنوية، على أن يتم التعويض عن المباني والمنشآت المقامة ممّن خصّصت له على هذه الأراضي المنزوعة ملكيتها"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُنشأ لجنتان للتثمين تلحقان بالإدارة المختصة، وتتولى اللجنتان، كل في حدود اختصاصها، إعداد قوائم أسعار دورية عامة لأراضي المناطق المختلفة داخل حدود المدن والقرى، وتقدير قيمة التعويضات المستحقة عن نزع ملكية العقارات أو الاستيلاء عليها مؤقتاً، على أساس قوائم الأسعار المعلنة، وغيرها من الأسس الأخرى التي ينص عليها هذا القانون والقرارات الصادرة تنفيذاً له.\nويصدر بتشكيل كل من اللجنتين وتحديد اختصاصاتها ونظام عملها والإجراءات التي تتبع أمامها قرار من مجلس الوزراء\nالفصل الثاني إجراءات نزع الملكية والتثمين"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تبدأ إجراءات نزع الملكية بطلب يُقدم إلى الوزير من الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والمجلس البلدي المركزي والجهات التي تُحددها قوانين أخرى. ويُوضح بهذا الطلب تفاصيل المشروع المُراد نزع الملكية من أجله، ويُرفق به رسم تخطيطي لموقع العقار المطلوب نزع ملكيته ومساحته. ويُحال هذا الطلب إلى الإدارة المختصة لدراسته، بالتنسيق مع الإدارة، وإبـداء توصياتها بقبوله أو رفضه، ورفعها إلى الوزير لاعتمادها"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "في حالة اعتماد الوزير التوصية بقبول الطلب، يصدر قراراً باعتبار المشروع المراد نزع الملكية لأجله من أعمال المنفعة العامة، وتُرفق بهذا القرار مذكرة بتفاصيل هذا المشروع ورسم تخطيطي لموقعه، وتقوم الإدارة المختصة فور صدور القرار بإخطار إدارة التسجيل العقاري بوزارة العدل بنسخة منه للتأشير بمضمونه في صحيفة قيد العقار المتأثر بالمشروع، ويُنشر القرار مع مرفقاته في الجريدة الرسمية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر قرار نزع الملكية من مجلس الوزراء، بناء على اقتراح الوزير، وتُرسل نسخة منه إلى الإدارة المختصة فور صدوره، ويُنشر في الجريدة الرسمية، ويُعلن بلوحة الإعلانات في الإدارة المختصة والبلدية التي يقع في دائرتها العقار المنزوعة ملكيته أو أقرب بلدية إليه، وتخطر الإدارة المختصة أصحاب الشأن على العنوان الوطني لكل منهم، كما يُنشر في صحيفتين يوميتين محليتين مرتين على الأقل خلال (30) ثـلاثين يوماً من تـاريخ صدوره.\nويُعتبر نشر القرار في الجريدة الرسمية بمثابة دعوة لأصحاب الشأن من الملاك والمستأجرين وأصحاب الحقوق الظاهرين، وكل من يدّعي حقاً على العقار للتقدم إلى الإدارة المختصة خـلال (60) ستين يوماً على الأكثر من تاريخ نشره لإثبات حقوقهم على العقار.\nولا يجوز استصدار قرار نزع الملكية إلا في حدود الموازنة السنوية أو الاعتمادات الإضافية المُخصصة لهذا الغرض"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، استبعاد عقار أو أكثر من العقارات المشمولة بقرار نزع الملكية ويُنشر القرار في الجريدة الرسمية وتُرسل نسخة منه إلى الإدارة المختصة ويُعمل به من تاريخ صدوره"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتولى الإدارة المختصة، بمجرد صدور قرار مجلس الوزراء بنزع الملكية، إخطار إدارة التسجيل العقاري بوزارة العدل بصورة منه مصحوبة بالخرائط المُبينة لموقع العقار المنزوعة ملكيته، لاتخاذ إجراءات تسجيله باسم الدولة، وتنتقل ملكية العقار إلى الدولة اعتباراً من تاريخ نشر قرار نزع الملكية في الجريدة الرسمية.\nوتخطر الإدارة المختصة لجنة التثمين المختصة لمباشرة مهامها وتقدير التعويض المقابل لنزع الملكية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُقدر التعويض على أساس قيمة العقار وقت صدور قرار نزع الملكية.\nويُلتزم في تحديد قيمته بقوائم الأسعار الرسمية الدورية المعلنة التي يُهتدى في إعدادها بالأسعار السائدة في كل منطقة، ويُهتدى في تقدير المباني أساساً بموقعها وما تتميز به من أوصاف تؤثر في قيمتها، وغيرها من الأسس التي يُحددها قرار مجلس الوزراء بتشكيل لجنتي التثمين وتحديد اختصاصاتهما"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "بعد انتهاء المدة المنصوص عليها في المادة (8/ فقرة ثانية) من هذا القانون، تحرر الإدارة المختصة محضراً تثبت فيه أسماء من تقدم إليها من ذوي الشأن المنصوص عليهم في المادة المذكورة وأقوالهم ومستنداتهم وتوقيعاتهم على صحة ما يُقدمونه من مستندات وبيانات وما يبدونه من أقوال"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "بعد تحرير المحضر المنصوص عليه في المادة السابقة، تُعد الإدارة المختصة كشوف حصر وخرائط تقدير، تُدرج فيها العقارات المنزوعة ملكيتها ومساحاتها وحدودها ومشتملاتها، وأسماء ملاكها والمستأجرين وأصحاب الحقوق الظاهرين عليها، ومحال إقامتهم.\nوتُحال هذه الكشوف والخرائط إلى لجنة التثمين المختصة لمراجعتها والتوصية بقيمة التعويضات المستحقة، وتُعرض توصيات اللجنة على مدير الإدارة المختصة لاعتمادها، ثم تُرفع للوزير للتصديق عليها، ثم تُتخذ بعد ذلك الإجراءات اللازمة لدفع التعويض المستحق"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على الإدارة المختصة أن تعلـن في ثلاث صحف يومية محلية لمدة (3) ثلاثة أيام متتالية بياناً إجمالياً بالعقارات المنزوعة ملكيتها والمدد المُحددة للاطلاع على الكشوف والخرائط المنصوص عليها في المادة السابقة.\nوتعرض الإدارة المختصة في مقرها لمدة (30) ثلاثين يوماً كشوف الحصر وخرائط التقدير بعد اعتمادها من الوزير، وتخطر الإدارة المختصة أصحاب الشأن، على العنوان الوطني لكل منهم، قبل العرض بخمسة عشر يوماً بحقهم في الحضور للاطـلاع علـى هذه الكشوف والخرائط والحصول على صور منها.\nوتخطر الإدارة المختصة شاغلي العقارات بطريق اللصق على العقار وعلى عنوانهم الوطني، لإخلائها في المدة التي تُحددها الإدارة المختصة على ألا تقل عن (90) تسعين يوماً من تاريخ الإخطار، وللإدارة بعد انتهاء مدة الإخطار، الحق في اتخاذ الإجراءات اللازمة لإخلاء العقارات المنزوعة ملكيتها بالطريق الإداري وإزالتها"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للمُلاك والمستأجرين وأصحاب الحقوق الأخرى، التظلم إلى الإدارة المختصة مما ورد بكشوف الحصر وخرائط التقدير، خلال (30) ثلاثين يوماً من تاريخ انتهاء مدة العرض، وإلا كان التظلم غير مقبول.\nوتُحال التظلمات التي تتضمن منازعة في حق ملكية، أو في الحقوق العينية الأخرى، أو في الأنصبة، إلى لجنة التسجيل العقاري بوزارة العدل للبت فيها وفقاً للقوانين واللوائح التي تُنظم عملها، وتُحال التظلمات التي تتضمن منازعة في قيمة التعويض إلى لجنة التظلمات.\nوتُقدم صحيفة التظلم إلى الإدارة المختصة، مبيناً بها اسم المتظلم، ومحل إقامته أو مقر عمله، ومرفقاً بها المستندات المؤيدة لها، وتقوم الإدارة المختصة بتسجيل جميع البيانات الخاصة بالتظلم، خاصة رقمه وتاريخه، وكل ما يتم فيه أولاً بـأول، ويُسلم المتظلم إيصالاً مثبتاً فيه هذه البيانات.\nوتُعتبر الإعلانات والإخطارات، التي تتم على العنوان الوطني، صحيحة قانوناً، ومُنتجة لجميع آثارها، ولو لم يتسلمها المتظلم أو رفض استلامها"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تُنشأ بالوزارة لجنة للتظلمات، تشكل من خمسة أعضاء، اثنان منهم من قضاة محكمة الاستئناف يختارهما رئيس المجلس الأعلى للقضاء، يكون أحدهما رئيساً للجنة والآخر نائباً للرئيس، ويصدر بتشكيلها وإجراءات التظلم أمامها قرار من مجلس الوزراء"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "فيما عدا التظلمات المتعلقة بالملكية والحقوق العينية الأخرى أو الأنصبة فيها، تتولى لجنة التظلمات الفصل في التظلمات المتعلقة بقيمة التعويضات المُقدمة من ذوي الشأن المنصوص عليهم في المادة (8) من هذا القانون، والتي تحال إليها من الإدارة المختصة، أو غير ذلك من الموضوعات المنصوص عليها في هذا القانون والقرارات الصادرة تنفيذاً له"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تخطر لجنة التظلمات، المتظلم بالموعد المُحدد لنظر تظلمه على عنوانه الوطني، وله أن يحضر أمام اللجنة بنفسه أو أن ينيـب وكيلاً عنه، وللجنة أن تنظر التظلم في غيبته بعد التحقق من صحة إخطاره.\nوفي حالة قبول التظلم من تقدير قيمة التعويض، لا يجوز للجنة زيادة التعويض المتظلم منه إلا في حدود نسبة (%15) خمسة عشر بالمائة من قيمته، ما لم يتبين لها أنه ينقص عن قيمة التعويض الواجب التقدير وفقاً لأحكام هذا القانون والقرارات الصادرة تنفيذاً له، فيكون قرارها بالقيمة الكاملة للتعويض المستحق قانوناً.\nوفـي جميع الأحوال، يكون قرار اللجنة نهائياً"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُستحق التعويض عن العقارات المنزوعة ملكيتها لمالكها بموجب سند ملكية، وإذا لم يوجد سند ملكية فيكون التعويض لمن تُقرر لجنة التسجيل العقاري ملكيته للعقار وفقاً للقوانين واللوائح المعمول بها لديها.\nوفي حالة النزاع في قيمة التعويض أو في الملكية أو الأنصبة، يُوقف صرف التعويض، ويُودع خزانة الدولة، أو في حساب خاص يُفتح لهذا الغرض بأحد البنوك على ذمة من يصدر لصالحه حكم نهائي، أو قرار من لجنة التسجيل العقاري"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز للوزارة بدلاً من دفع التعويض المستحق لمالك العقار المنزوعة ملكيته، أن تعرض عليه عقاراً بديلاً من العقارات المملوكة للدولة.\nوفي حالة موافقة المالك يتم تقدير قيمة العقار البديل من قبل لجنة التثمين المختصة، فإذا زادت أو قلـت قيمته عن قيمة التعويض المُقرر للمالك، قامت الوزارة أو المالك بسداد الفرق، بحسب الأحوال، وتتخذ الوزارة الإجراءات اللازمة لتسجيل العقار البديل باسم المالك ويُعفى من رسوم التسجيل"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا تُوقف دعاوى الفسخ ودعاوى الاستحقاق وسائر الدعاوى العينية، والتظلمات المنصوص عليها في هذا القانون، إجراءات نزع الملكية للمنفعة العامة، وينتقل حق من يُحكم لصالحه فيها إلى مبلغ التعويض المقابل لنزع الملكية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "إذا تعذر على المالك الانتفاع بالجزء الباقي من العقار المنزوعة ملكيته فله خلال (60) ستين يوماً من تاريخ استلام الدولة للعقار المنزوعة ملكيته أن يُعرض على الإدارة المختصة شراء هذا الجزء.\nوعلى الإدارة المختصة، بعد التحقق من تعذر الانتفاع وبعد التشاور والتنسيق مع الإدارة، شراء هذا الجزء والتعويض عنه، وفقاً لأحكام هذا القانون والقرارات الصادرة تنفيذاً له وعلى أساس افتراض أن العقار كله قد نُزعت ملكيته ابتداءً\nالفصل الثالث الاستيلاء المؤقت على العقارات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "إذا اقتضت الضرورة سرعة الاستيلاء على العقار المطلوب نزع ملكيته للمنفعة العامة أو اللازم لخدمة مشروع ذي منفعة عامة، يكون للجهة طالبة نزع الملكية دون انتظار انتهاء إجراءات نزع الملكية، حق الاستيلاء المؤقت على هذا العقار بطريق التنفيذ المباشر.\nويصدر بهذا الاستيلاء قرار من الوزير، بناءً على اقتراح الإدارة المختصة، ويُنشر في الجريدة الرسمية مشتملاً على بيانات العقار وأسماء المُلاك والمستأجرين وأصحاب الحقوق الظاهرين، وعلى الجهة طالبة الاستيلاء إخطار الإدارة المختصة بالتاريخ المُحدد للتنفيذ.\nوعلى الإدارة المختصة إخطار أصحاب الشأن بقرار الاستيلاء على العنوان الوطني مع منحهم مهلة لا تقل عن (15) خمسة عشر يوماً من تاريخ إخطارهم، لإخلاء العقار.\nويترتب على نشر قرار الاستيلاء في الجريدة الرسمية، اعتبار العقار مخصصاً للمنفعة العامة.\nولا يجوز إزالة المباني أو المنشآت ذات القيمة إلا بعد انتهاء الإجراءات الخاصة بنزع الملكية وتقدير قيمة التعويضات المستحقة عنها"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز للوزير، بناءً على طلب الجهة المختصة، في حالة حصول غرق أو قطع جسر أو سد أو انهياره أو تفشي وباء أو لدواعي الدفاع أو الأمن، وفي سائر الأحوال الأخرى الطارئة أو المستعجلة، أن يصدر قراراً بالاستيلاء المؤقت على العقارات اللازمة لمواجهة هذه الأحوال.\nويُنفذ الاستيلاء الفعلي على العقارات المنصوص عليها في الفقرة السابقة بمجرد انتهاء الإدارة المختصة من إثبات وصفها ومساحتها وموقعها، وذلك دون حاجة لاتخاذ أي إجراءات أخرى"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يجوز دون موافقة المالك أن تزيد مدة الاستيلاء على العقار وفقاً للمادتين السابقتين على سنتين من تاريخ الاستيلاء الفعلي، ويجب إعادة العقار في نهاية هذه المدة بحالته التي كان عليها وقت الاستيلاء مع تعويض ما يكون قد أصابه من تلف أو نقص في قيمته.\nوإذا دعت الضرورة إلى مد المدة المذكورة وتعذر الاتفاق مع أصحاب الشأن على ذلك أو أصبح العقار غير صالح للاستعمال الذي كان مخصصاً له، وجب على الجهة المختصة أن تتخذ قبل مضي هذه المدة بستة أشهر إجراءات نزع ملكيته، وفي هذه الحالة تُقدر قيمة العقار حسب حالته التي كان عليها في تاريخ الاستيلاء الفعلي عليه وطبقاً للأسعار السائدة رقت نزع الملكية، أو الاستيلاء عليها أيهما أفضل"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يكون لمالك العقار المستولى عليه مؤقتاً الحق في تعويض مقابل عدم الانتفاع بالعقار من تاريخ الاستيلاء الفعلي عليه حتى دفع التعويض المستحق عن نزع الملكية أو إعادة العقار إليه بحالته التي كان عليها.\nويُقدر التعويض المنصوص عليه في الفقرة السابقة بواسطة لجنة التثمين المختصة، وذلك وفقاً للقواعد والإجراءات التي يصدر بها قرار من مجلس الوزراء، ويُخطر صاحب الشأن علـى العنوان الوطني بقيمة مقابل الانتفاع الذي تم تقديره في مدة أقصاها (7) سبعة أيام من تاريخ الاستيلاء الفعلي، ويكون له حق التظلم من التقدير أمام لجنة التظلمات خلال (30) ثلاثين يوماً تاريخ الإخطار\nالفصل الرابع أحكام خاصة بالتعويض عن نزع ملكية المساحات الكبيرة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُؤدى التعويض المستحق عن نزع ملكية العقارات الواقعة داخل منطقة وسط المدينة أو القرية كاملاً دون خصم أي نسبة منه، مهما كانت مساحة العقارات المنزوعة ملكيتها، وتُحدد منطقة وسط المدينة أو القرية بقرار من الوزير، بناء على اقتراح الإدارة المختصة.\nويُراعى عند نزع ملكية العقارات الواقعة خارج منطقة الوسط والموجودة داخل زمام المدينة أو القرية، أن يخصم لجانب الحكومة نسبة من التعويض المستحق عنها نظير نزع ملكيتها كصفقة واحدة، وتُحدد نسبة الخصم كما يلي:\n1. الثلاثة آلاف متر مربع الأولى، لا يخصم شيء من قيمة التعويض المستحق عنها.\n2. (10%) عشرة بالمائة من قيمة التعويض المستحق عن المسطحات التي تزيد على (3,000) ثلاثة آلاف متر مربع ولا تجاوز (20,000) عشرين ألف متر مربع.\n3. (20%) عشرين بالمائة من قيمة التعويض المستحق عن المسطحات التي تزيد على (20,000) عشرين ألف متر مربع ولا تجاوز (200,000) مائتي ألف متر مربع.\n4. (30%) ثلاثين بالمائة من قيمة التعويض المستحق على المسطحات التي تزيد على (200,000) مائتي ألف متر مربع ولا تجاوز (1,000,000) مليون متر مربع.\n5. (40%) أربعين بالمائة من قيمة التعويض المستحق على المسطحات التي تجاوز(1,000,000) مليون متر مربع"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "استثناءً من أحكام المادة السابقة، تطبق بالنسبة لمدينة الدوحة القواعد الخاصة الآتية:\n1. يكون نزع ملكية العقارات الواقعة بين مركز مدينة الدوحة والطريق الدائري الرابع، للمنفعة العامة، مقابل تعويض يُؤدى كاملاً مهما كانت مساحة العقارات المنزوعة ملكيتها.\n2. يكون نزع ملكية العقارات الواقعة بين الطريق الدائري الرابع والحدود الخريطية لمدينة الدوحة، للمنفعة العامة، مقابل تعويض يُحتسب على أساس خصم نسبة مئوية من قيمة هذه العقارات المُقدرة على أساس نزع ملكيتها كصفقة واحدة.\nولتحديد النسبة التي تُخصم عن كل عقار يفترض أنه مُقسم من حيث مساحته إلى شرائح تُخصم عن كل منها النسبة المئوية وفقاً لما يلي:\n1. الثلاثة آلاف متر مربع الأولى، لا يخصم شيء من قيمة التعويض عنها.\n2. (10%) عشرة بالمائة لما زاد على (3,000) ثلاثة آلاف متر مربع حتى (20,000)عشرين ألف متر مُربع.\n3. (20%) عشرين بالمائة لما زاد على (20,000) عشرين ألف متر مربع حتى (200,000) مائتي ألف متر مربع.\n4. (30%) ثلاثين بالمائة لما زاد على (200,000) مائتي ألف متر مربع حتى(1,000,000) مليون متر مربع.\n5. (40%) أربعين بالمائة لما زاد على (1,000,000) مليون متر مربع"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "في جميع الأحوال، ومهما كانت النسبة المخصومة من التعويض مقابل نزع ملكية المساحات الكبيرة كصفقة واحدة، يُعوض المالك تعويضاً كاملاً عن الأبنية والإنشاءات والغراس التي تكون موجودة في العقار في تاريخ نشر قرار الوزير، في الجريدة الرسمية، باعتبار المشروع المراد نزع الملكية لأجله من أعمال المنفعة العامة\nالفصل الخامس نزع ملكية المناطق والأحياء"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز نزع ملكية المناطق أو الأحياء لإعادة تقسيمها أو تخطيطها أو تعميرها طبقاً لإجراءات نزع الملكية المنصوص عليها في هذا القانون ومقابل التعويضات التي تُحدد طبقاً لأحكامه.\nويجوز أن يقتصر نزع الملكية على المباني والمنشآت العقارية الأخرى فقط دون الأرض المقامة عليها.\nويكون تقرير صفة المنفعة العامة، للمشروع الذي يتم نزع الملكية من أجله، في هذه الحالات، بقرار من مجلس الوزراء، بناءً على اقتراح الوزير"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تقوم لجنة التثمين المختصة بتقدير الثمن الأساسي لكل قطعة أرض بعد تنفيذ المشروع أو التقسيم الذي نُزعت الملكية من أجله مسترشدة بقوائم الأسعار الرسمية الدورية المعلنة، وإذا لم توجد هـذه القوائم فيسترشد بالسعر السائد في المنطقة وبغيره من المعايير المتعارف عليها في هذا الصدد.\nويتم بيع هذه القطع بالمزاد العلني بواسطة لجنة خاصة يصدر بتشكيلها وتحديد اختصاصاتها، قرار من الوزير، ويُبين في هذا القرار قواعد وإجراءات البيع، وتُعرض القطع في المزاد ابتداءً بثمن لا يقل عن الثمن الأساسي المُشار إليه في الفقرة السابقة.\nويُعاد البيع إذا لم يتقدم مشترٍ بهذا الثمن مع جواز إنقاصه، وذلك وفقاً للقواعد والإجراءات التي يُحددها القرار المُشار إليه"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يكون لمالك العقار، الواقع في المنطقة أو الحي الذي نزعت ملكيته تنفيذاً لأحكام هذا القانون، حق الأفضلية في شراء قطعة أرض أو أكثر من التقسيم الجديد بالثمن الأساسي المُعلن عنه دون مزايدة وفي حدود المساحة التي نزعت ملكيتها منه بقدر الإمكان.\nوإذا تزاحم أكثر من صاحب أفضلية على قطعة أرض واحدة، بيعت بطريق المزاد بين المتزاحمين، ولا يجوز أن يشترك معهم في هذا المزاد أحد من الغير"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على صاحب حق الأفضلية أن يبدي رغبته في الشراء قبل (7) سبعة أيام على الأقل من تاريخ الجلسة المُحددة للبيع بالمزاد العلني وإلا سقط حقه في الأفضلية، ويُعلن عن هذه الجلسة بطريق النشر في الجريدة الرسمية، كما يُعلن عنها في الصحف المحلية مرتـين على الأقل.\nوتُنشر طلبات الأفضلية، بعد التأكد من أحقية طالبيها في الجريدة الرسمية، ويُعلن عنها في صحيفتين يوميتين\nمحليتين يفصل بينهما (7) سبعة أيام، ويكون لكل ذي شأن الطعـن في أحقية طالب الشراء بالأفضلية وذلك بتظلم يُقدم للإدارة خلال (30) ثلاثـين يوماً من تاريخ النشر في الجريدة الرسمية وإلا سقط الحق في الطعن، وتفصل لجنة التظلمات فيما يُرفع إليها من تظلمات وفقاً للقواعد والإجراءات التي تُنظم عملها طبقاً لأحكام هذا القانون\nالفصل السادس أحكام ختامية"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تسري أحكام هذا القانون على الحالات المتعلقة بالعقارات المنزوعة ملكيتها أو المستولى عليها مؤقتاً للمنفعة العامة التي لم يُبت فيها نهائياً قبل تاريخ العمل به."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يُلغى القانون رقم (13) لسنة 1988 المُشار إليه."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القانون. ويُعمل به بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
