{
  "id": "qa-law-8977",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (12) لسنة 2022 بإنشاء اللجنة الوطنية للمؤهلات والاعتماد الأكاديمي",
  "short_name": "قرار مجلس الوزراء رقم (12) لسنة 2022 بإنشاء اللجنة الوطنية للمؤهلات والاعتماد الأكاديمي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8977&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارة التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة التربية والتعليم والتعليم العالي.\nالوزير: وزير التربية والتعليم والتعليم العالي.\nالمؤهلات: شهادات تُمنح من مؤسسة تعليمية، اعترافاً منها بإنجاز مخرجات التعلم، في نهاية مستوى من المستويات المعتمدة في الإطار الوطني للمؤهلات.\nالاعتماد الأكاديمي: عملية تقييم جودة مؤسسات التعليم العالي أو برنامج تعليمي مُحدد، للاعتراف بأن المؤسسة أو البرنامج قد حقق معايير جودة مُحددة ومعتمدة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ بالوزارة لجنة تُسمى \"اللجنة الوطنية للمؤهلات والاعتماد الأكاديمي\"، تُشكل من رئيس وعدد من الأعضاء لا يقل عن ثمانية ولا يزيد على عشرة، من الأكاديميين والمتخصصين من ذوي الخبرة والكفاءة والمكانة العلمية، يصدر بتسميتهم قرار من رئيس مجلس الوزراء، بناء على اقتراح الوزير.\nوتختار اللجنة من بين أعضائها نائباً للرئيس، ويحل نائب الرئيس محل الرئيس في حال غيـابه أو خلو منصبه.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الوزارة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى اللجنة، في إطار السياسة العامة للدولة، الإشراف العام على الإطار الوطني للمؤهلات وتحديثه، وإجراء الاعتماد الأكاديمي وتطبيق معايير ضمان الجودة لمؤسسات التعليم العالي بالدولة والإسهام في تطويرها لتعزيز الثقة فيها، ولها في سبيل ذلك ممارسة جميع الصلاحيات الواردة بالإطار الوطني للمؤهلات المُشار إليه، وبوجه خاص ما يلي:\n1 - وضع السياسات والمعايير الخاصة بالإطار الوطني للمؤهلات، والاعتماد الأكاديمي، وضمان الجودة لمؤسسات التعليم العالي.\n2 - التصديق على إدراج وتسجيل المؤهلات.\n3 - منح الاعتماد الأكاديمي لمؤسسات التعليم العالي، وإصدار شهادات الاعتماد الأكاديمي وتجديدها.\n4 - المشاركة في المؤتمرات الدولية، ذات الصلة باختصاصات اللجنة، والتعاون مع مؤسسات الاعتماد الأكاديمي وضمان الجودة خارج الدولة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، ثلاث مرات في السنة على الأقل، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، علـى أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يُرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تُشكل من بين أعضائها أو غيرهم، من ذوي الكفاءة والخبرة في مجال عملها، لجاناً فرعية أو مجموعات عمل، أو أن تكلف أحد أعضائها لدراسة أي من الموضوعات الداخلة في اختصاصاتها"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها، من ترى ضرورة حضوره من موظفي الوزارة أو الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو إيضاحات أو بيانات لأداء عملها، دون أن يكون لهم حق التصويت"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لرئيس اللجنة الحق في التوقيع عنها في كل ما يتعلق بشؤونها، ويجوز له أن يفوض نائب رئيس اللجنة في التوقيع في الأمور التي يُحددها"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة إلى الوزير تقريراً سنوياً، وكلما طلب منها، بنتائج أعمالها وأنشطتها مشفوعاً بمقترحاتها وتوصياتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُحدد مجلس الوزراء، بناء على اقتراح الوزير، مبلغاً سنوياً ضمن موازنة الوزارة، للصرف منه على أعمال وأنشطة اللجنة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
