{
  "id": "qa-law-8982",
  "type": "statute",
  "title": "قرار وزير الرياضة والشباب رقم (72) لسنة 2022 بتعديل بعض أحكام قرار وزير الرياضة والشباب رقم (39) لسنة 2022 بتأسيس مجلس الشباب القطري واعتماد وثيقة تأسيسه ونظامه الأساسي",
  "short_name": "قرار وزير الرياضة والشباب رقم (72) لسنة 2022 بتعديل بعض أحكام قرار وزير الرياضة والشباب رقم (39) لسنة 2022 بتأسيس مجل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8982&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعدل تعريف \"لجنة شؤون العضوية والانتخابات\" الوارد بالمادة (2) من النظام الأساسي لمجلس الشباب القطري، لتكون على النحو التالي: \"لجنة تشكل بقرار من الجمعية العمومية من خمسة أعضاء على الأقل، يتم اختيارهم من بين أعضاء الجمعية العمومية، بحيث لا يقل العدد عن ثلاثة أعضاء. وفي حال نقص العدد عن ثلاثة، يتم الاستعانة بأعضاء من الجمعية العمومية أو من غيرهم، بقرار من الوزير، للانضمام لعضوية اللجنة، على أن يعرض هذا القرار في أول انعقاد للجمعية العمومية لإقرار الاختيار أو تغييره بما تراه مناسباً، وعلى ألا يؤثر ذلك على القرارات التي اتخذت قبل انعقاد الجمعية العمومية.\nوفي حال عدم وجود مرشحين لتكملة الحد الأدنى، يقوم الوزير بتشكيل تلك اللجنة من بين أعضاء النادي، أو من غيرهم، وتتولى اللجنة الإشراف على كافة الإجراءات المتعلقة بالعضوية والانتخاب حسب النظام الأساسي"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تحذف عبارة \"يعاد الانتخاب بين القوائم المتساوية وفقاً للإجراءات المُحددة في هذا النظام الأساسي، وبحد أقصى سبعة أيام من تاريخ إجراء الاقتراع الأول، فإذا تساوت مرة أخرى\"، من المادة (26) من النظام الأساسي لمجلس الشباب القطري"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تحذف كلمة \"الوزارة\" من عجز المادة (33) من النظام الأساسي لمجلس الشباب القطري"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تستبدل عبارة \"الإدارة المختصة\" الواردة في صدر الفقرة الثانية من المادة (34) من النظام الأساسي لمجلس الشباب القطري لتكون \"الوزير"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تحذف عبارة \"خلال خمسة عشر يوماً من تاريخ الاجتماع السابق\" من المادة (35) من النظام الأساسي لمجلس الشباب القطري"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يعُدّل نص المادة (77) من الحكم الانتقالي الواردة في النظام الأساسي لمجلس الشباب القطري ليكون على النحو التالي:\n\"تقوم الوزارة باختصاصات الجمعية العمومية من تاريخ صدور هذا النظام الأساسي، وذلك إلى حين إجراء الانتخابات واختيار إدارة المجلس من قبل الجمعية العمومية.\nيجوز للوزير تعيين إدارة مؤقتة للمجلس دون التقيد بفترة عملها. والعدد المنصوص عليه فى هذا النظام.\nتشكل الجمعية العمومية الأولى للمجلس من المواطنين القطريين المسجلين في عضوية المجلس، والمنضمين للمجلس كأعضاء عاملين، خلال 15 يوماً من تاريخ الإعلان لاستقبال طلبات العضوية، قابلة للتمديد بموافقة الوزير وتتولى هذه الجمعية العمومية مباشرة كافة الصلاحيات والاختصاصات المُقررة لها بموجب النظام الأساسي، بما في ذلك انتخاب إدارة المجلس، وذلك وفقاً للإجراءات المُحددة بهذا النظام، على أن تتم الدعوة للاجتماع والانتخاب خلال مدة لا تتجاوز 30 يوماً، قابلة للتمديد لمدة أو مدد أخرى مماثلة بموافقة الوزير.\nوتجرى الانتخابات خلال مدة لا تتجاوز عام من تاريخ صدور هذا النظام، كما يجوز للوزير مد المدة المُحددة حسب ما يراه مناسباً.\nولا يجوز لأيّ من أعضاء إدارة لجنة الشباب الحاليين الترشح لانتخابات إدارة المجلس للدورة الانتخابية الأولى\""
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار، ويُلغى كل ما يخالف أحكامه."
    }
  ],
  "definitions": []
}
