{
  "id": "qa-law-8980",
  "type": "statute",
  "title": "قرار وزير الصحة العامة رقم (8) لسنة 2022 بإصدار اللائحة التنفيذية للقانون رقم (22) لسنة 2021 بتنظيم خدمات الرعاية الصحية داخل الدولة",
  "short_name": "قرار وزير الصحة العامة رقم (8) لسنة 2022 بإصدار اللائحة التنفيذية للقانون رقم (22) لسنة 2021 بتنظيم خدمات الرعاية الص...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8980&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالموافقة المسبقة : إجراء تتخذه شركة التأمين أو شركة إدارة المطالبات لتخويل مُقدم الخدمات الصحية بتقديم خدمات معينة للمستفيد وفقاً لوثيقة التأمين.\nأطراف العلاقة التأمينية : شركة التأمين، مُقدمو خدمات الرعاية الصحية، شركة إدارة المطالبات، وسيط التأمين، أصحاب العمل، المُستقدمون، الزوار، المستفيدون.\nقواعد تحكيم المطالبات : قواعد تدقيق المطالبات ومراجعتها من النواحي الفنية والطبية والمالية، المتفق عليها بين شركة التأمين أو شركة إدارة المطالبات، ومُقدمي خدمات الرعاية الصحية.\nإساءة الاستخدام : عمل غير متعمد يقوم به أي طرف من أطراف العلاقة التأمينية وقد يترتب عليه الحصول بدون وجه حق على منافع مالية أو امتيازات أخرى مرتبطة بالتأمين الصحي أو قد يسبب ضرراً مالياً أو أي أضرار أخرى لطرف آخر.\nنظام الترميز الطب ي: نظام لإدارة المعلومات الصحية يتضمن تحويل التشخيص والإجراءات الطبية إلى رموز.\nالنفقات القابلة للاسترداد : المصاريف الفعلية التي يتعين على شركة التأمين ردها للمستفيد مقابل خدمات رعاية صحية مشمولة بالتغطية التأمينية التي تكبّدها خارج شبكة مُقدمي خدمات الرعاية الصحية، وفقاً للمدد والشروط المنصوص عليها في المادة (43) من هذه اللائحة.\nالمطالبة : طلب يُقدم إلى شركة التأمين مباشرة أو عبر شركة إدارة المطالبات، من مُقدم خدمات الرعاية الصحية أو من المستفيد أو من حامل وثيقة التأمين، بغرض سداد قيمة نفقات خدمات الرعاية الصحية المشمولة ضمن تغطية وثيقة التأمين، والمشفوعة بالمستندات المالية والطبية المؤيدة له.\nالتغطية التأمينية : توفير التأمين الصحي الإلزامي أو الإضافي أو كليهما للوافدين بواسطة أصحاب العمل والمُستقدمين والزوار، وفق القانون وهذه اللائحة.\nالقانون : القانون رقم (22) لسنة 2021 المُشار إليه\nالفصل الثاني ضوابط الانتفاع لحاملي البطاقة الصحية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُصدر مؤسسة حمد الطبية أو مؤسسة الرعاية الصحية الأولية، بحسب الأحوال، البطاقة الصحية للأشخاص المنصوص عليهم في المادة (6) من القانون.\nويكون تقديم خدمات الرعاية الصحية بالمنشآت الصحية الحكومية، لحاملي البطاقة الصحية سارية المفعول وفقاً لأحكام القانون.\nويُعفى الأطفال الذين تقل أعمارهم عن سنة واحدة من تقديم البطاقة الصحية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدم طلب الحصول على البطاقة الصحية، على النموذج المُعد لهذا الغرض، مرفقاً به صورة من البطاقة الشخصية.\nويتم إصدار البطاقة الصحية بعد التحقق من صحة البيانات المدونة في الطلب واستيفاء الرسم المُقرر.\nوللإدارة المختصة، بالتنسيق مع الجهات المختصة، أن تعتمد آليات أخرى تقوم مقام البطاقة الصحية للتعريف بالمريض."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتم إصدار بطاقة صحية للمواطنين، وتكون سارية المفعول لمدة عشر سنوات، وتكون مدة صلاحية البطاقة الصحية سنة واحدة بالنسبة للفئات الأخرى التي يصدر بها قرار من مجلس الوزراء وفقاً لحكم المادة (6) من القانون، وتُجدد تلقائياً من تاريخ دفع الرسم المُقرر، وتُعد البطاقة ملغاة إذا فقد حاملها أيا من الاشتراطات المنصوص عليها في القانون أو هذه اللائحة.\nوتسري صلاحية البطاقة من تاريخ إصدارها، وتنتهي بنهاية مدتها، ومع ذلك تنتهي مدة صلاحية البطاقة للفئات الأخرى، المنصوص عليها في الفقرة السابقة، بانتهاء إقامة من صدرت باسمه"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إذا لم يُقدم المريض، من غير المواطنين، بطاقة صحية سارية لدى المنشات الصحية الحكومية، وجب عليه أداء الرسوم والأجور المستحقة عن خدمات الرعاية الصحية كاملة\nالفصل الثالث ضوابط الانتفاع لحاملي بطاقة التأمين ا"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على شركة التأمين تزويد صاحب العمل أو المُستقدم بحسب الأحوال، ببطاقات التأمين الصحي الخاصة بالمستفيدين في ذات اليوم الذي يدفع فيه قسط التأمين الصحي.\nوللإدارة المختصة، بالتنسيق مع الجهات المختصة، أن تعتمد آليات أخرى تقوم مقام بطاقة التأمين الصحي للتعريف بالمريض"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يستحق حامل بطاقة التأمين الصحي تلقي العلاج داخل شبكة مُقدمي خدمات الرعاية الصحية المتعاقد معهم من قبل شركة التأمين"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون صاحب العمل مسؤولاً عن سداد أقساط التأمين الصحي للعاملين لديه وزوجه وثلاثة من أولاده ممن لم يبلغوا ثمانية عشر عاماً، ويحل صغار الأولاد محل من بلغ الثامنة عشرة منهم، بحسب ترتيب ميلادهم.\nوإذا كان كلا الزوجين يعملان، فإن مسؤولية سداد أقساط التأمين الصحي عنهما تقع على صاحب عمل كل منهما، وتكون مسؤولية سداد أقساط التأمين الصحي عن الأولاد المستحقين على صاحب العمل الذي يعمل لديه الأب.\nوإذا كانت الزوجة تعمل وزوجها لا يعمل، فإن مسؤولية سداد الأقساط عنها وعن زوجها وأولادها المستحقين تقع على صاحب العمل الذي تعمل لديه"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تشمل خدمات الرعاية الصحية الأساسية للوافدين، الخدمات الوقائية والعلاجية والتأهيلية، وغيرها من الخدمات المبينة بالملحق رقم (1) المُرفق بهذه اللائحة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تشمل خدمات الرعاية الصحية الإضافية، التي يجوز لصاحب العمل أو المُستقدم توفيرها للعاملين لديه أو مُستقدميه، جميع الخدمات غير الواردة ضمن الخدمات الأساسية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تشمل خدمات الرعاية الصحية الأساسية للزائرين خدمات الطوارئ والحوادث، على النحو المُبين بالملحق رقم (2) المرفق بهذه اللائحة\nالفصل الرابع ضوابط وإجراءات التسجيل"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تمسك الإدارة المختصة سجلاً خاصاً لقيد الأشخاص الطبيعيين والمعنويين المُرخص لهم، الذين يرغبون في مزاولة الأنشطة المتعلقة بالتأمين الصحي الإلزامي أو الإضافي أو كليهما، ويكون تنظيم السجل على النحو التالي:\n1. يتكون السجل من عدد من الصحائف، تخصص كل صحيفة منها لقيد شخص واحد.\n2. يتم ترقيم صحائف السجل والقيد فيها بحسب تاريخ التسجيل بمزاولة الأنشطة المتعلقة بالتأمين الصحي، وللإدارة المختصة تبويب البيانات التي تشملها صحائف القيد بالطريقة التي تراها مناسبة.\n3. يتم مراجعة وتحديث البيانات الواردة بالسجل كل ستة أشهر، وكلما دعت الحاجة إلى ذلك، ويجوز للشخص المسجل طلب تعديل بياناته كلما اقتضى الأمر ذلك.\n4. لا يجوز تعديل أو شطب بيانات السجل إلا بناء على قرار من الإدارة المختصة، ويتم تصحيح الأخطاء المادية بحضور ذوي الشأن.\nوتُنشئ الإدارة نسخة إلكترونية من السجل، تتضمن ذات البيانات الواردة بالسجل الورقي"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُقدم طلب التسجيل من صاحب الشأن أو من ينيبه إلى الإدارة المختصة على النموذج المُعد لهذا الغرض، مرفقا به المستندات المؤيدة له"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لشركة التأمين، المُرخص لها بمزاولة أعمال التأمين، أن تتقدم إلى الإدارة المختصة بطلب تسجيلها لتقديم التغطية التأمينية لخدمات الرعاية الصحية الأساسية أو خدمات الرعاية الصحية الإضافية أو كليهما، ويجب أن يكون الطلب مستوفياً ومرفقاً به ما يلي:\n1. بيان صفة مُقدم الطلب وما يفيد تفويضه في التوقيع.\n2. نسخة من ترخيص مزاولة أعمال التأمين ساري المفعول، على أن يكون التأمين الصحي من الأغراض المُرخص لها بمزاولتها.\n3. إقرار باتخاذ ما يلزم للمحافظة على أمن وسرية بيانات المستفيدين.\n4. نسخة من السجل التجاري.\n5. ما يثبت قدرتها على حماية وحفظ البيانات المتعلقة بنظام التأمين الصحي واسترجاعها وتحليلها داخل الدولة.\n6. بيانات شبكة مُقدمي خدمات الرعاية الصحية الذين سيوفرون الخدمات الصحية بموجب وثيقة التأمين.\n7. بيان آلية البت في الشكاوى التي ستطبقها شركة التأمين للتعامل مع أي شكوى قد تنشأ مع أي طرف من أطراف العلاقة التأمينية الآخرين.\n8. إقرار بالالتزام بإخطار الإدارة المختصة بأي تغييرات تطرأ على نشاط شركة التأمين قبل إجرانها بثلاثين يوماً على الأقل.\n9. أية بيانات أخرى تطلبها الإدارة المختصة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لمُقدم خدمات الرعاية الصحية، المُرخص له، أن يتقدم بطلب للإدارة المختصة لتسجيله في نظام التأمين الصحي لتقديم خدمات الرعاية الصحية الأساسية أو الإضافية أو كليهما للمستفيدين، ويجب أن يكون الطلب مستوفياً ومرفقاً به ما يلي:\n1. بيان صفة مُقدم الطلب وما يفيد تفويضه في التوقيع.\n2. نسخة من ترخيص المنشأة الصحية ساري المفعول.\n3. نسخة من السجل التجاري.\n4. ما يثبت حماية وحفظ البيانات المتعلقة بنظام التأمين الصحي واسترجاعها وتحليلها داخل الدولة.\n5. بيان تفصيلي بعناصر خدمات الرعاية الصحية التي يرغب في توفيرها.\n6. إقرار باتخاذ ما يلزم للمحافظة على أمن وسرية بيانات المستفيدين.\n7. بيان تفصيلي عن نظم المعلومات التي يمتلكها مُقدم خدمات الرعاية الصحية، وقدرته على الالتزام بالإجراءات ونظم المعلومات التي تُقررها الوزارة والمحافظة على سريتها، فيما يتعلق بنظام التأمين الصحي.\n8. إقرار بإخطار الإدارة المختصة بأية تغييرات في إجراءات عمل مُقدم خدمات الرعاية الصحية فيما يخص التأمين الصحي، قبل إجرائها بثلاثين يوماً على الأقل.\n9. الإجراءات المتعلقة بالمحافظة على جودة خدمات الرعاية الصحية، وفقاً للقرارات الصادرة عن الوزارة.\n10. ضوابط ومتطلبات التعاملات الإلكترونية التي تُقررها الإدارة المختصة، للتواصل معها أو مع شركة التأمين أو أي طرف ثالث تُحدده شركة التأمين بما يتيح تبادل البيانات المختلفة بالسرعة الممكنة.\n11. بيان آلية البت في الشكاوى التي سيطبقها مُقدم خدمات الرعاية الصحية للتعامل مع أي شكوى قد تنشأ مع أي طرف من أطراف العلاقة التأمينية الآخرين.\n12. أية بيانات أخرى تطلبها الإدارة المختصة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لشركة إدارة المطالبات المُرخص لها، أن تتقدم إلى الإدارة المختصة بطلب تسجيلها للعمل في نظام التأمين الصحي الإلزامي أو التأمين الصحي الإضافي أو كليهما، ويجب أن يكون الطلب مستوفياً ما يلي:\n1. بيان صفة مُقدم الطلب وما يفيد تفويضه في التوقيع.\n2. نسخة من الترخيص الصادر لها كشركة إدارة مطالبات من الجهات المعنية، على أن يكون ساري المفعول.\n3. نسخة من السجل التجاري.\n4. ما يثبت تطبيق الشركة لنظام متكامل يمكنها من تسوية المطالبات وحفظ البيانات المتعلقة بنظام التأمين الصحي واسترجاعها وتحليلها داخل الدولة.\n5. إقرار باتخاذ ما يلزم للمحافظة على أمن وسرية بيانات المستفيدين.\n6. بيان آلية البت في الشكاوى التي ستطبقها شركة إدارة المطالبات للتعامل مع أي شكوى قد تنشأ مع أي طرف من أطراف العلاقة التأمينية الآخرين.\n7. إقرار بإخطار الإدارة المختصة بأي تغييرات تطرأ على نشاط الشركة قبل إجرائها بثلاثين يوماً على الأقل.\n8. أية بيانات أخرى تطلبها الإدارة المختصة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لوسيط التأمين الصحي المُرخص له أن يتقدم إلى الإدارة المختصة بطلب تسجيله للعمل في نظام التأمين الصحي الإلزامي أو التأمين الصحي الإضافي أو كليهما، ويجب أن يستوفي الطلب ما يلي:\n1. بيان صفة مُقدم الطلب وما يفيد تفويضه في التوقيع.\n2. نسخة من الترخيص الصادر له للعمل كوسيط تأمين صحي من الجهة المعنية على أن يكون ساري المفعول.\n3. نسخة من السجل التجاري.\n4. قائمة بشركات التأمين التي يرغب مُقدم الطلب في التعامل معها.\n5. أية بيانات أخرى تطلبها الإدارة المختصة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتولى الإدارة المختصة دراسة طلبات التسجيل المُقدمة من أصحاب الشأن والبت فيها، وإخطار صاحب الشأن بقرارها على عنوانه الوطني أو بأي وسيلة أخرى تفيد العلم، خلال ثلاثين يوماً من تاريخ استيفاء المستندات المطلوبة تقديمها، وإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويعتبر مضي مدة الثلاثين يوماً المُشار إليها دون رد على الطلب رفضاً ضمنياً له.\nويجوز لمن رُفض طلبه أن يتظلم من قرار الرفض وفقاً لحكم المادة (25) من القانون.\nوفي حال قبول طلب التسجيل يمنح الطالب شهادة تسجيل، بعد سداد الرسوم المُقررة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تكون مدة التسجيل سنة، قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nويجب أن يُقدم طلب التجديد خلال الثلاثين يوماً السابقة على انتهاء مدة التسجيل.\nوتنتهي مدة صلاحية التسجيل بانتهاء صلاحية الترخيص الممنوح من الجهة المختصة وعدم تجديده خلال الفترة المُحددة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع عدم الإخلال بأي من أوجه المسؤولية المُقررة قانوناً، يلغى بقرار من الوزير، بناء على توصية الإدارة المختصة، بعد إجراء التحقيق اللازم، تسجيل شركة التأمين أو مُقدم خدمات الرعاية الصحية أو شركة إدارة المطالبات أو وسيط التأمين الصحي، بحسب الأحوال، بعد إنذار المخالف وعدم قيامه بإزالة أسباب المخالفة، وفقاً لحكم المادة (37) من القانون، وذلك في الحالات التالية:\n1. إلغاء أو سحب الترخيص الممنوح له من الجهة المعنية بالدولة.\n2. تعمد تزويد الإدارة المختصة بمعلومات أو بيانات غير صحيحة.\n3. عدم مباشرة النشاط لمدة تجاوز تسعين يوماً من تاريخ التسجيل، بالنسبة لشركات التأمين ومُقدمي خدمات الرعاية الصحية.\n4. رفض شركة التأمين قبول طلبات جديدة لتوفير التغطية التأمينية، أو توقف مُقدم خدمات الرعاية الصحية عن مباشرة النشاط، وذلك لمدة تزيد على تسعين يوماً.\n5. الإخلال بضوابط ومتطلبات سرية البيانات والمعلومات الخاصة بالمستفيدين ومُقدمي الرعاية الصحية.\n6. عدم القدرة على الوفاء بالالتزامات المُقررة بموجب القانون وهذه اللائحة، بالشكل الذي قد يؤدي إلى الإضرار بأطراف العلاقة التأمينية الآخرين.\n7. الاحتيال أو إساءة الاستخدام أو المساهمة فيهما أو تسهيلهما أو التغاضي أو عدم الإبلاغ عنهما.\n8. منع أو إعاقة الزيارات الميدانية الإشرافية التي تقوم بها الإدارة المختصة بأي وجه"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتولى الإدارة المختصة إخطار المخالف، على العنوان الوطني أو بأي وسيلة تفيد العلم، بقرار إلغاء التسجيل.\nوفي حال إلغاء تسجيل مُقدم خدمات رعاية صحية، تقوم الإدارة المختصة بإخطار شركات التأمين وشركات إدارة المطالبات بذلك على العنوان الوطني أو بأي وسيلة تفيد العلم، خلال ثلاثة أيام عمل من تاريخ صدور قرار الإلغاء،\nوعلى شركة التأمين تحديد مُقدم خدمة رعاية صحية آخر، وفقاً للقواعد والإجراءات التي تُحددها الإدارة المختصة.\nولصاحب الشأن التظلم من قرار الإلغاء المُشار إليه، وفقاً لحكم المادة (39) من القانون"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز للإدارة المختصة، بموافقة الوزير، إيقاف تسجيل شركة التأمين أو مُقدم خدمات الرعاية الصحية أو شركة\nإدارة المطالبات أو وسيط التأمين الصحي، بحسب الأحوال، لمدة لا تجاوز ستين يوماً، بعد إنذار المخالف على\nعنوانه الوطني أو بأي وسيلة تفيد العلم، بإزالة أسباب المخالفة خلال المدة المُحددة، وذلك في الحالات التالية:\n1. الإخلال بضوابط ومتطلبات التعاملات الإلكترونية المُقررة من الإدارة المختصة.\n2. تزويد الإدارة المختصة بمعلومات أو بيانات غير صحيحة، عن غير قصد.\n3. عدم الإفصاح عن أي تعارض مصالح قد ينتج عن مشاركته في التأمين الصحي الإلزامي، بما يخالف حكم المادة (24) من القانون.\nوإذا لم يقم المخالف بإزالة أسباب المخالفة المُشار إليها في الفقرة السابقة، بعد انقضاء مدة الإيقاف، يُلغى تسجيله بقرار من الوزير، بناءً على توصية الإدارة المختصة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتولى الإدارة المختصة إخطار شركات التأمين وشركات إدارة المطالبات ومُقدم خدمات الرعاية الصحية ووسيط\nالتأمين المخالف، بحسب الأحوال، بقرار إيقاف التسجيل على العنوان الوطني أو بأي وسيلة تفيد العلم.\nوفي حال إيقاف تسجيل مُقدم خدمات رعاية صحية تقوم الإدارة المختصة بإخطار شركات التأمين وشركات إدارة المطالبات بذلك، خلال ثلاثة أيام عمل من تاريخ صدور قرار الوقف، وتضع الإدارة المختصة الإجراءات المتعلقة بتحويل المستفيدين إلى مُقدم خدمة رعاية صحية آخر.\nولصاحب الشأن التظلم من قرار الإدارة المُشار إليه في المادة السابقة، وفقاً لحكم المادة (25) من القانون\nالفصل الخامس التزامات صاحب العمل والمستقدم والزائر"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يبدأ التزام كل من صاحب العمل تجاه العاملين لديه وأفراد أسرهم المستحقين، والمُستقدم تجاه من يستقدمهم\nممن لا تشملهم التغطية التأمينية من صاحب العمل، والزائر، بحسب الأحوال، من تاريخ دخولهم إلى الدولة، أو من تاريخ انتقال العامل أو المُستقدم للعمل لدى صاحب عمل أو مُستقدم جديد"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يلتزم صاحب العمل بما يلي:\n1. التعاقد مع إحدى شركات التأمين المسجلة، لتغطية جميع العاملين لديه وأفراد أسرهم المستحقين المُشار إليهم في المادة (8) من هذه اللائحة، وبتجديد العقد سنوياً خلال الآجال المُقررة.\n2. توفير خدمات الرعاية الصحية لجميع العاملين لديه وأفراد أسرهم المستحقين خلال الفترة التي تسبق منح الإقامة أو نقلها.\n3. تزويد شركة التأمين المتعاقد معها بكافة البيانات اللازمة لتسجيل المستفيدين.\n4. تعبئة كافة نماذج طلب التأمين، وتوقيعها من قبل صاحب العمل أو من يُفوضه"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يلتزم المُستقدم بما يلي:\n1. التعاقد مع إحدى شركات التأمين المسجلة، لتغطية جميع مُستقدميه ممن لا تشملهم التغطية التأمينية من صاحب العمل والمُشار إليهم في المادة (8) من هذه اللائحة، والالتزام بتجديدها سنويا خلال الآجال المُقررة.\n2. توفير خدمات الرعاية الصحية لجميع مُستقدميه، خلال الفترة التي تسبق منح الإقامة أو نقلها.\n3. تزويد شركة التأمين المتعاقد معها بكافة البيانات اللازمة لتسجيل المستفيدين.\n4. تعبنة كافة نماذج طلب التأمين، وتوقيعها من قبل المُستقدم أو من يفوضه"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يلتزم الزائر بما يلي:\n1. التعاقد مع إحدى شركات التأمين المسجلة عند طلب تأشيرة مسبقة للزيارة.\n2. الالتزام بتجديد وثيقة التأمين لدى شركة التأمين المتعاقد معها أو غيرها، عند طلب تمديد تأشيرة الزيارة.\n3. تزويد شركة التأمين المتعاقد معها بكافة البيانات اللازمة لتسجيل المستفيدين.\n4. التقيد بكافة الشروط والواجبات والالتزامات الواردة بوثيقة التأمين.\n5. أن تكون وثيقة تأمين الزائر سارية من تاريخ الدخول إلى الدولة، ولا يجوز إلغاؤها متى بدأ سريانها.\n6. تحمل تكلفة الخدمات الصحية في حال عدم التزامه بالمحافظة على تغطية تأمينية طوال مدة زيارته للدولة.\n7. تحمل تكلفة الخدمات غير المغطاة بوثيقة التأمين الخاصة به.\nويُعفى الزائر الذي يحمل تأميناً صحياً دولياً مشتملاً على دولة قطر، من التعاقد مع شركات التأمين المسجلة،\nعلى أن يكون هذا التأمين سارياً خلال فترة وجوده في الدولة، وأن يتقيد بتجديد وثيقة التأمين حال انتهائها"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تُصدر شركة التأمين شهادة لكل من صاحب العمل والمُستقدم والزائر، عند الطلب، تفيد توفر التغطية التأمينية على المسؤول عنهم من المستفيدين، وذلك لتقديمها إلى الجهة المختصة بإصدار رخص الإقامة أو الزيارة وتجديدها أو تمديدها، أو أي جهات أخرى"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُسلم صاحب العمل أو المُستقدم للمستفيد بطاقة التأمين الصحي ونسخة من وثيقة التأمين."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز لصاحب العمل أو المُستقدم، أن ينتقل من شركة التأمين المتعاقد معها إلى شركة تأمين أخرى لتوفير التغطية التأمينية لخدمات الرعاية الصحية الأساسية، وأن يوجه خطاباً بذلك إلى شركة التأمين قبل ثلاثين يوماً على الأقل من تاريخ التغيير المطلوب، ويوجه صورة منه إلى الإدارة المختصة للعلم، مرفقاً بها الأسباب التي دعته لطلب التغيير والترتيبات اللازمة للتأمين على المستفيدين لدى شركة تأمين أخرى، وإخطار الإدارة المختصة عند التأمين عليهم.\nويحق لصاحب العمل أو المُستقدم استعادة جزء من القسط الذي سدده للشركة الأولى، ويحسب الجزء المعاد من\nالقسط التأميني على أساس نسبي، كما يلتزم صاحب العمل أو المُستقدم بإعادة بطاقات التأمين الصحي إلى شركة التأمين بحلول تاريخ التغيير، وعليه إبرام عقد مع شركة التأمين الأخرى لتوفير التغطية التأمينية للمستفيدين بحيث تبدأ من تاريخ إلغاء وثيقة التأمين الأولى"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على صاحب العمل أو المُستقدم إخطار شركة التأمين عند انتهاء علاقة العمل أو الاستقدام لأي سبب من الأسباب، ويسقط حق صاحب العمل أو المُستقدم في استعادة الجزء النسبي من القسط التأميني في حالة عدم إخطار الشركة.\nوفي حالة انتهاء علاقة العمل دون انتقال المستفيد إلى صاحب عمل جديد أو انتهاء إقامة المستفيد دون انتقاله إلى مُستقدم جديد، تمتد التغطية التأمينية له لحين انتهاء مدة الإقامة المسموح بها قانونا أو انتهاء سريان الوثيقة أيهما أقرب.\nويجوز للزائر طلب إلغاء أو إيقاف العمل بوثيقة التأمين، واسترداد قسط التأمين أو جزء منه عند تعذر دخوله للدولة لسبب خارج عن إرادته\nالفصل السادس حقوق والتزامات المستفيد"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يحصل المستفيد على خدمات الرعاية الصحية الأساسية، على النحو المُبين في الملحقين رقمي (1)، (2) المُرفقين بهذه اللائحة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تُقدم المطالبات عن النفقات القابلة للاسترداد من قبل حامل وثيقة التأمين أو المستفيد، إلى شركة التأمين أو شركة إدارة المطالبات، بحسب الأحوال، خلال مدة لا تزيد على ثلاثين يوماً من تاريخ تلقي خدمات الرعاية الصحية، ما لم يكن هناك مبرر معقول لتجاوز هذه المدة.\nويلتزم حامل وثيقة التأمين أو المستفيد بتزويد شركة التأمين بأية مستندات أخرى مؤيدة تطلبها الشركة خلال مدة لا تزيد على ثلاثين يوماً من تاريخ الطلب، ما لم يكن هناك مبرر معقول لتجاوز هذه المدة"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز لشركة التأمين إعادة الكشف الطبي على المستفيد من قبل طبيب ممارس مرخص له تُحدده الشركة، إذا ارتأت أن التحقق الطبي ضروري، على أن تتحمل شركة التأمين في هذه الحالة تكاليف إعادة الكشف، وبشرط موافقة المستفيد"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يلتزم المستفيد عند طلب العلاج بتقديم بطاقة التأمين الصحي أو ما يقوم مقامها للموظف المختص لدى مُقدم الخدمة، وتُعاد إليه بعد تسجيل البيانات اللازمة للعلاج\nالفصل السابع التزامات شركة التأمين"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تتولى شركة التأمين إبرام عقد شبكة مُقدمي خدمات الرعاية الصحية مع مُقدمي خدمات الرعاية الصحية المسجلين، وفقاً للنموذج الذي تُعده الإدارة المختصة لهذا الغرض"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "على شركة التأمين الالتزام بما يلي:\n1. عدم التعاقد مع أي طرف غير مُسجل لدى الإدارة المختصة.\n2. مراعاة الحد الأقصى لكل وثيقة تأمين، ومبلغ الدفع المشترك والاستقطاعات والموافقات المسبقة.\n3. دفع مستحقات مُقدم خدمات الرعاية الصحية في المواعيد المُحددة في العقد المُبرم بينهما.\n4. تطبيق قواعد تحكيم المطالبات.\n5. التأكد من قيام المستفيد بسداد مبالغ الدفع المشترك أو الاستقطاعات إن وُجدت، وإبلاغ الإدارة المختصة عن أي مُقدم خدمات رعاية صحية يقوم بإعفاء المستفيد من دفع تلك المبالغ أو الاستقطاعات أو التنازل عنها.\n6. الاحتفاظ بسجلات خاصة ببيانات عملائها لمدة عشر سنوات لغرض التدقيق، وفض المنازعات والشكاوى.\n7. إخطار الإدارة المختصة بأي تغييرات تطرأ على نشاط الشركة أو إجراءات عملها فيما يخص التأمين الصحي، قبل إجرائها بثلاثين يوماً على الأقل.\n8. الرد على طلب الموافقة المسبقة خلال ستين دقيقة من وقت تلقي طلب الموافقة المسبقة"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "على شركة التأمين، قبل قبول طلب التأمين من صاحب عمل أو مُستقدم أو زائر، التحقق مما يلي:\n1. أن يكون لدى مُقدم الطلب سجل تجاري ساري المفعول، إذا كان مُقدم الطلب شركة.\n2. صحة البيانات الأساسية لصاحب العمل والعاملين المراد التأمين عليهم، وأفراد أسرهم المستحقين إن وُجدوا، أو المُستقدم ومن يستقدمهم أو الزائر.\n3. أن يكون طلب التأمين مُوقعاً ومختوماً من قبل صاحب العمل أو المُستقدم أو الزائر أو من يُفوضه.\n4. وجود علاقة تعاقدية بين مُقدم الطلب والعاملين لديه وفق الأنظمة المعمول بها.\nويبدأ سريان التغطية التأمينية من تاريخ سداد أول قسط تأميني، وتكون الشركة مسؤولة أمام صاحب العمل أو المُستقدم، بحسب الأحوال، عن أي التزامات أو غرامات نتيجة عدم التزامها بتاريخ سريان التغطية"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "على شركة التأمين عند بدء سريان التغطية التأمينية تزويد صاحب العمل أو المُستقدم أو الزائر، بحسب الأحوال، بوثيقة التأمين وبطاقات التأمين الصحي للمستفيدين وإرشادات واضحة تتضمن تفاصيل وثيقة التأمين وشبكة مُقدمي خدمات الرعاية الصحية.\nوعلى شركة التأمين إبلاغ مُقدمي خدمات الرعاية الصحية المتعاقدة معهم على عناوينهم الوطنية، أو بأي وسيلة أخرى تفيد العلم، بانضمام صاحب العمل أو المُستقدم والمستفيدين التابعين له إلى التغطية التأمينية لشركة التأمين لخدمات الرعاية الصحية الأساسية، والإضافية إن وُجدت"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "في حال تعاقد شركة التأمين مع صاحب عمل يمتلك منشأة صحية، يجوز أن يتلقى العاملون لديه وأفراد أُسرهم المستحقون لتغطية خدمات الرعاية الصحية بهذه المنشأة، وذلك وفق الإجراءات التي تُحددها الإدارة المختصة في هذا الشأن.\nولا يجوز لصاحب العمل أو شركة التأمين وضع شروط أو قيود تؤدي لإجبار العاملين وأفراد أسرهم المستحقين للتغطية على العلاج لدى مُقدم خدمات رعاية صحية بعينه"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "إذا لم يقم صاحب العمل أو المُستقدم بسداد الأقساط في الأوقات المتفق عليها، يجب على شركة التأمين قبل فسخ عقد التأمين إخطار صاحب العمل أو المُستقدم، والإدارة المختصة وشبكة مُقدمي خدمات الرعاية الصحية بتاريخ فسخ عقد التأمين"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تلتزم شركة التأمين بمتابعة وإنهاء المطالبات، المُقدمة من مُقدم خدمات الرعاية الصحية أو المستفيد أو حامل وثيقة التأمين الصحي، سواءً تم تقديمها إلى شركة التأمين مباشرة أو من خلال شركات إدارة المطالبات، على أن يتم سداد المطالبة خلال مدة لا تزيد على خمسة وأربعين يوماً من تاريخ تقديمها، وذلك حسب ضوابط سداد المطالبات التي تصدرها الإدارة المختصة"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تلتزم شركة التأمين بتعويض المستفيد عن النفقات القابلة للاسترداد خلال مدة لا تجاوز خمسة وأربعين يوماً من\nتاريخ تقديم الطلب مستوفياً المستندات المؤيدة له.\nويجب على شركة التأمين رد تكلفة الخدمات الصحية عند توفر الشروط التالية:\n1. أن تكون الخدمات الصحية التي تم تقديمها مغطاة بموجب وثيقة التأمين، وألا تكون من الحالات الطبية الطارئة التي يكون الاسترداد فيها وفقاً لحكم المادة (19/بند 5) من القانون.\n2. أن يكون المستفيد قد تلقى الخدمات الصحية خارج شبكة تقديم الخدمات الصحية لشركة التأمين المعنية، لعدم توفرها داخل الشبكة.\n3. أن يكون مُقدم خدمة الرعاية الصحية الذي قدم الخدمة مُرخصاً له من الجهات المختصة بالوزارة.\n4. أن يكون قد تم تقديم هذه الخدمات بصورة صحيحة حسب الممارسة الطبية المقبولة.\nوتتولى شركة التأمين تعويض المستفيد عن تكلفة الخدمات الصحية المُقدمة وفقاً لما هو معتاد ومعقول في سوق الخدمات الصحية"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "على شركة التأمين التعاقد مع شبكة مُقدمي خدمات رعاية صحية تتناسب مع احتياجات المستفيدين وأماكن عملهم وإقامتهم، بما يمكنهم من الحصول على الخدمة من مُقدم خدمة رعاية صحية داخل الشبكة، وفقاً للضوابط والإجراءات والضوابط الخاصة بشبكة تقديم الخدمات الصحية التي تُحددها الإدارة المختصة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "في حال انتهاء العقد المبرم بين شركة التأمين وأحد مُقدمي خدمات الرعاية الصحية لأي سبب من الأسباب، يجب على شركة التأمين توفير البديل عنه وإخطار الإدارة المختصة والمستفيدين وحاملي وثائق التأمين بذلك، على أن يستمر تلقي العلاج لحالات التنويم في تاريخ انتهاء العقد وتتحمل شركة التأمين سداد نفقات العلاج خلال هذه الفترة طوال فترة سريان وثائق التأمين الصحي الخاصة بهم"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "على شركة التأمين إخطار الإدارة المختصة بتعاقدها مع أي شركة إدارة مطالبات، وتزويدها بصورة من العقد وأي معلومات أخرى تطلبها الإدارة المختصة"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "على شركة التأمين أن تُعين لديها أطباء مُرخص لهم من قبل الوزارة، للتحقق من اشتراطات طلبات التدخل الطبي المُقدمة من مُقدمي خدمات الرعاية الصحية، للموافقة على تقديم العلاج للمستفيدين، في الحالات التي تتطلب ذلك.\nويكون للأطباء المعينين لدى الشركة استقلال مهني، ولا يخضعون في آرائهم إلا للمقتضيات الطبية في التحقق من اشتراطات طلب التدخل الطبي المطلوب، ولا يحق لهم التدخل في العلاج الطبي أو علاج المستفيدين"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "على شركة التأمين إنشاء آلية لاستقبال الشكاوى المُقدمة من أي من أطراف العلاقة التأمينية والبت فيها، وفي حال عدم حل الشكوى، يكون للشاكي أن يتقدم بشكواه إلى الإدارة المختصة"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تُعتبر شركة التأمين مسؤولة عن كافة المطالبات المالية التي تنشأ من تاريخ سريان وثيقة التأمين وحتى ثلاثة أشهر من تاريخ انتهائها، ويلتزم مُقدم الخدمة برفع هذه المطالبات خلال الفترة المُشار إليها، ما لم يكن هناك مُبرر معقول لتجاوز هذه المدة باتفاق مسبق بين الطرفين"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لا يجوز لشركة التأمين رفض قبول طلبات جديدة من أصحاب عمل أو مُستقدمين لتوفير التغطية التأمينية أثناء سريان التسجيل، إلا بعد الحصول على موافقة كتابية من الإدارة المختصة، وذلك وفقاً للشروط التالية:\n1. أن يكون الرفض موقتاً ولمدة لا تجاوز تسعين يوماً.\n2. أن تكون أسباب الرفض مقبولة لدى الإدارة المختصة، ومتوافقة مع ضوابط وإجراءات الترخيص الممنوح من الجهات المعنية.\n3. إخطار الإدارة المختصة برغبتها في الرفض قبل شهر من تاريخ حصوله.\n4. ألا يُضار أي من المستفيدين أو أطراف العلاقة التأمينية ذات الصلة بهذا الرفض\nالفصل الثامن التزامات مُقدمي خدمات الرعاية الصحية"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجب على مُقدم خدمات الرعاية الصحية، أن يُوقع عقداً مع شركة التأمين يسمى \"عقد شبكة مُقدمي خدمات الرعاية الصحية\"، لغرض تقديم خدمات الرعاية الصحية الأساسية أو الإضافية أو كليهما للمستفيدين، حسب الضوابط التي تضعها الإدارة المختصة"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يجب أن يتضمن عقد شبكة مُقدمي خدمات الرعاية الصحية المبرم مع شركة التأمين، النص على ما يلي:\nتفاصيل وأسعار خدمات الرعاية الصحية الأساسية والإضافية إن وُجدت.\n2. أن يؤدي مُقدم خدمات الرعاية الصحية جميع الأنشطة المتعلقة بمشاركته في النظام بأمانة ومهنية.\n3. أن يكون تقديم خدمات الرعاية الصحية وفقاً لشروط ومتطلبات تسجيل مُقدم خدمة الرعاية الصحية، وبما يتفق والمعايير المهنية والأخلاقية المتعارف عليها، ووفقا للأدلة العلاجية المعتمدة من الوزارة.\n4. ضرورة اتباع التعليمات التي تصدرها الإدارة المختصة بشأن تطبيق نظام التأمين الصحي وتقديم خدمات الرعاية الصحية.\n5. أن يكون تقديم خدمات الرعاية الصحية وفقاً للأسعار المتفق عليها مع شركة التأمين.\n6. ضرورة الحصول على الموافقة الكتابية للمريض عند الإفصاح عن سجلاته من قبل مُقدم خدمات الرعاية الصحية لشركة التأمين.\n7. حفظ جميع السجلات والمعلومات المتعلقة بخدمات الرعاية الصحية التي تم تقديمها لمدة عشر سنوات، بما يتيح الاطلاع عليها لدى الحاجة إلى مواصلة العلاج أو في حالات التدقيق أو فض المنازعات وحل الشكاوى"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يلتزم مُقدمو خدمات الرعاية الصحية بما يلي:\n1. سرعة وسهولة توفير الخدمة العلاجية للمستفيدين.\n2. الرد على استفسارات أو ملاحظات شركة التأمين حول طلب الموافقة المسبقة خلال ثلاثين دقيقة كحد أقصى من وقت الاستلام.\n3. تقديم الخدمة الطبية للمريض في حال عدم استلام الرد على طلب الموافقة المسبقة أو الاستفسار من شركة التأمين أو شركة إدارة المطالبات خلال ستين دقيقة من وقت إرسال طلب الموافقة المسبقة، أو عدم الرد من شركة التأمين أو شركة إدارة المطالبات، خلال ثلاثين دقيقة من وقت إرسال الرد على استفسارها المنصوص عليه في البند السابق.\n4. رفع المطالبات إلى شركة التأمين مباشرة أو من خلال شركة إدارة المطالبات التي تتعاقد معها شركة التأمين خلال مدة لا تجاوز خمسة وأربعين يوماً من تاريخ تقديم خدمة الرعاية الصحية، ولا يجوز تجاوز هذه الفترة بغير عذر تقبله الإدارة المختصة.\n5. عدم اتخاذ أي إجراء من شأنه التأثير على التنافسية في سوق الخدمات الصحية فيما يخص مبالغ الدفع المشترك أو الاستقطاعات إن وجدت"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "على مُقدم خدمات الرعاية الصحية التحقق من هوية المستفيد، وفي حالة قيام مُقدم خدمات الرعاية الصحية بعلاج شخص من غير المستفيدين لشركة تأمين متعاقد معها، لا تتحمل شركة التأمين نفقة علاجه، ما عدا في الحالات الطارئة وفقاً لحكم المادة (19/بند 5) من القانون، أو عند عدم توفر الخدمة داخل شبكة الخدمات الصحية وفقاً لحكم المادة (43/ بند 2) من هذه اللائحة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجب على مُقدم خدمات الرعاية الصحية تقديم الخدمة الصحية مباشرة للحالات الطارئة فوراً ودون الحاجة للرجوع إلى شركة التأمين، على أن يتم إبلاغ شركة التأمين خلال أربع وعشرين ساعة من وقت استقبال الحالة.\nوإذا كان متلقي خدمة الرعاية الصحية غير مؤمَّن عليه، كان صاحب عمله أو مُستقدمه، بحسب الأحوال، مسؤولاً عن تلك التكلفة"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يلتزم مُقدم خدمات الرعاية الصحية والمستفيد بتزويد الأطباء المعينين لدى شركة التأمين بجميع المعلومات المطلوبة، وأن يضعوا تحت تصرف تلك الشركات جميع المستندات اللازمة للتحقق من الالتزام بأحكام العقد المبرم بين الشركة ومُقدم خدمة الرعاية الصحية.\nويجوز لهؤلاء الأطباء دخول غُرف المستشفى ومكاتب الإشراف الطبي، والاطلاع على الملفات الطبية لدى مُقدمي خدمات الرعاية الصحية، بخصوص علاج أحد المستفيدين، إذا اقتضت الضرورة ذلك، لإنجاز مهمات التحقق المُشار إليها، بالتنسيق مع مُقدمي خدمات الرعاية الصحية"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "على مُقدمي خدمات الرعاية الصحية إنشاء آلية لاستقبال الشكاوى المُقدمة من أي من أطراف العلاقة التأمينية والبت فيها، وفي حال عدم حل الشكوى، للشاكي أن يتقدم بشكواه إلى الإدارة المختصة"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجوز لمُقدم خدمات الرعاية الصحية أن يطلب من الإدارة المختصة التوقف مؤقتاً عن تقديم خدمات الرعاية الصحية، وذلك مع مراعاة الاشتراطات التالية:\n1. أن يُخطر الإدارة المختصة برغبته في التوقف قبل تسعين يوماً من تاريخ حصوله.\n2. أن تكون أسباب طلب التوقف المؤقت مقبولة لدى الإدارة المختصة، ومتوافقة مع إجراءات الإدارة المعنية بمنح التراخيص الطبية بالوزارة، وعلى ألا يُضار أي مستفيد جراء هذا التوقف.\n3. إخطار الشركات المتعاقد معها من قبل مُقدم خدمات الرعاية الصحية برغبته في التوقف المؤقت قبل ستين يوماً من تاريخ حصوله.\n4. أن يكون التوقف المؤقت لمدة لا تجاوز تسعين يوماً، فإذا زادت المدة على ذلك يلغى التسجيل\nالفصل التاسع مهام والتزامات شركة إدارة المطالبات"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تتولى شركة إدارة المطالبات وفقاً للعقد المبرم مع شركة التأمين، القيام ببعض أو كل المهام التالية:\n1. إدارة المطالبات التي تنشأ عن تلقي خدمات الرعاية الصحية وفق قواعد تحكيم المطالبات، ورفعها لشركة التأمين لسداد المبالغ الناشئة عن تلك المطالبات.\n2. تقدير النفقات القابلة للاسترداد وفقاً لما هو معتاد ومعقول حسب الضوابط التي تضعها الإدارة المختصة.\n3. إدارة أي برامج طبية يتم إلزام شركات التأمين بالقيام بها من قبل الإدارة المختصة.\n4. التأكد من قيام المستفيد بسداد مبالغ الدفع المشترك أو الاستقطاعات إن وجدت، وإبلاغ شركة التأمين عن أي مُقدم خدمات رعاية صحية يقوم بإعفاء المستفيد من دفع تلك المبالغ أو الاستقطاعات أو التنازل عنها.\n5. تدقيق سجلات المرضى وملفاتهم من قبل الأطباء وفنيي مراجعة المطالبات، للتأكد من صحة التقارير الطبية واستيفائها للمعايير المتفق عليها، وعدم وجود أي مخالفات أو إساءة استخدام، وعلى مُقدم خدمات الرعاية الصحية تسهيل إجراءات المراجعة المُشار إليها.\n6. أية مهام أخرى تتعلق بالتدقيق المالي والإكلينيكي تُحددها شركة التأمين المتعاقد معها"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تلتزم شركة إدارة المطالبات بما يلي:\n1. عدم تحصيل أي مبالغ مالية من المستفيدين.\n2. عدم بيع أو تسويق وثائق التأمين الصحي.\n3. فصل أنشطة إدارة المطالبات المتعلقة بنظام التأمين الصحي عن أي مطالبات أخرى.\n4. تعيين أطباء مُرخص لهم من الوزارة، وفنيين لمراجعة المطالبات، وأن تكون لهم استقلالية في اتخاذ القرارات بدون تأثير من شركة التأمين أو مُقدمي الخدمات.\n5. التقيد بمعايير جودة خدمات الرعاية الصحية الصادرة عن الوزارة، والمحافظة على حقوق المستفيدين.\n6. الالتزام بالمعايير المهنية المتعارف عليها دوليا في مجال ممارسة إدارة المطالبات المتعلقة بنظم التأمين الصحي.\n7. تزويد الإدارة المختصة بتقارير دورية عن المطالبات المالية أو أي تقارير أخرى تطلبها، وذلك وفقاً للنماذج التي تُعدها الإدارة المختصة أو المعتمدة في النظام الإلكتروني لإدارة المطالبات.\n8. إخطار الإدارة المختصة وشركة التأمين عن أي مخالفات تقع من مُقدمي خدمات الرعاية الصحية أو إساءة استخدام، خلال خمسة عشر يوم عمل من تاريخ اكتشافها وعن الإجراءات التي تم اتخاذها بشأنها.\n9. عدم التعاقد المباشر مع صاحب العمل أو المُستقدم.\n10. الرد على طلب الموافقة المسبقة خلال ستين دقيقة من وقت تلقي طلب الموافقة المسبقة\nالفصل العاشر التزامات وسيط التأمين الصحي"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يلتزم وسيط التأمين الصحي بما يلي:\n1. عدم تحصيل أية مبالغ مالية عن الوساطة من المستفيدين أو أصحاب العمل أو المُستقدمين.\n2. الحفاظ على أمن وسرية بيانات المستفيدين ومُقدمي خدمات الرعاية الصحية.\n3. عدم بيع أو تسويق وثائق التأمين لخدمات الرعاية الصحية ما لم تكن تلك الوثائق صادرة عن شركة تأمين.\n4. تقديم المعلومات والاستشارات والتوصيات للمستفيدين وأصحاب العمل والمُستقدمين حول أفضل التغطيات التأمينية وأفضل الأسعار التي تقدمها شركات التأمين بحيادية واستقلالية تامة\nالفصل الحادي عشر أقساط التأمين الصحي"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تتولى الإدارة المختصة التنسيق مع الجهات المختصة لضمان ربط إصدار وتجديد سمات الدخول بدفع أقساط التأمين الصحي."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "تقوم الإدارة المختصة، بالتنسيق مع جميع الجهات الحكومية في الدولة ذات الاختصاص، بتأسيس أنظمة يمكن من خلالها تحصيل أقساط التأمين الصحي عن كل فئة من الفئات المستفيدة، ويجب أن تنشر تفاصيل هذه الأنظمة وفقاً لما تُحدده الإدارة المختصة، بحيث يتاح لأطراف العلاقة التأمينية الاطلاع عليها."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تتولى الإدارة المختصة سنوياً مراجعة قيم أقساط التأمين الصحي، وترفع توصياتها للوزير في هذا الشأن.\nالفصل الثاني عشر وثيقة التأمين الصحي"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تُصدر شركة التأمين وثيقة التأمين الصحي وفقاً للنموذج الذي تعده الإدارة المختصة لهذا الغرض، حال دفع قسط التأمين الصحي، وتكون الوثيقة سارية المفعول لمدة عام من تاريخ إصدارها"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يجوز لشركة التأمين إصدار وثيقة تأمين لتغطية خدمات الرعاية الصحية الأساسية أو الإضافية، بحسب شروط تسجيلها، أو أن تشمل وثيقة التأمين الواحدة خدمات الرعاية الصحية الأساسية والإضافية معاً.\nويجب أن تشتمل وثيقة التأمين للخدمات الصحية الأساسية على البيانات التالية:\n1. اسم حامل الوثيقة والمستفيدين.\n2. خدمات الرعاية الأساسية التي تقدم لكل فئة وفقاً للملحقين رقمي (1)،(2) المرفقين بهذه اللائحة.\n3. قيود واستثناءات التغطية التأمينية.\n4. مبلغ الدفع المشترك أو الاستقطاعات الواجب على المستفيد سدادها، عند طلب الكشف الطبي، أو الفحوصات أو العلاج.\n5. خدمات الرعاية الصحية التي تحتاج لموافقة مسبقة قبل تقديمها.\n6. المخاطر المستبعدة من التأمين.\n7. الحد الأقصى لقيمة وثيقة التأمين والحدود الفرعية.\n8. مدة وثيقة التأمين محددة بتاريخ البداية والنهاية، على أن يشمل التاريخ اليوم / الشهر / السنة بالتقويم الميلادي.\n9. أية بيانات أخرى ترى الإدارة المختصة ضرورة إضافتها.\nوتُكتب وثيقة التأمين باللغة العربية مع ترجمة لها إلى اللغة الإنجليزية، ويكون النص العربي هو النص الرسمي الذي يُعتد به عند حدوث أي نزاع"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يجب على شركة التأمين إصدار إشعار تجديد وثيقة التأمين الصحي لأصحاب العمل والمُستقدمين قبل ثلاثين يوماً من تاريخ انتهائها، ويجب أن يتضمن الإشعار قيمة قسط التأمين الصحي، وأية تغييرات معتمدة من الإدارة المختصة"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "مع عدم الإخلال بحكم المادة (31) من هذه اللائحة، تنتهي التغطية التأمينية للمستفيد في الحالات التالية:\n1. انتهاء مدة سريان وثيقة التأمين دون تجديدها.\n2. استنفاد الحد السنوي الأقصى المُحدد في وثيقة التأمين.\n3. وفاة المستفيد وإعادة جثمان المتوفى إلى بلده.\n4. إلغاء وثيقة التأمين أو فسخ عقد التأمين بسبب عدم التزام أحد أطراف عقد التأمين بالالتزامات الواردة في وثيقة أو عقد التأمين.\n5. انتهاء المدة القانونية المسموح بالإقامة في الدولة خلالها.\n6. استبعاد المستفيد من وثيقة التأمين، وفقاً لحكم المادة (31) من هذه اللائحة أو بموجب شروط الحذف والإضافة التي يتم الاتفاق عليها بين حامل الوثيقة وشركة التأمين\nالفصل الثالث عشر الإشراف والرقابة على خدمات الرعاي"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "على مُقدمي خدمات الرعاية الصحية والجهات التي تخضع لرقابة الوزارة وأطراف العلاقة التأمينية الآخرين، تزويد الإدارة المختصة بجميع بيانات استخدام وتكلفة الخدمات الصحية بما في ذلك أي فئات أخرى غير المستفيدين من نظام التأمين الصحي، وأي معلومات أو إحصاءات تراها لازمة للقيام بمهامها ومسؤولياتها المُحددة في القانون أو هذه اللائحة، وأي من القرارات الصادرة تنفيذاً للقانون"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تتولى الإدارة المختصة الرقابة على خدمات التأمين الصحي ولها في سبيل ذلك اتخاذ أي من التدابير التالية:\n1. نشر قائمة بأسماء شركات التأمين ومُقدمي خدمات الرعاية الصحية وشركات إدارة المطالبات ووسطاء التأمين، الذين يتم تسجيلهم للعمل في مجال التأمين الصحي، وفقاً لآلية النشر التي تُحددها.\n2. إعداد الدراسات الاكتوارية الخاصة بأقساط التأمين وقائمة خدمات الرعاية الصحية الأساسية للمستفيدين المُشار إليهم في المادة (8) من القانون، وهذه اللائحة، بالإضافة إلى تقييم المخاطر التأمينية، ورفع ذلك للوزير\nللاعتماد، والعمل بموجبها بواسطة أطراف العلاقة التأمينية كُل فيما يخُصّه.\n3. طلب أية معلومات أو بيانات متعلقة بتطبيق أو تطوير نظام التأمين الصحي من أطراف العلاقة التأمينية والجهات الأخرى المعنية.\n4. توفير بيانات ومعلومات أساسية إحصائية حول التأمين الصحي في شكل تقرير ربع سنوي يرفع للوزير، أو متى طُلب منها ذلك.\n5. القيام بزيارات ميدانية إشرافية لأطراف العلاقة التأمينية للتأكد من التزامهم بأحكام القانون وهذه اللائحة، وتتم\nهذه الزيارات وفق الضوابط والمعايير التي تضعها الإدارة المختصة، على أن تخطر بها أطراف العلاقة التأمينية قبل البدء في تنفيذها.\nويجوز لفريق الزيارات الميدانية الإشرافية، في الحالات التي يقدرها، القيام بزيارة أطراف العلاقة التأمينية دون إخطار مسبق من الإدارة المختصة، على أن يقوم أعضاء الفريق بإظهار ما يثبت انتماء هم للإدارة المختصة.\nويلتزم أطراف العلاقة التأمينية بالتعاون مع فريق الزيارات الإشرافية، وتزويده بكافة البيانات والمعلومات والمستندات التي تحقق أهداف الزيارة، والرد على استفسارات وملاحظات الفريق على وجه السرعة"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "على أطراف العلاقة التأمينية إخطار الإدارة المختصة في حال حدوث أي مخالفة لأحكام القانون أو هذه اللائحة، أو أي من القرارات الصادرة تنفيذاً للقانون، خلال خمسة عشر يوم عمل من تاريخ اكتشافها"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "على أطراف العلاقة التأمينية المعنيين الالتزام بنظام الترميز الطبي المعتمد من الوزارة، وذلك في وصف الحالة والعلاج وتكلفتها والمطالبة بالمستحقات، والالتزام بالقواعد التنظيمية لأي برامج للتعاملات الإلكترونية تقرها الوزارة، والتقيد بالمعايير التنظيمية الأخرى للتأمين الصحي التي تُقررها الإدارة المختصة\nالفصل الرابع عشر السرية"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تخضع جميع سجلات المستفيدين لدى جميع أطراف العلاقة التأمينية لقواعد السرية، وبالأخص تخضع جميع سجلات مُقدمي خدمات الرعاية الصحية، المتعلقة بخدمات الرعاية الصحية الأساسية والخدمات الصحية الإضافية الخاصة بالمريض، لقواعد السرية بين الطبيب ومريضه. ولا يجوز أن تخرق هذه القواعد بسبب مشاركة مُقدم خدمات الرعاية الصحية في نظام التأمين الصحي.\nولا يجوز السماح لأي طرف آخر بالاطلاع على أي من ملفات المرضى وسجلاتهم، إلا وفقاً للضوابط التالية:\n1. إذا قدم المريض موافقة مكتوبة على أن يطلع هذا الطرف على تلك الملفات.\n2. وفقاً لأمر من محكمة مختصة أو قرار من النيابة العامة أو بناء على موافقة الوزارة أو طلب من شركة التأمين.\nويجب أن يتعهد الشخص الذي يسمح له بالاطلاع على تلك الملفات كتابة بالحفاظ على سرية المعلومات التي تتضمنها، ويُوقع على ذلك.\nكما يجوز للمريض أن يطلب نسخة كاملة من ملفه الطبي أو سجلاته المرضية، لأي غرض بما في ذلك تقديم ملفه لمُقدم خدمات رعاية صحية آخر"
    }
  ],
  "definitions": []
}
