{
  "id": "qa-law-8995",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (16) لسنة 2022 بتعديل بعض أحكام القرار رقم (14) لسنة 2017 بتشكيل لجنة تنظيم استضافة الفعاليات والأحداث الرياضية الدولية والإقليمية",
  "short_name": "قرار مجلس الوزراء رقم (16) لسنة 2022 بتعديل بعض أحكام القرار رقم (14) لسنة 2017 بتشكيل لجنة تنظيم استضافة الفعاليات و...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8995&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"تُشكل لجنة تنظيم استضافة الفعاليات والأحداث الرياضية الدولية والإقليمية بوزارة الرياضة والشباب من ممثلين اثنين عن وزارة الرياضة والشباب، يكون أحدهما رئيسًا والآخر نائبًا للرئيس، وعضوية ممثل عن كل من:\n- وزارة الداخلية عضوًا\n- وزارة المالية\n- وزارة الصحة العامة عضواً\n- وزارة البلدية عضواً\n- وزارة التجارة والصناعة عضواً\n- وزارة الثقافة عضواً\n- هيئة الأشغال العامة عضواً\n- قطر للسياحة عضواً\n- اللجنة الأولمبية القطرية عضواً\n- اللجنة الدائمة لتنظيم المؤتمرات، بوزارة الخارجية عضواً\nويجوز لوزير الرياضة والشباب إضافة ممثلين عن الجهات المعنية الأخرى إلى تشكيل اللجنة.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير الرياضة والشباب.\nويتولى أمانة سر اللجنة، موظف أو أكثر من موظفي وزارة الرياضة والشباب، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير.\"\nمادة (13/بند 3:\n\"3 - التنسيق مع اللجنة الدائمة لتنظيم المؤتمرات بوزارة الخارجية، بشأن مواعيد وجدولة إقامة الفعاليات والأحداث الرياضية الدولية أو الإقليمية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد (1) (3/ بند3)، (4) من قرار مجلس الوزراء رقم (14) لسنة 2017 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"تجتمع اللجنة بدعوة من رئيسها، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كُل فيما يخصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
