{
  "id": "qa-law-9001",
  "type": "statute",
  "title": "قرار وزير المالية رقم (9) لسنة 2022 بشأن حدود الإعفاءات الضريبية والإجراءات الجمركية الخاصة باستضافة كأس العالم فيفا قطر 2022",
  "short_name": "قرار وزير المالية رقم (9) لسنة 2022 بشأن حدود الإعفاءات الضريبية والإجراءات الجمركية الخاصة باستضافة كأس العالم فيفا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9001&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار تكون للكلمات والعبارات الواردة فيه، المعاني المُبينة قرين كُل منها في القانون رقم (10) لسنة 2021 المشار إليه وخطاب الضمان الحكومي رقم (3) المؤرخ 22/2/2010"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القرار بشأن حدود الإعفاءات الضريبية والإجراءات الجمركية الخاصة باستضافة كأس العالم فيفا قطر2022، بالإضافة إلى التعاميم التي يصدرها كل من رئيس الهيئة العامة للضرائب ورئيس الهيئة العامة للجمارك، تنفيذاً للقانون رقم (10) لسنة 2021 بشأن تدابير استضافة كأس العالم فيفا قطر2022.\nوتنتهي فترة سريانه وفقاً لخطاب الضمان الحكومي رقم (3) المؤرخ 22/2/2010"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "بالإضافة إلى الإعفاءات من كافة الرسوم، بما في ذلك الرسوم الجمركية، وفقاً لحكم المادة (8) من القانون رقم (10) لسنة 2021 المشار إليه، تشمل الإعفاءات الضريبية كل أشكال الضرائب الحالية، أو المستقبلية المباشرة، أو غير المباشرة المفروضة، أو الواجبة السداد للدولة، أو التي ستفرض في دولة قطر من قِبَل السلطات المختصة، وفقاً للإعفاءات الممنوحة في الضمان الحكومي رقم (3) المؤرخ 22/2/2010."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُعفى الفيفا والمنظمات التابعة لها، بغض النظر عما إذا كانت مقيمة أو غير مقيمة في الدولة، إعفاءً كاملاً من أي ضرائب، ويتم التعامل معها على أساس أنها كيانات معفاة تماماً من الضرائب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُعفى المشاركون والاتحادات القارية والاتحادات الوطنية لكرة القدم وجهات البث الناقلة للفعاليات ومورّدو السلع ومقاولو الأشغال ومقدمو الخدمات، بغض النظر عما إذا كانوا مقيمين أو غير مقيمين في الدولة، إعفاءً كاملاً من الضرائب المتعلقة بالفعاليات الخاضعة للضريبة، التي يتم تنفيذها في الدولة أو خارجها، إلى الحد الذي تكون فيه هذه الفعاليات مرتبطة بشكل مباشر أو غير مباشر بأي من الأنشطة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يُعتبر مؤهلاً لأي نوع آخر من الإقامة الضريبية في الدولة، كل من المتعاقدين مع الفيفا الذين تم تأسيسهم أو تنظيمهم في بلد أجنبي والذين يباشرون فعاليات أو عمليات في الدولة ذات الصلة بالأنشطة، أو الذين لهم وجود متعلق بالأنشطة في الدولة قبل أو أثناء الأنشطة بموجب اتفاقية مع الفيفا، أو أي منظمة تابعة للفيفا أو أي جهة مُعينة من قِبَل الفيفا.\nويُمنح المتعاقدون مع الفيفا، بغض النظر عما إذا كانوا مقيمين أو غير مقيمـين في الدولة، إعفاءً من جميع الضرائب المفروضة على استيراد أو تصدير أو نقل السلع أو الخدمات أو الحقوق المتعلقة بالأنشطة، في حال تم استيراد هذه السلع أو الخدمات أو الحقوق للأغراض الآتية:-\n- الاستهلاك أو الاستخدام في الدولة من قبل المتعاقدين مع الفيفا أنفسهم.\n- الاستخدام في الدولة من قبل المتعاقدين مع الفيفا، مع إمكانية إعادة التصدير.\n- الاستخدام في الدولة من قِبَل المتعاقدين مع الفيفا، مع إمكانية التبرع للكيانات الرياضية أو الكيانات القانونية الأخرى، التي تتعلق أغراضها بممارسة الرياضة والتنمية الاجتماعية أو المؤسسات الخيرية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يخضع الأفراد الموظفون أو المُعينون من قبل الفيفا، أو المنظمات التابعة للفيفا، أو الاتحادات القارية، أو الاتحادات الوطنية لكرة القدم، أو جهات البث الناقلة للفعاليات، أو مُوردو السلع ومقاولو الأشغال ومُقدمو الخدمات، بغض النظر عما إذا كان هؤلاء الأفراد مقيمين أو غير مقيمين في الدولة، لدفع ضرائب الأفراد على المدفوعات أو المزايا الإضافية أو المبالغ المدفوعة أو المستلمة من إحدى الكيانات المشار إليها غيير المقيمة في الدولة، وذلك فيما يتعلق بالمدفوعات والمزايا الإضافية والإيرادات بكافة أشكالها، سواء كانت الإيرادات على شكل أموال أو تعويضات أخرى أو غير ذلك، التي يتم استلامها لغاية تاريخ 31 ديسمبر 2023.\nويُمنح الأفراد المدرجون في قوائم الفيفا، سواء من تم ذكرهم في الفقرة السابقة أم من غيرهم، والـذين يـدخلون ويغادرون الدولة خلال الفترة التي تبدأ قبل (60) ستين يوماً من تاريخ أول مباراة وتنتهي خلال (60) ستين يوماً من المباراة النهائية للبطولة، إعفاءً كاملاً من الضرائب الشخصية المفروضة على التعويضات التي حصلوا عليها، نقداً أو غير ذلك، شريطة عدم إقامتهم الدائمة في الدولة.\nويُعفى المتعاقدون من تقديم الإقرارات أو الحسابات المُدققة أو التصاريح أو التقارير أو أي التزامات إضافية متعلقة بالإعفا"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُنشى الهيئة العامة للضرائب سجلاً خاصاً لجميع الكيانات القانونية والأفراد المخاطبين بهذا القرار، ويُقسم هذا السجل إلى فئات بناءً على الإعفاء الضريبي الممنوح لكل فئة.\nوتُقدم الفيفا، من خلال اللجنة العليا للمشاريع والإرث، قائمة بالأفراد والكيانات القانونية المعفاة، مقسمة إلى فئات حسب الإعفاء الضريبي الممنوح لكل فئة، والمُدرجة في الضمان الحكومي رقم (3) المؤرخ 22/2/2010"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع مراعاة القائمة المقدمة من قبل الفيفا الواردة بالمادة السابقة، لا يوجد أي شرط للتسجيل في السجل المُعد لهذا الغرض بالهيئة العامة للضرائب.\nوتتولى الفيفا، من خلال اللجنة العليا للمشاريع والإرث، القيام بإخطار الهيئة العامة للضرائب ببيانات العقود والاتفاقيات والأنشطة الكي يقوم بها الأفراد والكيانات القانونية المعفاة، من خلال قائمة يتم رفعها للهيئة، على أن تشمل البيانات ما يلي:\n1- بيانات المتعاقدين.\n2- طبيعة الأعمال المتعاقد عليها.\n3- مدة العقد وقيمته، بما في ذلك تاريخ بداية ونهاية العقد، ويشمل ذلك المبالغ المتعلقة بتقديم الخدمات والبضائع التي تخص البطولة.\n4- بلد إقامة المتعاقد مع الجهة المتعاقد معها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُمنح الإعفاء من الضريبة الانتقائية عند الشراء المحلي عن طريق الاسترداد، بناءً على طلب استرداد تقدمه الجهات المنتفعة بالإعفاء إلى الهيئة، مرفقاً بما يلي:\n- قائمة بفواتير الشراء.\n- أصل الفواتير أو نسخ منها، أو أي مستندات مؤيدة أخرى تتضمن اسم الجهة المعنية بالاسترداد.\n- نسخة من شهادة الحساب البنكي لطالب الاسترداد.\n- ما يفيد أن الشراء تم في نطاق فعاليات البطولة، وأنه لم يتم بغرض إعادة البيع أو لأغراض تجارية أخرى"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتم التسجيل لدى الهيئة العامة للجمارك، في السجل المُعد لهذا الغرض، بدون أي شرط"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تقوم اللجنة العليا للمشاريع والإرث بموافاة الهيئة العامة للجمارك بقوائم تتضمن أسماء الكيانات القانونية المعتمدة من قِبَل الفيفا بكافة فئاتها والمعفيين من الرسوم الجمركية والضرائب وغيرها من الرسوم بحسب التقسيمات الواردة في الضمان الحكومي رقم (3) المؤرخ 22/2/2010، على أن تقوم الهيئة العامة للجمارك بإدراج القوائم بوحدة خاصة بالأحداث الرياضية في النظام الإلكتروني للتخليص الجمركي، حتى يتم تطبيقها على الشحنات الواردة وإعفائها من الرسوم الجمركية والضرائب وأي رسوم أخرى.\nويُراعى أن تشتمل القوائم على العناصر الآتية:\n1- فيما يخص الشركات والكيانات القانونية:\n- رقم تسجيل الشركة أو الكيان القانوني.\n- الاسم الكامل للشركة أو الكيان القانوني.\n- الاسم المختصر للشركة أو الكيان القانوني.\n- عنوان الشركة أو الكيان القانوني.\n- تصنيف الشركة أو الكيان القانوني.\n2- فيما يخص الأفراد:\n- الاسم الأول.\n- اسم العائلة.\n- صلاحية / صفة الشخص.\n- البريد الإلكتروني."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لأغراض الحصول على شهادة إعفاء ضريبي، تقوم اللجنة العليا للمشاريع والإرث، بتزويد الهيئة العامة للضرائب بالآتي:\n1- فيما يخص الشركات والكيانات:\n- عقد التأسيس أو السجل التجاري للشركات أو الكيانات المؤسسة في الدولة.\n- عقد التأسيس الموثق من بلد المنشأ بالنسبة للشركات أو الكيانات القانونية غير المقيمة.\n- التاريخ الذي سيبدأ فيه ممارسة النشاط.\n2- فيما يخص الأفراد:\n- معلومات الفرد.\n- عنوان الفرد.\n- التاريخ الذي سيبدأ فيه ممارسة النشاط."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب إعادة تصدير جميع المعدات والسلع والمواد المستوردة التي لم تُستهلك خلال الأنشطة إلى خارج الدولة أو التصرف بها، وفقاً لأحكام التشريعات الوطنية والضمانات الحكومية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يصدر رئيس الهيئة العامة للجمارك التعاميم اللازمة لتحديد إجراءات جمركية مبسطة تؤدي إلى سرعة الإفراج عن شحنات البضائع الواردة والمتعلقة بالأنشطة، والمستوردة من قِبَل الفيفا أو أي من الجهات المنصوص عليها في الضمان الحكومي رقم (3) لسنة 2010، وكذلك الإجراءات الجمركية الواجبة التطبيق لمعالجة حالات إعادة التصدير والنقل والتنازل والهبة وأي حالات أخرى"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كُلّ فيما يخصّه، تنفيذ هذا القرار، ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
