{
  "id": "qa-law-9004",
  "type": "statute",
  "title": "قرار وزير الدولة لشؤون الطاقة رقم (3) لسنة 2022 بتحديد شروط وضوابط نقل وإزالة خدمات الكهرباء والماء",
  "short_name": "قرار وزير الدولة لشؤون الطاقة رقم (3) لسنة 2022 بتحديد شروط وضوابط نقل وإزالة خدمات الكهرباء والماء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9004&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمات أو العبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمؤسسة: المؤسسة العامة القطرية للكهرباء والماء.\nالرئيس: رئيس المؤسسة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالمؤسسة.\nنقل وإزالة خدمات الكهرباء والماء: تحويل مسار الشبكة الكهربائية أو المائية القائمة، أو تغيير مواقع محطات الكهرباء، أو نقاط التوصيل الكهربائي، أو تغيير حجم، أو مواقع الوصلات الفرعية للمياه، بحسب الأحوال.\nالجهات الحكومية: الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون نقل أو إزالة خدمات الكهرباء والماء في الحالات التالية:\n1- تسجيل أو دمج أو فرز أو إضافة أو تخصيص الأراضي.\n2- هدم العقار لإعادة بنائه.\n3- تطوير الأرض واستغلال الموقع الحالي.\n4- ثبوت وجود أخطاء فنية في التوصيلات الكهربائية أو المائية.\n5- وجود خطة عمرانية جديدة أو إعادة التخطيط في المناطق القائمة، وذلك بناءً على طلب الجهات الحكومية المختصة، على أن تتحمل الجهة الطالبة التكلفة اللازمة لذلك"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُشترط لقبول طلب نقل أو إزالة خدمات الكهرباء والماء، ما يلي:\n1- أن يكون النقل أو الإزالة ممكناً من الناحية الفنية.\n2- عدم تأثر المشتركين الآخرين من النقل أو الإزالة، وتوفير موقع أو مسار بديل إذا كان من شأن ذلك التأثير على خدمات الكهرباء والماء للمشتركين.\n3- عدم التأثير على كفاءة الشبكة الكهربائية أو المائية القائمة.\n4- توفر مسارات معتمدة لتحويل شبكة الكهرباء أو الماء المتأثرة.\n5- توفير مواقع محطات كهربائية بديلة، إذا تطلب النقل أو الإزالة ذلك، من قبل الجهة الحكومية المختصة أو المالك، بحسب الأحوال"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُقدم طلب نقل أو إزالة خدمات الكهرباء والماء، من المالك أو من يمثله قانوناً، إلى الإدارة المختصة، على النموذج المعد لهذا الغرض ورقياً أو إلكترونياً، مشفوعاً بالمستندات الآتية:\n1- صورة البطاقة الشخصية للمالك أو من يمثله قانوناً.\n2- صورة قيد المنشأة والسجل التجاري بالنسبة للشركات.\n3- سند الملكية.\n4- مخطط الأرض.\n5- إحداثيات نقطة التوصيل الجديدة المقترحة.\n6 - خرائط كهربائية مصدقة من مكتب استشاري معتمد من المؤسسة، في حال تطلب نقل أو إزالة الخدمات بناء محطة كهربائية جديدة.\n7 - أية مستندات ترى الإدارة المختصة إضافتها بعد موافقة الرئيس"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى الإدارة المختصة فحص طلب نقل أو إزالة خدمات الكهرباء والماء، ولها في سبيل ذلك، استيفاء ما تراه لازماً للبت فيه، ويتم البت في الطلب خلال ثلاثين يوماً من تاريخ استيفاء الأوراق المطلوبة، وتخطر الإدارة المختصة مقدم الطلب بقرارها، على عنوانه الوطني، أو بأي وسيلة تفيد العلم، وفي حالة رفض الطلب فيجب أن يكون قرارها مسبباً.\nويجوز لمن رفض طلبه أن يتظلم إلى الرئيس خلال ستين يوماً من تاريخ إخطاره بالقرار.\nويبت الرئيس في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتم نقل أو إزالة خدمات الكهرباء والماء، بعد استيفاء التكاليف الفعلية لأعمال النقل أو الإزالة مضافاً إليها المصروفات الإدارية والإشرافية.\nولا تشمل التكاليف أي مبالغ مترتبة على تحويل الخدمات المستخدمة في تغذية المباني والمنشآت الخاصة بمشتركين آخرين من المحطات الكهربائية الموجودة في الأملاك الخاصة لطالب النقل أو الإزالة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا تعذر نقل أو إزالة خدمات الكهرباء والماء من الناحية الفنية، ولم تتوافر مواقع أو مسارات بديلة معتمدة للنقل أو الإزالة، وكان وجود تلك الخدمات ضرورياً لتغذية المباني والمنشآت الخاصة بمشتركين آخرين، تتولى الإدارة المختصة اتخاذ الإجراءات المقررة وفقاً للقوانين المعمول بها بالتنسيق مع الجهة الحكومية المختصة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كُل فيما يخصّه، تنفيذ هذا القرار، ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
