{
  "id": "qa-law-9005",
  "type": "statute",
  "title": "قرار وزير الدولة لشؤون الطاقة رقم (4) لسنة 2022 بتحديد شروط وضوابط الترخيص بنقل وتوزيع مياه الشرب بواسطة سيارات الصهاريج (التناكر)",
  "short_name": "قرار وزير الدولة لشؤون الطاقة رقم (4) لسنة 2022 بتحديد شروط وضوابط الترخيص بنقل وتوزيع مياه الشرب بواسطة سيارات الصها...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9005&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمات أو العبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزير: وزير الدولة لشؤون الطاقة.\nالمؤسسة: المؤسسة العامة القطرية للكهرباء والماء.\nالرئيس: رئيس المؤسسة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالمؤسسة.\nالجهات الحكومية: الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة.\nسيارات الصهاريج (التناكر): السيارات الصهريجية المملوكة للأشخاص الطبيعية أو المعنوية الخاصة، والمرخص لها بنقل وتوزيع المياه الصالحة للشرب من محطات تعبئة الصهاريج التابعة للمؤسسة إلى المواقع التجارية والصناعية ومواقع مشاريع البناء وما يماثلها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُشترط لمنح سيارات الصهاريج (التناكر) ترخيص بنقل وتوزيع مياه الشرب ما يلي:\n1. أن تكون السيارة الصهريجية مسجلة ومرخصاً بتسييرها من الجهة الحكومية المختصة.\n2. أن تكون السيارة الصهريجية مطابقة للمعايير والمواصفات الفنية والقياسية التي تحددها الجهة الحكومية المختصة.\n3. صلاحية رخصة سياقة السيارة الصهريجية، وأن تكون من فئة السيارات المصرح بقيادتها.\n4. استيفاء سائق السيارة الصهريجية الشهادة الصحية، على أن تكون سارية المفعول من الجهة الحكومية المختصة.\n5. اجتياز السيارة الصهريجية الفحص المختبري لمطابقة جودة عينة المياه.\n6. استيفاء الموافقات والتصاريح الأخرى التي تتطلبها الجهات الحكومية المختصة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدم طلب الترخيص إلى الإدارة المختصة، على النموذج المُعد لهذا الغرض ورقياً أو إلكترونياً، مستوفياً جميع البيانات والمستندات المؤيدة له، وفقاً لما تحدّده الإدارة المختصة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الإدارة المختصة فحص طلب الترخيص والبت فيه، وإخطار مقدم الطلب بقرارها، على عنوانه الوطني، أو بأي وسيلة تفيد العلم، وذلك خلال خمسة عشر يوماً من تاريخ تقديمه، وإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب.\nويجوز لمن رُفض طلبه أن يتظلم إلى الرئيس خلال ستين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الرئيس في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يصدر الترخيص بعد استيفاء الرسم المقرر، لمدة سنة قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nويسري على طلب تجديد الترخيص ذات القواعد والشروط والإجراءات الخاصة بالطلبات الجديدة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يلتزم المرخص له بما يلي:\n1 - نقل وتوزيع المياه في المواقع وبعدد النقلات اليومية والكميات المنقولة التي تحددها الإدارة المختصة.\n2 - إخطار الإدارة المختصة في حالة تغيير سائق السيارة الصهريجية.\n3 - استخدام السيارة الصهريجية في نقل مياه الشرب فقط دون أي نشاط آخر.\n4 - عدم نقل مياه الشرب من سيارة صهريجية إلى أخرى.\n5 - تنظيف وتطهير السيارة الصهريجية بشكل دوري وفقاً للمعايير الواردة بالمواصفة القطرية رقم QS.24/2007، والمواصفة الخليجية رقم GSO 2025:2010.\n6 - تنظيف وتطهير السيارة الصهريجية عند التوقف عن العمل لمدة تزيد على سبعة أيام"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُلغى الترخيص أو يُوقف مؤقتاً بقرار من الرئيس، إذا اقتضت المصلحة العامة ذلك، أو عند مخالفة أي حكم من أحكام هذا القرار.\nولصاحب الشأن التظلم من القرار المذكور إلى الوزير خلال خمسة عشر يوماً من تاريخ إعلانه بالقرار على عنوانه الوطني، أو بأي وسيلة تفيد العلم، ويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الملاك أو القائمين على سيارات الصهاريج (التناكر) المتوفرة في تاريخ العمل بهذا القرار، توفيق أوضاعها وفقاً لأحكامه، خلال فترة لا تتجاوز ستة أشهر من تاريخ العمل به، ويجوز مد هذه المهلة بقرار من الوزير لمدة أو مدد أخرى مماثلة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كُل فيما يخصّه، تنفيذ هذا القرار، ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
