{
  "id": "qa-law-9003",
  "type": "statute",
  "title": "قرار وزير الدولة لشؤون الطاقة رقم (2) لسنة 2022 بتحديد القواعد المنظمة لأعمال التوصيلات الكهربائية والتمديدات المائية وشروط منح وتجديد تراخيص مزاولة تلك الأعمال",
  "short_name": "قرار وزير الدولة لشؤون الطاقة رقم (2) لسنة 2022 بتحديد القواعد المنظمة لأعمال التوصيلات الكهربائية والتمديدات المائية...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9003&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمات أو العبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزير: وزير الدولة لشؤون الطاقة\nالمؤسسة: المؤسسة العامة القطرية للكهرباء والماء.\nالرئيس: رئيس المؤسسة.\nالإدارة المختصة : الوحدة الإدارية المختصة بالمؤسسة.\nأعمال التوصيلات الكهربائية والتمديدات المائية: أعمال توصيل التيار الكهربائي والماء إلى الأماكن والمباني والمنشآت، وأية إضافات أو تغييرات أو تحويلات فيها، وجميع أعمال الربط بالشبكة العامة أو الفصل عنها.\nالمقاول: مقاول التوصيلات الكهربائية ومقاول التمديدات المائية.\nمقاول التوصيلات الكهربائية: المنشأة الفردية أو الشركة المُرخص لها بمزاولة أعمال التوصيلات الكهربائية داخل الدولة، بجهد كهربائي لا يجاوز (415) فولت.\nمقاول التمديدات المائية: المنشأة الفردية أو الشركة المرخص لها بمزاولة أعمال التمديدات المائية داخل الدولة.\nالكهربائي الفرد: العامل الذي يرخص له منفرداً لمزاولة أعمال صيانة التوصيلات الكهربائية، ولا يكون تابعاً لمقاول.\nالسباك الفرد: العامل الذي يرخص له منفرداً لمزاولة أعمال صيانة التمديدات المائية، ولا يكون تابعاً لمقاول."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز مزاولة أي عمل من أعمال التوصيلات الكهربائية والتمديدات المائية للأماكن والمباني والمنشآت، أو صيانتها، إلاَّ بعد الحصول على ترخيص بذلك من المؤسسة.\nويكون الترخيص شخصياً ولا يجوز التنازل عنه للغير إلا بعد موافقة الرئيس."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدم طلب الحصول على ترخيص مزاولة أعمال التوصيلات الكهربائية والتمديدات المائية أو صيانتها، إلى الإدارة المختصة، على النماذج المُعدة لهذا الغرض ورقياً أو إلكترونياً، مشتملة على البيانات ومرفقاً بها المستندات والمخططات التي يصدر بها قرار من الرئيس"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الإدارة المختصة فحص طلب الترخيص والبت فيه، وإخطار مُقدم الطلب بقرارها، على عنوانه الوطني، أو بأي وسيلة تفيد العلم بالقرار، وذلك خلال خمسة عشر يوماً من تاريخ تقديمه، وإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب.\nويجوز لمن رفض طلبه أن يتظلم إلى الرئيس خلال ستين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الرئيس في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون مدة الترخيص سنة، تبدأ من تاريخ صدوره، قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nوتصدر شهادة الترخيص وبطاقات الترخيص، للمقاول وأفراد الكادر الفني له والكهربائي الفرد والسباك الفرد، أو بدل تالف أو فاقد منها، بعد استيفاء الرسوم المقررة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا طرأ تعديل على الاسم التجاري للمقاول، يتم تعديل الترخيص الصادر له والبطاقات الصادرة لكادره الفني وفقاً للاسم الجديد، وذلك بعد استيفاء الرسوم المقررة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُحدد فئات مقاولي التوصيلات الكهربائية، وحجم الكادر الفني لكل فئة منها على النحو التالي:\n1- الفئة الأولى:\nيُرخص لها بمزاولة أعمال التوصيلات الكهربائية بجهد كهربائي لا يجاوز (415) فولت، ويجب أن يتكون الكادر الفني لهذه الفئة مما يلي:\nأ -عدد (2) مهندس كهرباء فئة أولى.\nب - عدد (1) مهندس كهرباء فئة ثانية.\nج - عدد (2) ملاحظ كهرباء.\nد - عدد (10) كهربائيين.\n2- الفئة الثانية:\nيُرخص لها بمزاولة أعمال التوصيلات الكهربائية بحمل لا يجاوز (1000) كيلووات، ويجب أن يتكون الكادر الفني لهذه الفئة مما يلي:\nأ - عدد (1) مهندس كهرباء فئة أولى.\nب - عدد (1) مهندس كهرباء فئة ثانية.\nج - عدد (1) ملاحظ كهرباء.\nد - عدد (6) كهربائيين.\n3- الفئة الثالثة:\nيُرخص لها بمزاولة أعمال التوصيلات الكهربائية بحمل لا يجاوز (500) كيلووات، ويجب أن يتكون الكادر الفني لهذه الفئة مما يلي:\nأ - عدد (1) مهندس كهرباء فئة ثانية.\nب - عدد (1) مهندس كهرباء فئة ثالثة.\nج - عدد (1) ملاحظ كهرباء.\nد - عدد (3) كهربائيين.\n4- الفئة الرابعة:\nيُرخص لها بمزاولة أعمال التوصيلات الكهربائية بحمل لا يجاوز (250) كيلووات، ويجب أن يتكون الكادر الفني لهذه الفئة مما يلي:\nأ - عدد (1) مهندس كهرباء فئة ثالثة.\nب - عدد (1) ملاحظ كهرباء.\nج - عدد (3) كهربائيين.\n5- الفئة الخامسة:\nيُرخص لها بمزاولة أعمال التوصيلات الكهربائية بحمل لا يجاوز (50) كيلووات، ويجب أن يتكون الكادر الفني لهذه الفئة مما يلي:\nأ - عدد (1) ملاحظ كهربائي.\nب - عدد (2) كهربائي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون الترخيص للكهربائي الفرد لصيانة أعمال التوصيلات الكهربائية القائمة بعد نقطة التوصيل الرئيسية.\nولا يجيز له الترخيص الحق في ختم الخرائط واعتمادها"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن تتوافر في أفراد الكادر الفني لمقاول التوصيلات الكهربائية والكهربائي الفرد الشروط الآتية:\n1- بالنسبة للمهندس الكهربائي:\nأن يكون مقيداً في سجل المهندسين وفقاً لأحكام القانون رقم (19) لسنة 2005م المشار إليه، ومصنفاً بالفئة المشترطة له وفقاً لأحكام هذا القرار من قبل لجنة قبول المهندسين.\n2- بالنسبة للملاحظ الكهربائي:\nأن يجتاز الاختبار النظري والعملي المقرر بالمؤسسة، مع توافر أحد الشروط الآتية:\nأ - أن يكون حاصلاً على بكالوريوس في الهندسة الكهربائية أو ما يعادلها.\nب - أن يكون حاصلاً على دبلوم فني صناعي (شعبة كهرباء) من معهد معترف به ولا تقل مدة الدراسة به عن سنتين بعد الثانوية الصناعية، وله مدة خبرة لا تقل عن خمس سنوات في مجال أعمال التوصيلات الكهربائية.\nج - أن تكون مدة خبرته العملية في مجال أعمال التوصيلات الكهربائية سبع سنوات على الأقل.\n3- بالنسبة للكهربائي:\nأ- ألاَّ تقل مدة خبرته العملية عن خمس سنوات في مجال أعمال التوصيلات الكهربائية.\nب - اجتياز الاختبار العملي المقرر بالمؤسسة.\n4- بالنسبة للكهربائي الفرد:\nأ - ألاَّ تقل مدة خبرته العملية عن سنتين في مجال أعمال التوصيلات الكهربائية.\nب - اجتياز الاختبار العملي المقرر بالمؤسسة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُحدد فئات مقاولي التمديدات المائية، وحجم الكادر الفني لكل فئة منها على النحو الآتي:\n1- الفئة الأولى:\nيُرخص لها بمزاولة أعمال التمديدات المائية لجميع أحجام أقطار الأنابيب، ويجب أن يتكون الكادر الفني لهذه الفئة مما يلي:\nأ - عدد (2) مهندس ميكانيكي فئة أولى.\nب - عدد (1) مهندس ميكانيكي فئة ثانية.\nج - عدد (2) ملاحظ مياه.\nد - عدد (10) سباكين.\n2 - الفئة الثانية:\nيُرخص لها بمزاولة أعمال التمديدات المائية لقطر أنبوب بحجم 80 مم كحد أقصى، ويجب أن يتكون الكادر الفني لهذه الفئة مما يلي:\nأ - عدد (1) مهندس ميكانيكي فئة أولى.\nب - عدد (1) مهندس ميكانيكي فئة ثانية.\nج - عدد (1) ملاحظ مياه.\nد - عدد (6) سباكين.\n3- الفئة الثالثة:\nيُرخص لها بمزاولة أعمال التمديدات المائية لقطر أنبوب بحجم 54 مم أقصى، ويجب أن يتكون الكادر الفني لهذه الفئة مما يلي:\nأ - عدد (1) مهندس ميكانيكي فئة ثانية\nب - عدد (1) مهندس ميكانيكي فئة ثالثة.\nج - عدد (1) ملاحظ مياه.\nد - عدد (3) سباكين.\n4- الفئة الرابعة:\nيُرخص لها بمزاولة أعمال التمديدات المائية لقطر أنبوب بحجم 42 مم كحد أقصى، ويجب أن يتكون الكادر الفني لهذه الفئة مما يلي:\nأ - عدد (1) مهندس ميكانيكي فئة ثالثة.\nب - عدد (1) ملاحظ مياه.\nج - عدد (3) سباكين.\n5- الفئة الخامسة:\nيُرخص لها بمزاولة أعمال التمديدات المائية لقطر أنبوب بحجم يتراوح بين 22-28 مم كحد أقصى، ويجب أن يتكون الكادر الفني لهذه الفئة مما يلي:\nأ - عدد (1) ملاحظ مياه.\nب - عدد (2) سباكين."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون الترخيص للسباك الفرد لصيانة أعمال التمديدات المائية لقطر أنبوب بحجم 22 مم كحد أقصى.\nولا يُجيز له الترخيص الحق في ختم الخرائط واعتمادها"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب أن تتوافر في أفراد الكادر الفني لمقاول التمديدات المائية والسباك الفرد الشروط التالية:\n1- بالنسبة للمهندس الميكانيكي:\nأن يكون مقيداً في سجل المهندسين وفقاً لأحكام القانون رقم (19) لسنة 2005م المشار إليه.\n2- بالنسبة للملاحظ:\nأن يجتاز الاختبار النظري والعملي المقرر بالمؤسسة، مع توافر أحد الشروط الآتية:\nأ - أن يكون حاصلاً على بكالوريوس في الهندسة الميكانيكية أو ما يعادلها.\nب - أن يكون حاصلاً على دبلوم فني صناعي من معهد معترف به ولا تقل مدة الدراسة به عن سنتين بعد الثانوية الصناعية.\nج - أن تكون مدة خبرته العملية لا تقل عن خمس سنوات في مجال أعمال التمديدات المائية.\n3- بالنسبة للسباك:\nأ &ndash; ألاَّ تقل مدة خبرته العملية عن خمس سنوات في مجال أعمال التمديدات المائية.\nب - اجتياز الاختبار العملي المقرر بالمؤسسة.\n4- بالنسبة للسباك الفرد:\nأ - ألاَّ تقل مدة خبرته العملية عن سنتين في مجال أعمال التمديدات المائية.\nب - اجتياز الاختبار العملي المقرر بالمؤسسة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتم اختبار أفراد الكادر الفني للمقاول من غير المهندسين، والكهربائي الفرد والسباك الفرد، بعد استيفاء الرسم المقرر، ولا يجوز إعادة الاختبار إلا بعد انقضاء ثلاثة أشهر من آخر اختبار، وبحد أقصى ثلاث مرات فقط"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يُخول الترخيص لمقاول التوصيلات الكهربائية، مزاولة الأعمال المتصلة بالجهد المتوسط (MV) أو الجهد المرتفع (HV) أو أي أعمال أخرى تقتضي مزاولتها الحصول على ترخيص مسبق من المؤسسة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُقدم طلب تجديد الترخيص إلى الإدارة المختصة، على النموذج المُعد لهذا الغرض، قبل انتهاء مدة سريانه بثلاثين يوماً على الأقل.\nويسري على طلب تجديد الترخيص ذات القواعد والشروط والمستندات الخاصة بالطلبات الجديدة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "ينتهي الترخيص في أي من الحالات الآتية:\n1 - ترك أو تصفية أو تغيير نشاط المقاول.\n2 - صدور حكم قضائي نهائي بإشهار إفلاس المقاول.\n3 - وفاة المقاول إذا كان شخصاً طبيعياً، أو انقضائه إذا كان شركة.\n4 - انقضاء المدة المحددة لسريان الترخيص دون تجديده خلال المدة المقررة ما لم يُقدم المرخص له عذراً تقبله الإدارة المختصة.\n5 - محو القيد في السجل التجاري.\n6 - شطب المقاول من سجل المقاولين، أو إيقافه عن مزاولة العمل"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يلتزم المقاول والكهربائي الفرد والسباك الفرد، بحسب الأحوال، بالقوانين واللوائح المُنظمة لأعمال التوصيلات الكهربائية والتمديدات المائية، وبوجه خاص ما يلي:\n1 - تنفيذ أعمال التوصيلات الكهربائية والتمديدات المائية أو صيانتها، وفقاً للمخططات والمواصفات والمقاييس الفنية المعمول بها والمعتمدة بالمؤسسة.\n2 - اتباع أنظمة الأمن والسلامة وقواعد التمديدات الكهربائية والمائية المعمول بها والمعتمدة بالمؤسسة.\n3 - القيام بأعمال التوصيلات الكهربائية والتمديدات المائية دون غيرها، وفقاً للفئة المصنف بها، وبواسطة الكادر الفني المرخص له به.\n4 - إخطار المؤسسة بأي تغيير يطرأ على أفراد الكادر الفني المعتمد لديه، مع تقديم المستندات اللازمة لاعتماد التغيير وتسجيل الأعضاء الجدد.\n5 - التأكد من حصول مالك المبنى أو المنشأة، على موافقة بتوصيل التيار الكهربائي أو الماء من الجهة المختصة، قبل البدء في الأعمال محل الترخيص.\n6 - عدم ختم واعتماد طلبات توصيل التيار الكهربائي والماء لأماكن لم يقم بتنفيذ أعمال توصيلات أو تمديدات فيها، أو الإشراف عليها مباشرة.\n7 - عدم تقديم بيانات أو معلومات أو مستندات غير صحيحة للحصول على الترخيص"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للإدارة المختصة في حالة الإخلال بأي من الأحكام المنصوص عليها في هذا القرار، اتخاذ أحد الإجراءات التالية، تبعاً لطبيعة المخالفة ومدى جسامتها:\n1 - إنذار المخالف كتابة بالمخالفة.\n2 - إيقاف الترخيص لمدة لا تتجاوز أربعة شهور.\n3 - خفض فئة المقاول إلى الفئة الأدنى مباشرة.\n4 - إلغاء الترخيص.\nويجوز لصاحب الشأن التظلم من القرار الصادر في حقه إلى الرئيس، وتسري على هذا التظلم المدد والإجراءات المنصوص عليها في المادة (4) من هذا القرار"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "في حالة إيقاف أو إلغاء الترخيص أو خفض فئة المقاول وفقاً لأحكام المادة السابقة، يلتزم المقاول بتوفير مقاول بديل، من ذات الفئة ومستوف لشروط هذا القرار، لاستكمال أعمال التوصيلات الكهربائية والتمديدات المائية الواردة في الترخيص، وذلك لحين انتهاء المدة المحددة للإيقاف أو إصدار ترخيص جديد، بحسب الأحوال.\nويتحمل المقاول المخالف جميع التكاليف والمصروفات المترتبة على تنفيذ الالتزامات الناتجة عن إيقاف أو إلغاء الترخيص"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على المقاولين المرخص لهم بمزاولة أعمال التوصيلات الكهربائية والتمديدات المائية، قبل تاريخ العمل بهذا القرار، توفيق أوضاعهم وفقاً لأحكامه، وذلك خلال ستة أشهر من تاريخ العمل به، ويجوز بقرار من الوزير مدّ هذه المدة لمدة أو مدد أخرى مماثلة، ويترتب على عدم توفيق الأوضاع خلال هذه المدة اعتبار التراخيص الصادرة لهم منتهية"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُلغى قرار نائب رئيس مجلس الوزراء وزير الطاقة والصناعة رقم (9) لسنة 2009 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القرار"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كُل فيما يخصّه، تنفيذ هذا القرار، ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
