{
  "id": "qa-law-9011",
  "type": "statute",
  "title": "قرار رئيس المؤسسة العامة القطرية للكهرباء والماء رقم (1) لسنة 2022 بتحديد المواصفات الفنية لإنشاء المحطات الكهربائية الخاصة بالمشتركين",
  "short_name": "قرار رئيس المؤسسة العامة القطرية للكهرباء والماء رقم (1) لسنة 2022 بتحديد المواصفات الفنية لإنشاء المحطات الكهربائية...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9011&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يلتزم طالب توصيل التيار الكهربائي بتخصيص موقع لإنشاء المحطة الكهربائية على نفقته داخل مبناه أو منشأته، أو ضمن حدود عقاره، أو في مكان خاص منفصل، في أي من الحالات التالية:\n1. عدم توفير الموقع لإنشاء المحطة.\n2. عدم توفر القدرة اللازمة من الشبكة الكهربائية.\n3. تجاوز الحد الأقصى للحمل الكهربائي المطلوب قدرة الشبكة الكهربائية القائمة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُحدد المواصفات الفنية لمواقع المحطات الكهريائية الرئيسية على النحو التالي:\n1. أن يكون الموقع على حدود المكان أو المشروع المطلوب التوصيل إليه ويفضل أن يكون على شارعين.\n2. أن تقع المحطة الرئيسية بالقرب من مركز الأحمال لتقليل أطوال الكابلات.\n3. أن يكون اختيار المحطات بشكل منفصل، وأن يراعى فيها المظهر الجمالي بحيث تتناسق مع البيئة المحيطة للمكان أو المشروع.\n4. أن يتم تحديد تصميم المحطة حسب المساحات المطلوبة، في حال اختيار المحطات في القبو أو المواقف متعددة الأدوار أو جزء منها تحت الأرض.\n5. أن يتم تحديد أبعاد المحطات الرئيسية حسب المتطلبات الفنية للشبكة الكهربائية عن طريق الإدارات الفنية المختصة في المؤسسة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُحدد المواصفات الفنية لمواقع المحطات الكهربائية الفرعية على النحو الآتي:\n1 - أن يكون الموقع جزءًا من المباني داخل القبو الأول، أو في موقع منفصل داخل أرض طالب التوصيل.\n2 - أن يكون الموقع على حدود الأرض المواجهة للشوارع العامة مع توافر مسار للكابلات فيها، متى أمكن ذلك.\n3 - يكون تحديد أبعاد المحطات الفرعية حسب المتطلبات الفنية للشبكة الكهربائية عن طريق الإدارات الفنية المختصة في المؤسسة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كُل فيما يخصّه، تنفيذ هذا القرار، ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
