{
  "id": "qa-law-9013",
  "type": "statute",
  "title": "قرار أميري رقم (33) لسنة 2022 بالهيـكـل التنظيمي لوزارة الخـارجـيـة",
  "short_name": "قرار أميري رقم (33) لسنة 2022 بالهيـكـل التنظيمي لوزارة الخـارجـيـة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9013&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيـق أحـكـام هـذا القـرار، تكـون للكلمتـــين والعبـــارات التاليـة المعـاني الموضحـة قـريـن كـل منهـا، مـا لـم يقتـض السيـاق معن&#1740; آخـر:\nالوزارة: وزارة الخارجيـة.\nالـوزيـر: وزير الخارجيـة.\nوزيـر الـدولـة: وزيـر الـدولـة للشـؤون الخـارجـيــة.\nالأمـين الـعـام: الأمـين الـعـام لـوزارة الخـارجـيـة.\nالبعثة التمثيـلـيـة: إحـدى بـعـثـات التمثيـل الدبلـومـاسـي أو القنـصـلي للدولة في الخـارج.\nالبعثات الدبلوماسية المعتمدة لدى الدولة: البعـثـات الـدبـلـومـاسـيـة الأجنبيـة المعتمدة لدى الدولة.\nالموظفين المحليين: الموظفين في البعـثـات التمثيليـة أو البعـثـات الدبلوماسية المعتـمـدة لـدى الدولـة مـن غيـر أعضاء السلكين."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتكـون الهيكـل التنظيمـي لـوزارة الخارجيـة مـن الوحـدات الإداريـة المبينة بالخريـطـة التنظيميـة المـرفـقـة بهذا القـرار، وهي:\nأولاً: الوحـدات الإداريـة التـابـعـة للـوزيـر:\n&#1777;- مـكـتـب الـوزيـر.\n&#1778;- المـكـتـب الفـنـي.\n&#1635;- إدارة تخطيط السيـاسـات.\n&#1636;- إدارة التـخـطـيـط والجـودة والابتكار.\n&#1637;- إدارة الـرقـابـة والتـدقـيـق.\n&#1638;- إدارة الشـؤون القـانـونيـة.\nثانياً: الوحدات الإداريـة التـابـعـة لـوزيـر الـدولـة:\n&#1777;- مـكـتـب وزيـر الـدولـة.\nثالثاً: الوحدات الإداريـة التـابـعـة للأمـين الـعـام:\n&#1777;- مـكـتـب الأمـين الـعـام.\n&#1634;- إدارة شؤون مجـلـس الـتـعـاون.\n&#1635;- إدارة الشـؤون الـعـربيـة.\n&#1636;- إدارة الشـؤون الآسـيـويـة.\n&#1637;- إدارة الشؤون الأفريقية.\n&#1638;- إدارة الشؤون الأوروبية.\n&#1639;- إدارة الشؤون الأمـريـكـيـة.\n&#1640;- إدارة المنـظـمـات الـدوليـة.\n&#1641;- إدارة التـعـاون الدولي.\n&#1777;&#1776;- إدارة حقوق الإنـسـان.\n&#1633;&#1633;- إدارة الشـؤون الـقـنـصـلـيـة.\n&#1777;&#1778;- إدارة المـراســم.\n&#1633;&#1635;- إدارة الموارد البـشـريـة.\n&#1633;&#1636;- إدارة الشؤون المـالـيـة والإداريـة.\n&#1633;&#1637;- إدارة نـظـم المـعـلـومـات.\n&#1633;&#1638;- إدارة الشـؤون الـهـنـدسيـة والخـدمـات الـعـامـة.\n&#1633;&#1639;- إدارة الـوثـائـق والمراسلات.\n&#1633;&#1640;- إدارة الإعـلام والاتـصـال.\n&#1777;&#1785;- المعـهـد الـدبـلـومـاسـي.\n&#1634;&#1632;- إدارة الشؤون الأمـنيـة.\n&#1634;&#1633;- إدارة الـعـمـلـيـات.\n&#1778;&#1778;- اللجـنـة الـدائـمـة لتنـظيـم المـؤتمـرات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى وزير الدولـة، تحت إشـراف الـوزيـر، تسـيـيـر كـافـة أعمـال الوزارة، وذلك في إطـار السيـاسـة العـامـة للـوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يـكـون لـلـوزيـر مـسـاعـد أو أكثـر، يصدر بتعييـنـهـم قـرار مـن الأميـر، وتحدد اخـتـصـاصـاتـهـم بـقـرار مـن الـوزيـر، ويكـون لـكـل مـسـاعـد وزير، مـكـتـب يتبـع لـه"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يـكـون لـلـوزارة متـحـدث رسمي، يصدر بتعييـنـه وتحـديـد اخـتـصـاصـاتـه قـرار مـن الـوزيـر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يـكـون لـلـوزيـر مبـعـوث أو أكثـر، يصـدر بتعيينـهم وتحـديـد اخـتـصـاصـاتـهـم قـرار مـن الـوزيـر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختـص المكتـب الفـنـي بمـا يـلـي:\n&#1633;- إبـداء الـرأي الفـني في الموضـوعـات التي تـُحـال إليـه مـن الـوزيـر.\n&#1778;- دراسـة وتقييم التقاريـر والمشـروعـات والبـرامـج المتعلقـة بأنشـطة الوزارة، التي تُحـال إليـه مـن الوزيـر.\n&#1779;- بحث ودراسـة ومـتـابـعـة الموضـوعـات الـتـي تـُحـال إليـه مـن الوزيـر، بالتنـسـيـق مـع الـوحـدات الإداريـة المعـنيـة.\n&#1636;- إعـداد ملخـص للمـواضـيـع والـتـقـاريـر والدراسـات الـتـي يـلـزم عـرضـها على الـوزيـر، وإبداء الرأي بشـأنـها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختـص إدارة تخطيـط الـسـيـاسـات بمـا يـلـي:\n&#1777;- اقتـــراح السيـاسـات الخارجيـة المنـاسبـة للدولـة مـن خـلال متـابعـة ومـراجـعـة وتحـديـث الـتـوجـهات الاستراتيجيـة للدولـة، ووضـع تصـور لـهـا، بالتنسيق مـع الوحدات الإداريـة والجـهـات المخـتـصـة ومـراكـز الأبحـاث والـدراسـات.\n&#1778;- تنسيـق الـسيـاسـات الخـارجيـة للدولـة مـن خـلال الاجـتـمـاعـات التنسيقيـة والحـوارات الاستراتيجيـة واللجـان المشتـركة، وتقـديـم التوصيـات، والمشاركة في الاجتماعـات بـهـذا الشـأن.\n&#1779;- بحـث ودراسـة وتحليـل المسائل السيـاسـيـة والاقتصـاديـة والعـلاقـات الدوليـة الخـاصـة بـاخـتـصـاصـات الـوزارة، بالتنسيق مـع الـوحـدات الإداريـة المعنيـة.\n&#1636;- تحليـل الأحـداث المحلية والدوليـة ذات الأهميـة، واستخـلاص النتائج اللازمة، وتقـديـم المقترحات بشـأنـهـا وعـرضـها على الـوزيـر.\n&#1637;- تحـديـد وتقييـم المخـاطـر المتـوقـع حـدوثها في مجـالات الأنشـطة الـدوليـة المتعلقة بالسيـاسـة والاقـتـصـاد.\n&#1638;- متـابـعـة تـنـفـيـذ الـقـرارات السياسيـة والاتفاقيـات الدوليـة الصـادرة، بالتنـسيـق مـع الجـهـات المعنيـة.\n&#1783;- تلخيـص وتقييـم التقارير والدراسـات السيـاسـيـة الـتـي تـرد لـلـوزيـر، وإبـداء الـرأي بشـأنـها.\n&#1640;- إنشـاء قـاعـدة بـيـانـات خـاصـة بالشـؤون السيـاسـيـة والـعـلاقـات الدوليـة بالتنسيق مع الوحـدات الإداريـة المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة التخطيط والجـودة والابتـكـار بـمـا يـلـي:\n&#1633;- إعداد الخطة الاستراتيجيـة للوزارة، بالتنسيق مع الجهات المختصة والوحدات الإداريـة المعـنيـة، واتخاذ إجراءات اعـتـمـادهـا.\n&#1778;- حـصــر التحـديـات القـائمـة، وتحـديـد وتقييم المخاطـر المؤسسيـة المتـوقـع حـدوثـها، والتي قد تؤثـر علـى تـحـقـيـق أهـداف الوزارة، وتقـديـم المقترحـات بـشـأنها، بالتنسيـق مـع الـوحـدات الإداريـة\nالمعنيـة.\n&#1635;- إدارة وتجـهـيـز خـطـط بـديـلـة تضمن استمراريـة تشـغيـل الأعمـال بالــــوزارة في حـالات الطوارئ والأزمـات، بالتنسيـق مـع الـوحـدات الإداريـة المختـلفـة كـل فيـما يخـصـها.\n&#1636;- رفـع مـشـروعـات الخطط التنفيـذيـة والمشـاريـع والبـرامـج الخـاصـة بالـوحـدات الإدارية المختـلفـة، للاعتمـاد مـن قبـل الـوزيـر.\n&#1637;- متـابعـة تنفيذ الخطط المتعلقة بأنشـطـة الـوزارة، وتقييـم نـتـائـجـها، ورفـع تـقـاريـر دوريـة بشـأنـها.\n&#1638;- دراسـة المشـاكـل والمعـوقـات الـتـي تـواجـه تنفيذ الخطـة الاستراتيجيـة والخطط التنفيـذيـة، واقتراح الحلول المناسبة لها.\n&#1783;- تقييـم جـودة الخـدمـات المقـدمـة مـن الـوحـدات الإداريـة، بالتنسيـق مع الجهـة المختصة.\n&#1784;- مـراجـعـة وتقييم جودة الأداء على مستـوى الوحدات الإداريـة، ووضـع مـقـتـرحـات لـرفـع الـكفـاءة العـامـة بـها.\n&#1641;- التـحـقـق مـن انسجـام نـظـم وأساليـب العـمـل مـع اختصـاصـات وأهـداف الوزارة، واقتراح خطـط تـطـويـر تـلـك النـظـم والأساليب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n&#1777;&#1776;- دراسـة مـشـاكل ومـعـوقـات العـمـل بالـوزارة، وبحـث أسبـابـها، واقـتـراح الحلول المنـاسبـة لـها.\n&#1777;&#1777;- تلقـي المبــادرات والمقترحـات والأفكار الإبـداعـيـة، ودراستها بالتنسيق مع الوحدات الإدارية المعنيـة والجـهـة المختصة.\n&#1777;&#1778;- رصـد وتجميـع وتحليـل البيـانـات الإحصائيـة الخـاصـة بأنشـطـة الوزارة، والتنسيق مع الوحدات الإداريـة المختصـة بشـأن التقاريـر الإحصائيـة المطـلـوبـة مـن الـوزارة.\n&#1777;&#1779;- التنسيق مع الوحدات الإداريـة المعنيـة والجهـة المختصة فيما يتعلـق بالمؤشـرات الـدوليـة المتعلقة بأنشـطـة واختصـاصـات الوزارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الـرقـابـة والتـدقـيـق بمـا يـلـي:\n&#1777;- وضـع مـشـروع خـطـة التـدقيـق السنـويـة علـى الوحدات الإداريـة بالوزارة والبعثات التمثيـليـة، ورفعـهـا للوزير لاعتمـادهـا، وإعـداد تـقـاريـر بـنـتـائـج التـدقـيـق.\n&#1778;- مـراقـبـة مدى الالتزام بتنفيذ القـوانـين واللوائح والقرارات المتعلقة بأنشـطـة الـوزارة.\n&#1779;- مـراقـبـة حـسـابـات الوحدات الإداريـة والبعثات التمثيليـة، والتحقق مـن أن التصـرفـات المـاليـة والقيود الحـسـابيـة الخـاصـة بهـا قـد تمـت وفقاً للقـوانـين والقـواعـد المعـمـول بـها.\n&#1636;- مـراقـبـة إجـراءات تعيين الموظفين، وإجازاتـهم، وتـرقـيـاتـهم، وغيـر ذلـك ممـا يـتـعـلـق بـشـؤون الموظفين، والتحـقـق مـن الالتـزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n&#1637;- كشف حـالات الإهمال والمخالفات والتجـاوزات الماليـة والإداريـة، وبحـث الأسبـاب الـتي أدت إلى وقـوعـها، واقتـــراح الوسـائـل الكفيلة بعلاجها.\n&#1638;- مـراجـعـة عمليات المتحصلات القنصليـة، وإجـراء الجـرد النقـدي اللازم لهـا، وأيـة أوراق أخـرى ذات قيمـة مـاليـة، والتحقـق مـن مـدى مـطـابـقـتـهـا للقيـود والسجـلات.\n&#1783;- مـراجـعـة التعليمـات الماليـة، واقـتـراح مـا يـلـزم مـن تـعـديـلات عليها، ومـراقـبـة تنفيذها.\n&#1784;- مـراقـبـة انضبـاط سيـر المجـريـات المـاليـة والإداريـة، وإعـداد تقـاريـر عـن الزيـارات الـرقـابيـة الـتـي تقـوم بـهـا، ورفعها للسلطة المعنيـة في الوزارة.\n&#1641;- التـأكـد مـن سـلامـة الأمـوال والعـهـد الـتـي تمتـلـكـهـا الـوزارة أو تخضع لإشـرافـها.\n&#1777;&#1776;- الاشتراك في جـرد مـحـتـويـات المخـازن والعـهـد الأخـرى"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الشؤون القـانـونيـة بمـا يـلـي:\n&#1633;- إبـداء الـرأي القـانـوني في الأمور والمسـائـل المحـالـة إليـها.\n&#1634;- إعـداد وصيـاغـة مـشـروعـات الأدوات التشريعيـة الخـاصـة بالـوزارة، وإبـداء الـرأي في مشـروعـات الأدوات التشريعيـة المحـالـة إلى الوزارة.\n&#1779;- دراسـة مـشـروعـات المعـاهـدات والاتفـاقيـات الدوليـة الـتـي تـرغـب الدولة أن تكـون طـرفـاً فيهـا، وإبـداء الـرأي القـانـونـي بشـأن التـوقيـع عليهـا أو الانضـمـام إليـهـا، بالتنسيـق مـع الوحدات الإداريـة المعنيـة والجـهـات المختصة.\n&#1636;- إبـداء الـرأي في المعـاهـدات والاتفاقيـات الدوليـة مـن حيـث تجـديـدهـا، أو مـدهـا، أو إنـهـاؤها، ومـا يـطـرأ عليـهـا مـن تـعـديـلات، بالتنسيـق مع الوحدات الإدارية المعنيـة والجـهـات المختصة.\n&#1637;- تـولي ومتـابـعـة الأمـور المتعلقة بالمحاكم الإقليميـة والدوليـة، ومتابعـة أعمـال اللجـان القـانـونيـة المتخصصـة ومـا يـصـدر عنهـا مـن قـرارات في المجالات الإقليمية والدوليـة، وبحـث مـدى اتفـاقـهـا مـع قـوانـين الدولة ومصالحـها الـعـلـيـا.\n&#1638;- اتخاذ الإجراءات اللازمة لإبرام المعـاهـدات والاتفاقيـات الـتـي تـكـون الدولـة طـرفـاً فيهـا، والتصديق عليهـا ونشـرهـا وتسجيلها أو إيداعـها لدى الهيئات الإقليميـة والدوليـة المختصـة، بالتنسيق مـع الوحـدات الإداريـة المعـنيـة والجـهـات المختصة.\n&#1639;- إعـداد الملفـات المتعلقة بالاتفاقيـات والمعـاهـدات الـتـي تكـون الدولـة طرفاً فيها وحفظها، بالتنسيـق مـع الجـهـات المختصة.\n&#1784;- دراسـة القضـايـا والمـوضـوعـات ذات الطبيـعـة القـانـونيـة المتعلقـة بمصالح الدولة في الخارج وبعثـاتـها التمثيليـة، والتـوجـيـه بمـا يـلـزم اتبـاعـه لحمايتها، بالتنسيق مع الجهات المختصة في الدولة.\n&#1641;- إعـداد ومـراجـعـة وصيـاغـة مـشـروعـات العقـود الـتـي تبـرمـهـا الـوزارة وبعثـاتـها التمثيلية، وإحالتها إلى الجهـات المختصة لمـراجـعـتـها، ومتـابـعـة مـا يـطـرأ مـن مشكلات تعترض تنفيـذهـا.\n&#1777;&#1776;- التحقيـق في الوقائع والمخالفـات المنسـوبـة لموظفي الوزارة المحـالـة إليهـا، وفقاً للأدوات التشريعيـة المعمـول بـهـا، وإعـداد المذكـرات اللازمـة بنتائج التحقيـق مـشـفـوعـة بـالـرأي الـقـانـوني، ومـتـابـعـة تنفيذ ما يُتخذ بشـأنـها مـن قـرارات.\n&#1777;&#1777;- معالجـة الجـوانـب القـانـونيـة المتعلقة بجميع المعـاهـدات والاتفاقيـات ومذكرات التفاهم والبـروتـوكـولات واللوائح الدوليـة الـتـي تـربـط الدولـة بالخــارج، أو يمكن أن تلـزمـها، والحرص علـى استيــفاء الإجـراءات اللازمـة للموافقة عليهـا وتـصـديقـها وقبولها أو الانضمام إليها ونشرها.\n&#1777;&#1778;- النظـر فـي النـزاعـات الدبلــومـاسـيـة والقنصليـة وجـمـيـع الجـوانـب القـانـونيـة المرتبطة بالأعـمـال الخـارجـيـة التي تقـوم بـهـا الـوزارة.\n&#1633;&#1635;- إعـداد مشـروعـات الاتفاقيـات الـتي يتقـرر عقـدهـا مـع الـدول العـربـيـة والأجنبيـة، بالتنسيق مع الوحدات الإدارية المعنيـة.\n&#1633;&#1636;- حفظ نسـخ مـن جميـع المعـاهـدات والوثائق الدبلوماسية المتعلقة بها، ووثـائـق التصـديـق أو القبول أو الانضمام المتعلقة بجميع المعاهدات الدوليـة التي تكون الدولـة طـرفـاً فيـها.\n&#1633;&#1637;- متـابـعـة المنـازعـات والقضـايـا الـتـي تـكـون الـوزارة طـرفـاً فيهـا، بالتنسيق مع الجهات المختصة ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة شؤون مجـلـس التـعـاون بمـا يـلـي:\n&#1633;- العمـل عـلـى تـنـميـة وتطـويـر العـلاقـات الثنائيـة بـين الدولـة ودول مجلس التعاون لدول الخليـج الـعـربـيـة، والعمـل عـلـى تـحـقـيـق أهـداف المجلـس في المجـالات السيـاسـيـة والاقـتـصـاديـة والثقـافيـة والفـنـيـة وغيـرهـا، ومتـابـعـة مـا يـحـدث من تطورات في هـذه الـدول.\n&#1778;- دراسـة التقارير الواردة مـن الأمـانـة العـامـة لمجلس التعاون، وإبـداء الرأي بشـأنـها، وإحـالـتـها إلى جهة الاختصـاص.\n&#1779;- دراسة وتحليـل التـقـاريـر والأبحـاث الـواردة مـن البعثات التمثيليـة في دول المجلس، واتخاذ مـا يـلـزم بشـأنـها.\n&#1636;- دراسـة ومـتـابـعـة مـا يـُحـال إليـهـا مـن أمـور ومـوضـوعـات وتقاريـر وأبحـاث تتعلـق بالأوضـاع والتطــورات والعـلاقـات بــين الدولـة ودول مجلـس التـعـاون.\n&#1637;- دراسـة وتحليـل وتقيـيـم القـرارات والتـوصـيـات الـتي تصـدر عـن المجلـس وأجـهـزتـه ولجـانـه المختلفـة، واقتراح أسـلـوب تنفيـذهـا ومتابعتـها، بالتنسيق مـع الـوزارات والأجهـزة الحكوميـة الأخـرى المختصة.\n&#1638;- التنسيـق مـع الأمـانـة العـامـة لمجلـس التـعـاون والأجهـزة المعنيـة في الدولـة بشـأن اجتمـاعـات القمـة والمجـالـس الوزاريـة واللجـان، وتنظيــم مشـاركة الدولـة في هـذه الاجتمـاعـات، وإعـداد الدراسـات والموضـوعـات والتقارير التي تتطلبها هـذه المشـاركـة.\n&#1639;- التشـاور والتنسيق مع الجهـات المختصة في الدولـة حـول مـا يقـع في نطـاق اختصاص هـذه الجهـات مـن مـوضـوعـات ذات طبيعـة اقتصـاديـة أو ثقـافيـة أو فنيـة أو غيـرهـا، تُحـال إلى الـوزارة مـن قبـل دول المجلـس أو مـن الأمـانـة العـامـة أو المؤسسات أو اللجـان الخـلـيـجـيـة المشتركة، وذلك لدراستها وإبـداء الـرأي بشـأنـها.\n&#1784;- المشـاركـة في اجـتـمـاعـات القمـة والمجـالـس الوزاريـة واللجـان الخليجية المشتـركـة.\n&#1641;- إعداد الدراسات والأبحاث والتـقـاريـر الـلازمـة لـدعـم العـمـل المشترك وتطـويـر التعاون مع دول مجلـس التعـاون، بالتنسيق مع الجهـات المختصة بالـدولـة.\n&#1633;&#1632;- التنسيـق مـع إدارة الشـؤون الـقـانـونيـة بشـأن إعـداد مشـروعـات الاتفاقيات التي يتقرر عقـدهـا مع دول مجلـس التـعـاون.\n&#1777;&#1777;- متـابعـة وتـوجـيـه نشـاط البعثات التمثيلية في دول مجلس التعـاون.\n&#1777;&#1778;- تنسيق ومتـابـعـة وتطـويـر العـلاقـات مـع البعثات الدبلــومـاسيـة لدول مجلس التعاون المعتمدة لدى الـدولـة.\n&#1777;&#1779;- متـابـعـة مـا يُنشر في صـحـف دول مجلـس التعـاون عـن كـل مـا يـهـم الدولـة، وتحـلـيـلـه وإبـداء الـرأي حـول مـا يـلـزم اتخاذه مـن ترتيبـات أو توصيات بشـأنـه، بالتنسيق مع إدارة الإعلام والاتصال بالوزارة.\n&#1633;&#1636;- متـابـعـة مـا يـصـدر عـن البعثات الدبلوماسيـة لـدول مجلس التعـاون المعتمدة لدى الدولـة مـن نـشـرات أو مـطـبـوعـات، وإبـداء مـا قـد يـلـزم بشـأنها مـن آراء أو تعليقات، بالتنسيق مع إدارة الإعـلام والاتصـال بالوزارة.\n&#1633;&#1637;- الإعـداد والمتـابـعـة والتنسيق لزيـارات وفـود الدولـة الرسميـة العليـا لدول مجلس التعاون، ومـا يـُطـلـب منـهـا مـن تقـاريـر بـشـأنـها.\n&#1633;&#1638;- الإعـداد والمتـابعـة والتنسيق للزيـارات الرسميـة الـتـي تقـوم بـهـا وفـود عـليـا مـن دول مجلـس التعـاون للدولـة، ومـا يـُطـلـب منهـا مـن تـقـاريـر بـشـأنـها.\n&#1777;&#1783;- التحضيـر لأعمـال اللجـان المشتـركـة مـع دول مجلـس التعـاون والمشـاركـة فيها، ومتـابعـة تنفيـذ مـا يـصـدر عنـهـا مـن قـرارات.\n&#1633;&#1640;- إعداد التقارير اللازمـة حـول علاقات الدولة مع دول مجلس التعاون، وتحـديـث المـعـلـومـات الواردة بتلك التـقـاريـر.\n&#1633;&#1641;- إعـداد تقاريـر دوريـة عـن نـشـاط البعثات التمثيليـة في دول مجلـس التعـاون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختـص إدارة الـشـؤون الـعـربـيـة بما يلي:\n&#1633;- العمـل على تنميـة وتطـويـر العـلاقـات الثنائيـة بين الدولـة والـدول العـربـيـة في المجالات السياسيـة والاقـتـصـاديـة والثقـافـيـة والفنيـة وغيـرهـا، ومتـابـعـة مـا يـحـدث مـن تـطـورات في هـذه الـدول.\n&#1778;- دراسـة التقارير الواردة مـن الأمـانـة العـامـة لجـامـعـة الـدول العـربـيـة، وإبـداء الـرأي بشـأنـها، وإحالتها إلى جـهـة الاخـتـصـاص.\n&#1779;- دراسـة وتحليـل التقاريـر والأبحـاث الـواردة مـن البعثات التمثيليـة في الدول العـربـيـة، واتخاذ مـا يـلـزم بشـأنـها.\n&#1636;- دراسـة ومـتـابـعـة مـا يـُحـال إليهـا مـن أمـور ومـوضـوعـات وتقاريـر وأبحـاث تتعلـق بالأوضاع والتطــورات والعـلاقـات بـين الدولـة والدول العـربـيـة الأخـرى.\n&#1637;- التنسيق مـع جـامـعـة الـدول العـربـيـة والأجـهـزة المعنيـة في الدولـة بشـأن اجتمـاعـات القمـة والمجـالس الوزاريـة المختلفـة والمنظمـات المخـتـصـة واللجـان، وإبـداء الـرأي في كـل مـا يـُحـال إليهـا مـن مـوضـوعـات تتعلق بتنميـة وتطـويـر التعاون مع جامعة الدول العربيـة.\n&#1638;- المشاركة في اجـتـمـاعـات القمـة والمجـالـس الـوزاريـة والمنظمات المختصة واللجان المشار إليها في البنـد الـسـابـق.\n&#1783;- متـابـعـة وتـوجـيـه نشـاط البعثات التمثيـليـة في الدول العربيــة.\n&#1784;- تنسيـق ومـتـابـعـة وتطـويـر العـلاقـات مـع البعثات الدبلـومـاسـيـة للدول العـربـيـة المعتمـدة لـدى الـدولـة.\n&#1785;- دراسـة ومـتـابـعـة مـا يُنشر في صـحـف الـدول العـربـيـة عـن كـل مـا يـهـم الدولـة، وتحـلـيـلـه وإبـداء الـرأي حـول مـا يـلـزم اتخاذه مـن ترتيبـات أو توصيات بشـأنـه، بالتنسيق مع إدارة الإعلام والاتصال بالوزارة.\n&#1777;&#1776;- متـابعـة مـا يـصـدر عـن البعثات الدبلـومـاسـيـة للـدول العـربـيـة المعتمـدة لـدى الدولـة مـن نـشـرات أو مطبـوعـات، وإبـداء مـا قـد يـلـزم بشـأنها من آراء أو تعليقات، بالتنسيق مع إدارة الإعـلام والاتصال بالوزارة.\n&#1777;&#1777;- متـابعـة تـنـفـيـذ مـا يـصـدر عـن جـامـعـة الـدول العـربـيـة ومنظماتـها المتخصصـة مـن قـرارات تـكـون الدولـة قـد أقـرتـها، وإعـداد التقاريـر بشأن مـدى التـقـدم في تنفيذ هذه القـرارات.\n&#1777;&#1778;- الإعـداد والمتـابـعـة والتنسيق لزيـارات وفـود الدولـة الرسميـة العليـا للدول العـربـيـة، ومـا يـُطـلـب منـها مـن تقـاريـر بـشـأنـها.\n&#1633;&#1635;- الإعـداد والمتـابعـة والتنسيـق للزيارات الرسميـة الـتـي تقـوم بـهـا وفـود عليا من الدول العـربـيـة للدولة، وما يـُطـلـب منها من تقاريـر بـشـأنـها.\n&#1633;&#1636;- التحضير لأعمال اللجـان المشتركة مـع الـدول العـربـيـة، والمشـاركـة فيها، ومتـابـعـة تنفيـذ مـا يـصـدر عنـهـا مـن قـرارات.\n&#1633;&#1637;- التنسيق مـع إدارة الشـؤون الـقـانـونيـة بـشـأن إعـداد مشـروعـات الاتفاقيات التي يتـقـرر عـقـدهـا مع الدول العـربـيـة.\n&#1633;&#1638;- إعـداد التـقـاريـر اللازمـة حـول عـلاقـات الدولـة مـع الـدول العـربـيـة، وتحـديـث المـعـلـومـات الواردة بتلك التـقـاريـر.\n&#1633;&#1639;- إعـداد تقاريـر دوريــة عـن نـشـاط البعثـات التمثيلية في الـدول العـربيـة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختـص إدارة الشؤون الآسـيـويـة بمـا يـلـي:\n&#1633;- العمـل علـى تنميـة وتطـويـر العـلاقـات الثنائيـة بين الدولـة والـدول الآسيـويـة في المجالات السياسيـة والاقـتـصـاديـة والثقـافـيـة والفنيـة وغيـرهـا، ومتـابـعـة مـا يـحـدث مـن تـطـورات في هـذه الـدول.\n&#1778; - دراسة وتحليـل التـقـاريـر والأبحـاث الـواردة مـن البعثات التمثيليـة في الدول الآسيـويـة، واتخاذ مـا يـلـزم بشـأنـها.\n&#1779;- دراسـة ومـتـابـعـة مـا يُـحـال إليـهـا مـن أمـور ومـوضـوعـات وتقاريـر وأبحـاث تتعلق بالأوضاع والتطورات والعـلاقـات بـين الدولـة والـدول الآسيـويـة.\n&#1636;- متـابـعـة وتـوجـيـه نشـاط البعثات التمثيـليـة في الدول الآسيـويـة.\n&#1637;- تنسيـق ومـتـابـعـة وتطـويـر العلاقـات مـع البعثات الدبلوماسيـة للـدول الآسيـويـة المعـتـمـدة لـدى الدولة.\n&#1638;- متـابـعـة مـا يُنشـر في صحـف الـدول الآسيـويـة عـن كـل مـا يـهـم الدولـة، وتحـلـيـلـه وإبـداء الـرأي حـول مـا يـلـزم اتخاذه مـن ترتيبـات أو توصيات، بالتنسيق مع إدارة الإعـلام والاتصـال بالوزارة.\n&#1783;- متـابعـة مـا يـصـدر عـن البعثات الدبلـومـاسـيـة للـدول الآسيـويـة المعتمدة لدى الدولـة مـن نـشـرات أو مطبـوعـات، وإبـداء مـا قـد يـلـزم بشـأنها مـن آراء أو تعليقات، بالتنسيق مع إدارة الإعـلام والاتصـال بالوزارة.\n&#1640;- التنسيق مع المنظمات الإقليميـة الآسـيـويـة والجهات المعنية في الدولة، وإبـداء الـرأي في كـل مـا يُـحـال إليـهـا مـن مـوضـوعـات تتعلق بالتعـاون مع هذه المنـظـمـات، بالتنسيق مع إدارة المنظمات الدوليـة بالوزارة.\n&#1641;- التحضير لأعمال اللجان المشتركة مـع الـدول الآسيـويـة، والمشـاركـة فيها، ومتـابـعـة تنفيذ مـا يـصـدر عنـهـا مـن قـرارات.\n&#1777;&#1776;- التنسيق مع إدارة الشـؤون الـقـانـونيـة بشـأن إعـداد مشـروعـات الاتفاقيات التي يتـقـرر عقـدهـا مـع الـدول الآسيـويـة.\n&#1633;&#1633;- إعــداد التقارير اللازمـة حـول عـلاقـات الدولـة مــع الـدول الآسيـويـة، وتحـديـث المـعـلـومـات الواردة بتلك التـقـاريـر.\n&#1777;&#1778;- الإعـداد والمتـابـعـة والتنسيق لزيـارات وفـود الدولـة الرسميـة العليـا للدول الآسيـويـة، ومـا يـُطـلـب منـهـا مـن تقـاريـر بـشـأنـها.\n&#1633;&#1635;- الإعـداد والمتـابعـة والتنسيق للزيـارات الرسميـة الـتـي تقـوم بـهـا وفـود عليـا مـن الـدول الآسيـويـة للدولـة، ومـا يـُطـلـب منـهـا مـن تـقـاريـر بشـأنـها.\n&#1633;&#1636;- إعـداد تقارير دوريـة عـن نشـاط البعثـات التمثيليـة في الـدول الآسيوية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الـشـؤون الأفـريـقـيـة بما يلي:\n&#1633;- العمـل علـى تنميـة وتطـويـر العـلاقـات الثنائيـة بين الدولـة والـدول الأفريقيـة في المجـالات السيـاسـيـة والاقتصـاديـة والثقـافـيـة والفنيـة وغيـرهـا، ومتـابعـة مـا يـحـدث مـن تـطـورات في هـذه الـدول.\n&#1778;- دراسـة وتحليـل التـقـاريـر والأبحـاث الـواردة مـن البعثات التمثيليـة في الدول الأفـريـقـيـة، واتخاذ ما يلزم بشـأنـها.\n&#1779;- دراسـة ومـتـابـعـة مـا يُـحـال إليـهـا مـن أمـور ومـوضـوعـات وتقاريـر وأبحـاث تتعلـق بالأوضاع والتطورات والعـلاقـات بين الدولـة والـدول الأفريقية.\n&#1636;- متـابعـة وتـوجـيـه نشـاط البعثات التمثيـليـة في الدول الأفـريـقـيـة.\n&#1637;- تنسيـق ومـتـابـعـة وتطـويـر العـلاقـات مـع البعثات الدبلـومـاسـيـة للدول الأفـريـقـيـة المعـتـمـدة لـدى الــدولـة.\n&#1638;- متـابعـة مـا يُنشـر في صحـف الـدول الأفريقيـة عـن كـل مـا يـهـم الدولـة، وتحليلـه وإبـداء الـرأي حـول مـا يـلـزم اتخاذه مـن ترتيبـات أو توصيات، بالتنسيق مع إدارة الإعلام والاتصال بالوزارة.\n&#1783;- متـابعـة مـا يـصـدر عـن البعثات الدبلوماسيـة للـدول الأفريقيـة المعتمـدة لـدى الدولـة مـن نـشـرات أو مطبـوعـات، وإبـداء مـا قـد يـلـزم بشـأنها مـن آراء أو تعـليـقـات، بالتنسيق مـع إدارة الإعـلام والاتصـال بالوزارة.\n&#1784;- التنسيـق مـع المنظمات الإقليميـة الأفريقيـة والجهات المعنيـة في الدولة، وإبداء الرأي في كـل مـا يُـحـال إليـهـا مـن مـوضـوعـات تتعلـق بالتعـاون مـع هـذه المنظمـات، بالتنسيق مـع إدارة المنظمات الدوليـة بالوزارة.\n&#1641;- التحضير لأعمـال اللجان المشتـركـة مـع الـدول الأفـريـقـيـة، والمشاركة فيها، ومتـابعـة تـنـفـيـذ ما يصدر عنـهـا مـن قـرارات.\n&#1777;&#1776;- التنسيق مـع إدارة الشـؤون الـقـانـونيـة بشـأن إعـداد مشـروعـات الاتفـاقـيـات التي يتـقـرر عـقـدهـا مـع الـدول الأفريقية.\n&#1633;&#1633;- إعـداد التقاريـر اللازمـة حـول عـلاقـات الدولـة مـع الـدول الأفـريـقـيـة، وتحـديـث المـعـلـومـات الواردة بتلك التـقـاريـر.\n&#1633;&#1634;- الإعـداد والمتـابـعـة والتنسيق لزيـارات وفـود الدولـة الرسميـة العليـا للدول الأفريقية، ومـا يُـطـلـب منـهـا مـن تـقـاريـر بـشـأنـها.\n&#1633;&#1635;- الإعـداد والمتـابعـة والتنسيق للزيـارات الرسميـة الـتـي تقـوم بـهـا وفـود عليـا مـن الـدول الأفريقيـة للـدولـة، ومـا يـُطـلـب مـنـهـا مـن تـقـاريـر بشأنها.\n&#1633;&#1636; - إعـداد تقاريـر دوريـة عـن نشـاط البعثـات التمثيليـة في الـدول الأفريقية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختـص إدارة الـشـؤون الأوروبيـة بما يلي:\n&#1633;- العمـل عـلـى تنميـة وتطـويـر العـلاقـات الثنائيـة بين الدولـة والـدول الأوروبيـة في المجالات السياسية والاقـتـصـاديـة والثقـافيـة والفنيـة وغيـرهـا، ومتـابـعـة مـا يـحـدث مـن تـطـورات في هذه الدول.\n&#1778;- دراسـة وتحليـل التـقـاريـر والأبحـاث الـواردة مـن البعثات التمثيليـة في الدول الأوروبيـة، واتخاذ مـا يـلـزم بشـأنـها.\n&#1779;- دراسـة ومتابعـة مـا يـُحـال إليهـا مـن أمـور ومـوضـوعـات وتقاريـر وأبحـاث تتعلق بالأوضاع والتطورات والعـلاقـات بين الدولـة والـدول الأوروبيـة.\n&#1636;- متـابـعـة عـلاقـة الدولـة مـع الاتحاد الأوروبـي، وجمـع المـعـلـومـات وتلقي التقارير عنها، وإبـداء الـرأي بشـأنـها.\n&#1637;- متـابعـة وتـوجـيـه نشـاط البعثات التمثيـلـيـة في الدول الأوروبـيـة.\n&#1638;- تنسيـق ومـتـابـعـة وتطـويـر العـلاقـات مـع البعثات الدبلـومـاسـيـة للدول الأوروبيـة المعـتـمـدة لـدى الـدولـة.\n&#1783;- متـابـعـة مـا يُنشـر في صحـف الـدول الأوروبيـة عـن كـل مـا يـهـم الدولـة، وتحـلـيـلـه وإبـداء الـرأي حـول مـا يـلـزم اتخاذه مـن ترتيبـات أو توصيات، بالتنسيق مع إدارة الإعلام والاتصال بالوزارة.\n&#1784;- متـابـعـة مـا يـصـدر عـن البعثات الدبلــومـاسـيـة للـدول الأوروبيـة المعتمـدة لـدى الدولـة مـن نـشـرات أو مطبـوعـات، وإبـداء مـا قـد يـلـزم بشـأنها مـن آراء أو تـعـلـيـقـات، بالتنسيق مع إدارة الإعلام والاتصـال بالوزارة.\n&#1641;- التنسيـق مـع المنظمـات الإقليميـة الأوروبيـة والجـهـات المعنيـة في الدولـة، وإبـداء الـرأي في كـل مـا يـُحـال إليهـا مـن مـوضـوعـات تتعلـق بالتعـاون مـع هـذه المنظمات، بالتنسيق مع إدارة المنظمـات الدوليـة بالوزارة.\n&#1633;&#1632;- التحضير لأعمـال اللجان المشتـركـة مـع الـدول الأوروبيـة، والمشاركة فيها، ومتـابـعـة تنفيـذ مـا يـصـدر عنـهـا مـن قـرارات.\n&#1633;&#1633;- التنسيـق مـع إدارة الشـؤون الـقـانـونيـة بشـأن إعـداد مشـروعـات الاتفاقيـات التي يتـقـرر عـقـدهـا مـع الدول الأوروبيـة.\n&#1633;&#1634;- إعداد التقارير اللازمـة حـول عـلاقـات الـدولـة مـع الـدول الأوروبيـة، وتحـديـث المـعـلـومـات الواردة بتلك التـقـاريـر.\n&#1633;&#1635;- الإعـداد والمتابعـة والتنسيق لزيـارات وفـود الدولـة الرسميـة العليـا للدول الأوروبية، ومـا يـُطـلـب منـهـا مـن تـقـاريـر بـشـأنـها.\n&#1633;&#1636;- الإعـداد والمتـابعـة والتنسيق للزيـارات الرسميـة الـتـي تقـوم بـهـا وفـود عليـا مـن الـدول الأوروبيـة للـدولـة، ومـا يـُطـلـب منـهـا مـن تقـاريـر بشـأنـها.\n&#1633;&#1637;- إعـداد تقارير دورية عن نشاط البعثات التمثيلية في الدول الأوروبية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختـص إدارة الـشـؤون الأمـريـكـيـة بما يلي:\n&#1633;- العمـل علـى تنميـة وتطـويـر العـلاقـات الثنائيـة بين الدولـة والـدول الأمريكيـة في المجالات السياسيـة والاقتصـاديـة والثقـافيـة والفنيـة وغيـرهـا، ومتـابـعـة مـا يـحـدث مـن تـطـورات في هـذه الـدول.\n&#1778;- دراسة وتحليـل التـقـاريـر والأبحـاث الـواردة مـن البعثات التمثيليـة في الدول الأمـريـكـيـة، واتخاذ مـا يـلـزم بشـأنـها.\n&#1779;- دراسـة ومتابعـة مـا يـُحـال إليهـا مـن أمـور ومـوضـوعـات وتقاريـر وأبحـاث تتعلق بالأوضاع والتطورات والعـلاقـات بـين الدولـة والـدول الأمـريـكيـة.\n&#1636;- متـابـعـة وتـوجـيـه نشـاط البعثات التمثيـليـة في الدول الأمـريـكيـة.\n&#1637;- تنسيق ومتـابـعـة وتطـويـر العـلاقـات مـع البعثات الدبلـومـاسـيـة للـدول الأمريكية المعتمدة لـدى الـدولـة.\n&#1638;- متـابعـة مـا يُنشـر في صحـف الـدول الأمـريـكـيـة عـن كـل مـا يـهـم الدولـة، وتحليلـه وإبـداء الـرأي بشـأن مـا يـلـزم اتخاذه مـن ترتيبـات أو توصيات، بالتنسيق مع إدارة الإعـلام والاتـصـال بالوزارة.\n&#1783;- متابعـة مـا يـصـدر عـن البعثات الدبلـومـاسـيـة للـدول الأمـريـكـيـة المعتمـدة لـدى الدولـة مـن نـشـرات أو مطبـوعـات، وإبـداء مـا قـد يـلـزم بشـأنها مـن آراء أو تعليقات، بالتنسيق مع إدارة الإعـلام والاتصـال بالوزارة.\n&#1784;- التنسيق مـع المنظمـات الإقليميـة الأمـريـكـيـة والأجـهـزة المعنيـة في الدولـة، وإبـداء الـرأي في كـل مـا يـُحـال إليهـا مـن مـوضـوعـات تتعلـق بالتعـاون مـع هـذه المنظمـات، بالتنسيق مـع إدارة المنظمـات الدوليـة بالوزارة.\n&#1641;- التحضير لأعمال اللجان المشتـركـة مع الدول الأمـريـكـيـة، والمشـاركـة فيها، ومتـابـعـة تـنـفـيـذ مـا يـصـدر عنـهـا مـن قـرارات.\n&#1777;&#1776;- التنسيق مـع إدارة الشـؤون الـقـانـونيـة بشـأن إعـداد مشـروعـات الاتفـاقـيـات التي يتـقـرر عـقـدهـا مـع الـدول الأمـريـكـيـة.\n&#1633;&#1633;- إعـداد التقارير اللازمـة حـول عـلاقـات الدولـة مـع الـدول الأمريكيـة، وتحـديـث المـعـلـومـات الواردة بتلك التـقـاريـر.\n&#1633;&#1634;- الإعـداد والمتـابعـة والتنسيق لزيـارات وفـود الدولـة الرسميـة العليـا للدول الأمريكيـة، ومـا يـُطـلـب منـهـا مـن تـقـاريـر بـشـأنـها.\n&#1633;&#1635;- الإعـداد والمتابعـة والتنسيق للزيـارات الرسميـة الـتـي تقـوم بـهـا وفـود عـلـيـا مـن الـدول الأمـريـكـيـة للدولـة، ومـا يُـطـلـب منـهـا مـن تـقـاريـر بـشـأنـها.\n&#1633;&#1636;- إعـداد تقاريـر دوريـة عـن نشـاط البعثـات التمثيليـة في الـدول الأمـريـكـيـة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة المنـظـمـات الـدولـيـة بمـا يـلـي:\n&#1633;- العمـل علـى تنميـة عـلاقـات الدولـة مـع منظمـة الأمـم المـتحـدة ووكالاتها المتخصصة والمنظمات الدوليـة الأخـرى، في ضوء الأهـداف والمصالح العـلـيـا للـدولـة، وذلك بالتنسيق والتـشـاور مـع الجـهـات المختصة.\n&#1778;- متـابـعـة نشـاط منظمــة الأمـم المتحـدة ووكالاتهـا المتخصصة والمؤتمرات والاجتمـاعـات الدوليـة، وذلـك مـن خـلال المشـاركة فيهـا أو متـابـعـة وقـائـع أعمـالـها، وتزويـد الوفـود الدائمـة أو الوفـود المشاركة فيهـا بالتعليمـات الصـادرة عـن الدولـة، وفقاً لما تقتضيـه مصلحة الدولـة.\n&#1779;- متـابعـة وتـوجـيـه نشـاط الـوفـود الدائمـة للدولة، ودراسـة مـا تـرفـعـه مـن تقـاريـر حـول أعمـالـها، واتخاذ مـا يـلـزم بـشـأنـها.\n&#1636;- التنسيق والتعـاون مـع وزارات الدولـة وأجهـزتـها المختصـة بشـأن المشاركة في المنظمات والمؤتمرات والاجتمـاعـات الـدوليـة.\n&#1637;- دراسـة وتحـلـيـل مـا يـصـدر عـن منظمـة الأمـم المتحـدة والمنظمـات والمؤتمرات الدوليـة مـن قـرارات أو تـوصـيـات تـكـون الدولـة قـد وافقـت عليـهـا أو أقـرتـها، وإعـداد التقارير اللازمـة بشـأن تنفيـذ هذه القرارات أو التـوصـيـات، بالتعاون مع الجهات المختصة بالـدولـة.\n&#1638;- تـقـديـم الـدعـم والإشراف عـلى مـقـر بـيـت الأمـم المـتـحـدة فـي الـدوحـة مـن النـاحـيـة الإدارية واللوجستية، بالتنسيق مع الجهات المعنية في الدولة.\n&#1783;- اقتراح الترشيحات لعضـويـة المنظمات الدوليـة واستـضـافـة مـقـارهـا ومتابعتـها، بالتنسيـق مـع الجـهـات المختصة.\n&#1784;- متـابعـة تـرشـيـحـات الـدول والأفراد للمنـاصـب الدوليـة، بالتنسيق مع الجهات المختصة في الـدولـة.\n&#1785;- تـقـديـم المقـتـرحـات والتوصيـات اللازمـة بشـأن الاستفـادة مـن بـرامـج وأنشـطـة المنظمات والهيئات العـربـيـة والإقليميـة والـدوليـة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة الـتـعـاون الـدولـي بمـا يـلـي:\n&#1633;- التنسيق والتعـاون مـع الجهـات المختصة في الدولـة بشـأن تعـزيـز كـافـة مجالات التعاون الفني، بين الـدولـة والـدول الأخـرى.\n&#1778;- تحـديـد احتيـاجـات الجـهـات الحـكـومـيـة في الدولـة مـن أنشـطة التعـاون الفـنـي المقـدمـة مـن الأمـم المـتحـدة ووكالاتهـا المتخصصة والمنظمـات العـربـيـة والإقليميـة والدوليـة الأخـرى، وفقاً للخطـط والبـرامـج المـوضـوعـة، واتخاذ إجـراءات تنفيـذهـا.\n&#1779;- دراسـة وتحليـل أنشـطـة التعـاون الفـنـي الـتـي تقـدمـها المنظمـات والهيئات الدوليـة في مجـال الخـبـرات والاستشـارات، والتأهيـل والتـدريـب، والمـعـلـومـات والندوات والمؤتمرات، والمطبـوعـات\nوالنشـرات والتقاريـر والإحصائيـات، والدراسات والبحـوث، ونظـم وبـرامـج المعـلـومـات، وتحـديـد سـبـل الاسـتـفـادة مـنـها.\n&#1636;- متـابعـة بــرامج وأنشـطة المنظمات والهيئـات العـربيــة والإقليميـة والدولية ذات الطابع الفني، ومـا يـصـدر عنهـا مـن قـرارات وتوصيـات، وإعـداد خطـط العمـل للاسـتـفـادة مـن هـذه البـرامـج والأنشـطة بالتعاون مع الجهات المختصة.\n&#1637;- إعـداد الدراسات والبحـوث ذات العـلاقـة بأنشـطـة التعـاون الفـني مع المنظمات والهيئـات العـربـيـة والإقليميـة والدوليـة، بالتنسيـق مع الجهات الحكومية في الـدولـة.\n&#1638;- تنظيم ومتـابـعـة سـبـل الاسـتـفـادة مـن المعـونـات الفنيـة الـتي تقـدمـها منظمـة الأمـم المـتحـدة والوكالات والمنظمات المتخصصـة بالتنسيق مع الجهات المعنية بالدولـة، وتنـظـيـم مسـاهـمـة الدولـة فيما يـُطـلـب مـن مـهـام أو ترتيبـات دوليـة.\n&#1639;- إعـداد التقـريـر السـنـوي الخـاص بأنشـطـة التعـاون الفـني للجهـات الحكومية في الدولة مع المنظمات والهيئـات الـدوليـة.\n&#1640;- المشاركة في إعـداد سـيـاسـة الدولـة في مجـال المسـاعـدات والمعـونـات الإنمائيـة والإنسـانيـة لـدعـم التنميـة المستـدامـة في الـدول الناميـة، بما يتـفـق مـع أولـويـات الدولـة والقرارات والتوصيات الدوليـة بـهـذا الشـأن، وذلك بالتنسيـق مـع الجـهـات المختصة.\n&#1785;- حـصـر وتسـجيـل المسـاعــدات الإنمائيـة المقـدمـة مـن الدولـة للخـارج، وتحـديـثـها سـنـويـاً، بالتنسيـق مـع الجـهـات المختصة.\n&#1633;&#1632;- إعـداد التـقـاريـر والدراسات والبحـوث الخاصـة بالمسـاعــدات الإنمائيـة والإنسانيـة المقـدمـة مـن الدولـة للـدول الأخـرى، وتوثيقها لدى المنظمات والهيئـات الـدوليـة.\n&#1777;&#1777;- تقديم الاستشـارات الفنيـة لأجهـزة الدولـة والمنظمات غيـر الحـكـوميـة المعـنيـة بـتـقـديـم المسـاعـدات الإنمـائيـة والإنسـانيـة.\n&#1777;&#1778;- متـابعـة أعمـال اللجـان المشتركة في مجـال التعـاون الـدولي، بالتنسـيـق مـع الوحـدات الإداريـة المعنيـة في الـوزارة، والجـهـات المختصة بالـدولـة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة حـقـوق الإنـسـان بمـا يـلـي:\n&#1777;- تقـديـم الـرأي والمشورة في المسائل المتعلقة بحـقـوق الإنسـان الـتـي تُحـال إليـها.\n&#1634;- إبـداء الـرأي في مشـروعـات الاتفاقيـات الدوليـة والاتفاقيـات القـائـمـة المتعلقة بحقوق الإنسان، الـتـي تـرغـب الدولـة أن تكـون طرفاً فيهـا، وذلك بالتنسيق مع إدارة الشـؤون الـقـانـونيـة بـالـوزارة\nوالجهات المختصة بالـدولـة.\n&#1635;- المشاركة في إعـداد التقاريـر الـتـي تـعـدهـا الدولـة عـن حـقـوق الإنسـان بموجب الاتفاقيـات الدوليـة، وتقـديمـها لهيئـات الـرصــد الدوليـة المعنيـة، بالتنسيق مع إدارة الشـؤون الـقـانـونـيـة بالوزارة.\n&#1636;- إعداد الدراسات والبحوث والتقاريـر ذات الـعـلاقـة بحقوق الإنسـان بالتعاون مع الجهات المختصة في الـدولـة.\n&#1637;- إعـداد الـردود المنـاسـبـة علـى تـقـاريـر المنظمات الدوليـة الحـكـوميـة والمنظمات غيـر الحـكـوميـة حـول أوضاع حقوق الإنسان في الدولة، بالتنسيق مع الجهات المختصـة، وإرسالها لتلك المنـظـمـات.\n&#1638;- إعـداد الـردود علـى تـقـاريـر الحـكـومـات الأجنبيـة عـن أحـوال حقـوق الإنسان في الدولـة، بالتنسيق مـع الجـهـات المختصة، وإبـلاغـها لتلك الحـكـومـات.\n&#1783;- مـوافـاة البعثات التمثيـلـيـة بمسـتـجـدات حـقـوق الإنسان في الـدولـة.\n&#1784;- متـابـعـة القضـايـا المتعلقة بحقوق الإنسان محلياً ودولياً، ومتابعـة الاجتمـاعـات والأنشـطة التي تُعقد في إطـار المنظمـات الإقليميـة والعـربـيـة والدوليـة في مجـال حـقـوق الإنسـان، والتنسيـق لإشـراك الوحدات الإدارية المعنية في الوزارة والجهات المختصة في الدولة.\n&#1641;- إحـالـة الشكاوى الـتـي تـرد مـن الخـارج والمتعلقة بحقوق الإنسان إلى الجهات المختصة، ومتـابـعـتـها.\n&#1633;&#1632;- إعـداد الخطط والمقـتـرحـات اللازمـة للاستـفـادة مـن خـدمـات الاستشارات والمسـاعــدات الفنيـة الـتـي تقـدمـها المنظمات والهيئـات الدوليـة في مجـال حـقـوق الإنسـان.\n&#1777;&#1777;- تمثيـل الوزارة في الجـهـات المعـنيـة بـحـقـوق الإنـسـان."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختـص إدارة الـشـؤون القـنـصـلـيـة بمـا يـلـي:\n&#1633;- حـمـايـة ورعاية مصالح المواطنين في الخارج، ومتـابعـة هـذه المصالح، بالتنسيـق مـع البـعـثـات التمثيلية، أو البعثات الدبلـومـاسـيـة المعـتـمـدة لـدى الـدولـة، والوزارات والجهات الحكوميـة الأخـرى.\n&#1634;- إعـداد القـواعـد والتعليمات المنظمـة للشـؤون القنصلية في ضوء القـوانـين واللوائح والقرارات المعمـول بـهـا، وإبلاغ البـعـثـات التمثيليـة بهـذه التـعـلـيـمـات، ومتـابـعـة تـنـفـيـذهـا.\n&#1635;- إعـداد التعليمات لإصدار وتجـديـد جـوازات السـفـر الـعـاديـة للمواطنين وتـذاكـر المـرور في الحـالات الـتـي تسـتـدعي ذلـك، وفقاً للقـواعـد المقررة، وإبلاغ البعثات التمثيـليـة بشـأنـها.\n&#1636;- التـصـديق على الشهـادات والوثائق والمستندات الصادرة عـن الـوزارات والأجـهـزة الحكومية والبعثات الدبلـومـاسيـة ومكاتب المنظمات الدوليـة المعتمدة لدى الدولة، وتحـصيـل الـرسـوم المقررة لذلك.\n&#1637;- التـأكـد مـن سـلامـة تحـصيـل الرسوم المقررة على التأشيرات الـتي تصـدرها البعثات التمثيـليـة.\n&#1638;- اتخاذ مـا يـلـزم مـن إجـراءات بشأن التأشيـرات اليـدويـة الـتـي تُمنح على جوازات السفر العـاديـة خـارج النظام الإلكتروني للتأشيرات.\n&#1783;- تسـلم وتســليم الأوراق القضائيـة وطـلـبـات الإنـابـة والمسـاعـدة مـن وإلى الجـهـات المختصة بالدولـة، والجـهـات الأجنبيـة عـن طـريـق البعثـات التمثيـليـة أو البـعـثـات الـدبـلـومـاسـيـة المعـتمـدة لـدى الـدولـة، وذلك بالتنسيق مع الجهات المختصة.\n&#1784;- التـنـسـيـق مـع الجـهـات المخـتـصـة بشـأن ممـارسـة الدولة لحـقـوق الرقـابـة والتفتيش على السـفـن التـي تحـمـل جـنـسـيـات أجنبيـة، أو على طـاقـم كل منها، وكذلك السفـن والـطـائـرات المسجلة في الدولـة وتحـمـل جنسيتـهـا عنـد تـواجـدهـا في الدول الأخـرى.\n&#1641;- التنسيق مع الجهات المختصة في تقـديـم المسـاعـدة للسـفـن والـطـائـرات الأجنبيـة وأطقمـها، وتلقـي البـلاغـات عـن دخـولـها أو سفـرهـا عـبـر المياه والأجواء القطـريـة، وإصـدار تـصـاريـح المرور للمـلاحـة البحـريـة والطيران غير التجاريين في المياه والأجـواء القـطـريـة.\n&#1777;&#1776;- استـخـــراج تصاريح الإذن بالهبوط والإقلاع والعبـور للـطـائـرات المدنية والعسكرية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختـص إدارة المـراســم بمـا يـلـي:\n&#1633;- التـعـاون والتنسيـق مـع الـديـوان الأميـري، في تنظيـم وتطبيـق مـراسـم الاسـتـقـبـال والـوداع، وغيـر ذلـك مـن التـرتـيـبـات الرسميـة المتعلقـة برؤسـاء الـدول وأولياء العهـود ونـواب الرؤسـاء ورؤسـاء الحـكـومـات والأمـراء وكبـار الشـخـصـيـات الـرسـميـة العـربـيـة والأجنبيـة.\n&#1778;- اتخاذ الترتيبات اللازمـة لمراسم استقبال رؤساء البعثات الدبلوماسيـة ورؤسـاء مـكـاتـب المنظمات الدولية المعتمدة لدى الدولـة عـنـد حـضـورهـم للبلاد لأول مـرة لتقديم أوراق اعتمـادهـم، وتسـلم وحـفـظ وثـائـق اعـتـمـادهـم.\n&#1779;- رعـايـة شـؤون موظفي البعثات الدبلــومـاسـيـة ومكاتـب المنظمـات الـدوليـة المعـتـمـدة لـدى الــدولـة.\n&#1636;- إصـدار البـطـاقـات الشخصيـة للمـوظـفـين الدبلـومـاسـيـين والإداريين في البعثات الدبلـومـاسـيـة ومكاتـب المنـظـمـات الدوليـة المعتمـدة لـدى الدولـة، ولعـائـلاتـهـم والأشخـاص الـتـابـعـيـن لـهـم وفقاً لـلأدوات التشريعيـة المعمـول بـهـا.\n&#1637;- التنسـيـق مـع وزارة الداخـلـيـة بشـأن إصـدار البطـاقـات الشخصيـة للموظفين المحليين والفنيين والمسـتـخـدمـين في البعثات الدبلــومـاسيـة ومـكـاتـب المنظمات الدوليـة المعتمـدة لـدى الدولـة، وللخـدم الخـاص، وفقاً للأدوات التشـريـعـيـة المعـمـول بـها.\n&#1638;- إعـداد وتحـديـث القـائـمـة الدبلــومـاسيـة للبعثات التمثيليـة بالتنسيق مـع الوحـدات الإداريـة المعنيـة، والبعثات الدبلــومـاسـيـة ومـكـاتـب المنظمات الدوليـة المعتـمـدة لـدى الدولة، والبيـانـات الخـاصـة بموظفيـها مـن دبـلـومـاسـيـين وغيـرهـم.\n&#1639;- التعاون والتنسيق مع الجهات المختصة في ترتيب وتحـديـد مـواعـيـد ومقـابـلات مـوظـفـي السـلـكـين الدبلـومـاسـي والقنـصـلي في البعثات الدبلــومـاسيـة ومـكـاتـب المنـظـمـات الدوليــة المعتمدة لـدى الدولـة، مع المسؤولين في الدولة، وتنسيـق بـرامـج الزيارات الرسمية للوفود.\n&#1640;- إعـداد الترتيبات اللازمة لتنظيم الاحتفالات والاستقبالات الرسمية.\n&#1785;- الاحتفاظ بأعـلام الـدول العـربـيـة والأجنبيـة والأنـاشـيـد الوطنيـة الخـاصـة بها، وتزويـد البـعـثـات الدبلـومـاسـيـة المعـتـمـدة لـدى الدولـة بـعـلم دولـة قـطـر ونـشـيـدهـا الوطني.\n&#1777;&#1776;- منـح الحـصـانـات والامتيازات والإعـفـاءات للبعثات الدبلـومـاسـيـة ومـكـاتـب المنظمات الدوليـة المعتمـدة لـدى الدولـة، ولمـوظـفـيـها وعـائـلاتـهم، في ضـوء الاتفاقيات الدوليـة ومـبـدأ المعاملة بالمثـل.\n&#1777;&#1777;- تسـلم وتسليـم الأوراق القضائيـة والشـكاوى، المتعلقة بالبعثـات الدبلــومـاسيـة ومـكـاتـب المنظمات الدوليـة المعتمـدة لـدى الدولـة، والأجـانـب المتمتـعـين بالحـصـانـة الدبلـومـاسـيـة بصفتهم الشخصيـة أو المتعلقة بعملهم.\n&#1777;&#1778;- جـمـع وتحـديـث البيـانـات الرئيسيـة عـن المنـاسبـات الرسمية في الـدول الأخرى، وذلك لاتخاذ إجراءات المجـامـلـة الـدوليـة والـرسـميـة بشـأنهـا.\n&#1633;&#1635;- إصـدار وتجـديـد جـوازات السفـر القـطـريـة الدبلــومـاسـيـة والخـاصـة والمهمة.\n&#1633;&#1636;- منـح تأشيـرات الـدخـول والمـرور لرؤسـاء الـدول الأجنبيـة والوفـود الرسميـة وكبـار المسؤولــين وضيـــوف الدولـة، وأفراد أسـرهــم ومـرافـقـيـهم، ومـوظـفي البعثات الدبلـومـاسـيـة ومكاتب المنظمـات الدولية المعتمدة لدى الدولة، وعـائـلاتـهم والأشخـاص الـتـابـعـيـن لـهـم، بالتنسيـق مـع الجـهـات المختصـة.\n&#1633;&#1637;- الإشراف على استخـدام الـنـقـلـيـات الخـاصـة بـالـوزارة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة الموارد البـشـريـة بمـا يـلـي:\n&#1633;- تنفيذ القوانين واللوائح والنـظـم المتعلـقـة بشـؤون الموظفين.\n&#1634;- إعداد الدراسات الخـاصـة بتخطيط الموارد البشـريـة بالـوزارة، وتحـديـد احـتـيـاجـات الوزارة من الوظائف والموظفين، في ضوء المقرر الوظيـفي المعتمـد، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختـلفـة.\n&#1779;- تخطيط وتحـديـد احتيـاجـات البعثات التمثيليـة مـن الـوظـائـف والموارد البشرية المحلية أو من خارج دول المقـر بالتنسيق مع البعثات التمثيلية.\n&#1636;- إعـداد مشـروع وصـف وتصنيف وترتيب الوظائف، ومتابعـة تنفيـذه، وتطـويـره.\n&#1637;- إعداد مشروع موازنـة الباب الأول، بالتنسيق مـع الـوحـدات الإداريـة المعـنـيـة والبعثات التمثيـليـة.\n&#1638;- القيام بإجـراءات التـعـيـين، والنـقـل، والنـدب، والإعـارة، وإنهـاء الخـدمـة.\n&#1783;- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصـرف بـدل الأثـاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n&#1640;- إعـداد مـلـف خـدمـة لـكـل مـوظـف يحـتـوي عـلـى جـمـيـع مـسـوغـات ومستندات التعيين، وجميع القرارات التي تصـدر بشـأنـه مـن بـدء خـدمـتـه حـتى انتـهـائـها، والاحتفاظ بنسخـة إلـكـتـرونيـة مـن المـلـف.\n&#1641;- إعـداد وإصـدار البطـاقـات الـوظـيـفـيـة لجـمـيـع مـوظـفـي الـوزارة، وللموظفين المحليين في البعثات التمثيـليـة.\n&#1633;&#1632;- إدخال البيانات المتعلقة بصرف الرواتب الشهـريـة والمستحقات الماليـة لموظـفـي الـوزارة والموظفين المحليين في البعثات التمثيـليـة، بالتنسيق مع الجهات المعنيـة.\n&#1777;&#1777;- دراسـة وتـنـفـيـذ اسـتـحـقـاقـات الموظفين للإجازات وفقاً للقـانـون.\n&#1777;&#1778;- تحـديـد الاحتـيـاجـات التـدريبيـة لموظفي الوزارة والبعثات التمثيليـة، وتـوفـيـر فـرص التـدريـب المنـاسبـة، ومتـابـعـة تـنـفـيـذهـا، وتقييـم مـدى الاستفـادة مـنـها.\n&#1777;&#1779;- التنسيق مع المعـهـد الـدبـلـومـاسي، والجـهـة المختصة، والمؤسـسـات والمعـاهـد التعليميـة وكـافـة الجـهـات المتخصصة في الداخـل والخـارج، بشـأن تـدريـب وتـعـلـيـم اللغـات الأجنبيـة لمـوظـفـي الـوزارة والبعثات التمثيـليـة.\n&#1633;&#1636;- متـابعـة أحـوال الـدارسين والمبتعثـين مـن مـوظـفـي الـوزارة والبعثات التمثيـليـة إلى الجامعات والمؤسسات التـدريبيـة في الداخـل والخارج، بالتنسيـق مـع الـوحـدات الإداريـة والجـهـات المختصـة، ودراسـة أوضـاعـهم، وإعـداد التـقـاريـر عـن أدائـهـم فيـها.\n&#1633;&#1637;- اقتراح السيـاسـات والإجراءات والأنظمـة المنـاسبـة لإدارة أداء المـوارد البـشـريـة بـالـوزارة، بالتنسيـق مـع الـوحـدات الإداريـة المعـنيـة.\n&#1633;&#1638;- تنفيذ ومتـابعـة إجـراءات تقييم الأداء الوظيفي.\n&#1633;&#1639;- إعـداد الدراسـات الخـاصـة بالهيـكل التنظيمـي والـوظيـفـي للـوزارة والبـعـثـات التمثيليـة، وتقديم المقترحات اللازمـة لتطـويـر التنظيم الإداري بـها.\n&#1777;&#1784;- وضـع وتحـديـث قـواعـد البيـانـات الخـاصـة لموظفي الوزارة والموظفين المحليين في البعثات التمثيـليـة.\n&#1633;&#1641;- إعـداد ومـراجـعـة وتـدقـيـق مستنـدات الـصـرف، والمعـامـلات الماليـة المتعلقـة بالمـوظـفـين."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختـص إدارة الـشـؤون الماليـة والإداريـة بما يلي:\n&#1777;- تنفيـذ القـوانـيـن واللوائح والنـظم المالية والإداريـة المتعلقـة بـعـمـل الوزارة.\n&#1634;- إعداد مشروع الموازنة السنـويـة للوزارة، وحسابها الختامي، بالتنسيق مـع الوحدات الإداريـة المعـنيـة.\n&#1779;- تـوفـيـر احـتـيـاجـات الـوزارة والبعـثـات التمثيـليـة مـن المـسـتـلـزمـات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1636;- القيام بأعـمـال المشـتـريـات والمنـاقـصـات والمـزايـدات، وفـق الأنظمـة والقـواعـد المعـمـول بـها فـي الـدولـة.\n&#1637;- الإشـراف على تنفيـذ الاعتمـادات، وتدقيـق حـسـابـات الإيرادات والمـصـروفـات.\n&#1638;- إعـداد مـسـتـنـدات الصـرف، وسـائـر المعـامـلات الماليـة الأخـرى.\n&#1783;- اتخاذ الإجـراءات اللازمـة لتخصيـص المباني الحـكـومـيـة للـوزارة، وصيـانـتـها، بالتنـسـيـق مـع الجـهـات المختصة.\n&#1784;- تـوفـيـر مـقـر للبعثـة التمثيليـة، وسـكن لأعـضـائـها، والخـدمـات اللازمة، بالتنسيـق مـع الـوحـدات الإداريـة المختصة.\n&#1785;- تحـصيـل الـرسـوم ومـقـابـل الخـدمـات التي تؤديها الوزارة.\n&#1777;&#1776;- القـيـام بأعـمـال الخـدمـات الإداريـة.\n&#1633;&#1633;- الإشراف على مـخـازن الوزارة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص إدارة نـظـم المـعـلـومـات بمـا يـلـي:\n&#1777;- تـوفـيـر وتـطـويـر البيانات والمعلـومـات السياسية والاقتصـاديـة والثقـافيـة والفـنـيـة وغيـرهـا، بمـا يـوفـر قـاعـدة مـتـكـامـلـة مـن المعـلـومـات للوحـدات الإداريـة بالوزارة وبعـثـاتـها التمثيـليـة.\n&#1778;- دراسـة وتصميـم وتنفيـذ وصيـانـة نـظم المعلـومـات الآليـة بمـا يـسـاعـد على تطـويـر أعمال الوزارة، وتقـديـم المقترحات الفـنـيـة بشـأنـها.\n&#1635;- المعالجـة الآليـة لبيـانـات ومـعـلـومـات الـوزارة، والإشراف على إدخـالـها واستـرجـاعـها، وإصـدار المعـلـومـات والـتـقـاريـر اللازمـة عنـها.\n&#1636;- تـوفـيـر الأجهـزة والـبـرامـج والـشـبـكـات الإلـكـتـرونيـة اللازمـة لنظـم العمـل الآليـة بالوزارة، وصيانتهـا، بالتنـسـيـق مـع الوحـدات الإداريـة المعنية.\n&#1637;- تـأمـين الأنظمـة والبـرمـجـيـات والشبكات والبنية التحتيـة لنـظم المعـلـومـات مـن مـخـاطـر الحـوادث الإلكتـرونيـة، ووضـع النـظم والإجراءات الكفيلة بالمحافظة على سـريـة نظم المعلومات.\n&#1638;- إعـداد خطط التعـافـي مـن آثـار الحـوادث الإلكتـرونيـة حـال وقـوعـها أو تقليـل حـدوثها أو تصعيـدهـا، وفـق السياسات والمبادئ التـوجـيـهيـة لأمـن المعـلـومـات، بالتنسـيـق مـع الجـهـة المخـتـصـة.\n&#1783;- ربط الأنظمة الإلكتـرونيـة المستخـدمـة بالوزارة مع البعثات التمثيلية.\n&#1784;- تقـديـم الـدعـم الفـنـي الـلازم لمسـتـخـدمي الشبكات الإلكترونيـة في الوزارة والبعثات التمثيليـة، وتدريبـهـم علـى اسـتـخـدام الأنظمـة والبـرامـج وأجـهـزة الحـاسـب الآلي ومـلـحـقـاتـها.\n&#1785;- تحـديـد الاحتيـاجـات مـن الأنظمـة الآليـة ومـواصـفـات الأجـهـزة والمعـدات المطـلـوبـة.\n&#1777;&#1776;- برمجـة وحـفـظ واستـرجـاع وتعـديــل نـظـم المـعـلـومـات والبيـانـات اللازمـة لأنشـطـة الـوزارة.\n&#1777;&#1777;- تـصـمـيـم وتشـغيـل وإدارة قـواعـد البـيـانـات والمـعـلـومـات بـأنـواعـها المختلفة.\n&#1777;&#1778;- اقـتـراح البـرامـج التـدريبيـة فـي مـجـال تـقـنـيـة المـعـلـومـات.\n&#1633;&#1635;- إنشاء ومتـابعـة وتحـديـث مـوقـع الوزارة على شبكة المعلـومـات الـدوليـة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تختص إدارة الـشـؤون الـهـنـدسيـة والخـدمـات الـعـامـة بمـا يـلـي:\n&#1633;- الإشراف على مشـاريـع بنـاء وتـأثـيـث وتجـهـيـز مـبـانـي الـوزارة.\n&#1778;- مـتـابـعـة تـطـويـر المنـطـقـة الـدبـلـومـاسـيـة، بالتنسيـق مـع الجـهـات المختصة بالدولة.\n&#1779;- مـتـابـعـة إجـراءات عـقـود إنشـاء وشــراء واستئجـار مـبـاني الـوزارة والبعثــات التمثيـليـة بالتنسيـق مـع الوحـدات الإداريـة والجهـات المختصة.\n&#1636;- الإشراف علـى جـمـيـع الأعـمـال المتعلقـة بـصـيـانـة المبـاني والأثـاث والآلات والتوصيـلات الـكـهـربـائـيـة والمـائيـة وخـطـوط الهاتف والتلكس والفـاكـس وغـيـرهـا الخـاصـة بالوزارة.\n&#1637;- الإشراف على التـأمـين عـلـى جـمـيـع المباني وأثـاث الوزارة، وجـمـيـع ممتلكات الدولة مـن مـبـان وأثـاث في البعثات التمثيـليـة، ومتابعـتـه، بالتنسيـق مـع الجـهـات المختصة.\n&#1638;- فـتـح سـجـلات لجـمـيـع المباني المملـوكـة للوزارة والبعثات التمثيـليـة وتجـهـيـزاتـها، متضمنـة كـل البيـانـات المتعلقة بالمبـنـى مـن النـاحـيـة الفنيـة أو المـالـيـة كالخــرائـط وسندات الملكيـة والفواتير والإيصالات وغـيـرهـا مـن المسـتـنـدات، وتحـديـثـها.\n&#1783;- اتخاذ الإجـراءات اللازمـة بشـأن الطلبـات الواردة مـن إدارة المـراســم الخاصـة بالبعثات الدبـلـومـاسـيـة ومكاتب المنظمات الدوليـة المعتمـدة لدى الدولة المتعلقة بشـراء واستئـجـار المبـاني والخـدمـات الحكوميـة الخـاصـة بـهم، بالتنسيـق مـع الجـهـة المختصة بالـدولـة.\n&#1784;- اتخاذ الإجـراءات اللازمـة بشـأن الطلبـات الـواردة مـن البعثـات التمثيـليـة، ومتـابـعـة ودراسـة متطلبـات المبـاني الممـلـوكـة للـوزارة خـارج الدولة، بالتنسيـق مـع الجـهـات المختصة بالدولـة.\n&#1641;- إجـراء التقييـم الفـنـي لجـمـيـع المشـاريع والمبـاني الممـلـوكـة للوزارة في الداخـل والخـارج، وضمـان مـواءمـة وتـكـامـل كـل مشـروع بتفـرعـاتـه.\n&#1633;&#1632;- الإشراف والمتـابـعـة للمشـاريـع، مع وضع الخطط والبرامج التنفيـذيـة المنـاسبـة، والتقيـد بجـمـيـع معايير الجـودة والاستـدامـة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تختـص إدارة الـوثـائـق والمـراسـلات بمـا يـلـي:\n&#1777;- تسـلـم وتـسـلـيـم وتصنيف وقـيـد البـريـد الـوارد والصـادر.\n&#1778;- تـوزيـع البـريـد الـوارد على الوحدات الإداريـة المعـنـيـة، وفقاً للنظام المتـبـع فـي هـذا الشأن.\n&#1635;- تأمين إيصال البريـد الصـادر خـارج الوزارة، بعـد تـرميـزه وتسجيلـه وفقاً للنظام المتبـع، بالتنسيق مع الوحدات الإداريـة المـعـنـيـة والجـهـات المختصة، بـعـد التـأكـد مـن اسـتيـفـائـه لجـمـيـع المـرفـقـات.\n&#1636;- إعداد وتجـهـيـز الحقيبة الدبلوماسيـة، وتأمين إرسالها إلى البعثـات التمثيـليـة بالتنسيـق مـع الجـهـات المختصة.\n&#1637;- تسـلـم الحـقـيبـة الـدبـلـومـاسـيـة الـواردة مـن البعثات التمثيليـة، وتسـلـيـم مـحـتـويـاتـها إلى الوحدات الإداريـة المعنيـة والجهات المختصة.\n&#1638;- تـنـظـيـم أرشـيـف الـوزارة وحـفـظ الـوثـائـق، وفقاً لأحـدث الطـرق.\n&#1783;- توصيـف وتصنيف الوثـائـق والمستندات وصـفـاً مـاديـاً يبـين عـنـاصـرهـا ومـحـتـويـاتـهـا وعـمـل فـهـارس مـوضـوعـيـة لـها وحفظها.\n&#1640;- أرشـفـة سـجـلات التسليـم للـوثـائـق والمـراسـلات.\n&#1785;- اسـتـرجـاع البيـانـات والمعـلـومـات عـنـد طـلـبـها.\n&#1777;&#1776;- الاحتفاظ بالبحوث والدراسات التي تـخـص عـمـل الـوزارة.\n&#1777;&#1777;- الاحـتـفـاظ بصــورة مــن وثـائـق الندوات والمؤتمرات واللقـاءات التي تخص عـمـل الوحـدات الإداريـة بالوزارة.\n&#1777;&#1778;- حـفـظ أصـول جـمـيـع المعـاهـدات والوثائق الدبلومـاسـيـة المتعلقة بهـا، ووثـائـق الـتـصـديـق أو القبـول أو الانضـمـام المتعلقـة بـجـمـيـع المعـاهـدات الدوليـة الـتـي تـكون الدولـة طـرفـاً فيهـا، بالتنسيـق مـع الوحدات الإداريـة المختصة.\n&#1777;&#1779;- الاحـتـفـاظ بأصـول سـنـدات الملكيـة والعـقـود الخـاصـة بالوزارة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تختص إدارة الإعـلام والاتـصـال بـمـا يـلـي:\n&#1633;- إعـداد وإصـدار البيـانـات الـتـي تـوضـح الصـورة الإيجابيـة للدولـة إلى الـرأي العـام العـالمي، والـرد عـلـى مـا مـن شـأنـه أن ينـال مـن سـيـادتـها ومكانتها الدوليـة، بالتنسيق مع الجهات المعنيـة.\n&#1634;- التنسيـق مـع مـراسـلي الصحـف ووكالات الأنباء ووسائل الإعـلام المحليـة والعـربـيـة والأجنبيـة المختـلفـة، وتزويـدهـا بمـا يـصـدر عـن الـــوزارة مـن بـيـانـات صحـفـيـة حـول الأحــداث داخـل الدولـة وخارجها.\n&#1779;- رصـد ومـتـابـعـة وتحـلـيـل الأحـداث اليـوميـة داخـل الدولـة وخـارجـها مـن خـلال وكـالات الأنبـاء ووسائل الإعـلام المحـلـيـة والعـربـيـة والدوليـة، وإعـداد التقاريـر بـشـأنـها.\n&#1636;- إعـداد مـشـاريـع البيـانـات والـتـصـريـحـات الصـحـفـيـة الـتي تصـدر عـن الـوزارة.\n&#1637;- تزويـد البـعـثـات التمثيـليـة بتقـاريـر إخـبـاريـة عـن مـجـرى الأحـداث الوطنيـة في مختلف المجالات.\n&#1638;- إصـدار المجـلات والنـشـرات الإعـلاميـة الدوريـة، وتـوزيـعـهـا داخـل الدولـة وخـارجـها.\n&#1783;- تنـسـيـق وإقـامـة المؤتمرات الصحفية التي تخص نشاط الإدارة.\n&#1640;- إعداد الفـيـديـوهـات والصـور ووسائل الإيضاح المتعلقة باخـتـصـاصـات الإدارة.\n&#1641;- القيام بأعـمـال التـرجـمـة الـفـوريـة والتـحـريـريـة للمـوضـوعـات والوثـائـق والكتب والبحوث العلميـة والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص المعـهـد الـدبـلـومـاسـي بمـا يـلـي:\n&#1633;- إعـداد وتـأهـيـل وتـدريـب العـامـلـيـن بـالـوزارة للـعـمـل في السـلـكـين الدبـلـومـاسـي والقنـصـلـي ومـجـال التـعـاون الدولي، بالتنسيق مع إدارة المـوارد البـشـريـة، وعـقـد الـدورات الدراسـيـة والتـدريبيـة وبـرامـج التـأهـيـل الخـاصـة لتنميـة قـدراتهـم العـلـميـة والنـظـريـة.\n&#1634;- إعـداد وتنفيـذ البـرامـج التـدريبيـة للعـامـلـين في الوزارة والبـعـثـات التمثيـليـة، وإكـسـابـهـم المهـارات اللازمـة.\n&#1635;- إعـداد الـدراسـات والبحـوث على المستـويـيـن الـدولي والإقـليـمي في المجالات الدبلـومـاسـيـة والعـلاقـات الدوليـة السيـاسـيـة والاقتصـاديـة، وغيـرهـا مـن المـجـالات الأخـرى.\n&#1636;- دراسـة مـا يـصــدر عـن التجـمـعـات الإقليميـة والـدوليـة ومـراكـز الأبحـاث والدراسـات، وتحـلـيـلـهـا وتـزويـد المسؤولين بالـرأي حـولـها بقـدر ارتبـاطـها بتنفيذ السيـاسـة الخـارجـيـة للـدولـة.\n&#1637;- التعاون مع الوزارات والأجـهـزة الحكومية والهيئات والمؤسسات العـامـة والمؤسسات الخاصة ذات النفع العام بما يحـقـق أداء المعـهـد لمهـامـه.\n&#1638;- تـقـديـم الاستشـارات للوزارات والأجـهـزة الحكوميـة والهيئـات والمؤسـسـات العـامـة والمـؤسـسـات الخـاصـة ذات النـفـع العـام في الدولة، وذلك وفقاً لاخـتـصـاصـات المـعـهـد.\n&#1639;- التـعـاون والتنسيـق مـع الجـامـعـات والمـعـاهـد المماثلـة داخـل الدولـة وخـارجـهـا فـي كـافـة المجـالات التي تحقق أهـداف المعـهـد.\n&#1640;- إقـامـة النـدوات واللقاءات العلميـة والحـلـقـات الدراسيـة، والمشـاركـة في الاجـتـمـاعـات والمؤتمرات والندوات، ذات الصلة بأهـداف المعـهـد داخـل وخارج الـدولـة.\n&#1785;- تـوفـيـر الخـدمـات المتـطـورة لمكتبة الوزارة وتزويـدهـا بمـصـادر المعـرفـة المتخصصة المرتبـطـة بمـجـالات الـعـمـل الـدبـلـومـاسي والقنصـلي."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تختص إدارة الـشـؤون الأمنيـة بمـا يـلـي:\n&#1777;- تـنـظـيـم ومـراقـبـة إجـراءات دخول وخروج جـمـيـع الأشخـاص لمبنى الوزارة.\n&#1778;- مـتـابـعـة إجراءات السلامة لمبنى الوزارة وجـمـيـع مـحـتـويـاتـه واقـتـراح السبل الكفيـلـة بـعـلاج مـا قـد يـوجـد في هذه الإجـراءات مـن قـصـور، وذلك بالتنسيق مع الجهات المختصة بالدولة.\n&#1635;- التـأكـد مـن كفاءة عمـل ترتيبات الدفاع المدني بمبنى الوزارة وملحقاته.\n&#1636;- إعـداد وإصـدار بـطـاقـات هـويـة مـنـاسـبـة للـعـمـال وغيـرهـم مـمن يـؤدون أعـمـالاً مـؤقـتـة في مبنى الوزارة وملحـقـاتـه.\n&#1637;- إعـداد الإرشـادات والتـوجـيـهـات الأمـنـيـة وتعميمـها علـى العـامـلـين في الوزارة.\n&#1638;- الإشـراف علـى أعـمـال حـراسـة مـبـنى الوزارة وملحـقـاتـه، بالتنسيـق مع الجـهـات المختصة.\n&#1783;- تـنـظـيـم الإشراف علـى أمـاكـن وقـوف الـسيـارات وحـركـتـهـا داخـل مبنى الوزارة، وإصـدار تـصـاريـح دخـولـها.\n&#1784;- الاحـتـفـاظ بسـجـل مـفـاتيـح لجـمـيـع مـكـاتـب الـوزارة، واتخاذ الإجراءات الأمنيـة اللازمـة عـنـد فـقـدانـها.\n&#1641;- وضع نظام أمني خاص للبعثات التمثيلية، والإشراف عليـه ومتابعته.\n&#1777;&#1776;- مـتـابـعـة الأوضاع الأمنية في دول مـقـر البعثات التمثيـليـة بالتنسيـق مـع الوحـدات الإداريـة المعـنـيـة والجـهـات المختصة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تختص إدارة الـعـمـلـيـات بمـا يـلـي:\n&#1633;- تلقي الاتـصـالات والمراسلات والمعـلـومـات الواردة للوزارة مـن الجـهـات المختـلفـة على مدار الساعـة، وإحالتها إلى الوحدات الإداريـة المعـنـيـة والجـهـات المختصة، والتنـسـيـق مـعـها.\n&#1778;- تلقي اتـصـالات المواطنين القطريين بالخارج وتذليـل الصعـوبـات الـتي تـواجـهـهـم علـى مـدار السـاعـة لمسـاعـدتـهم في طـلـبـاتـهـم، بالتنسيـق مـع البـعـثـات التمثيـليـة وإدارة الشؤون القـنـصـلـيـة.\n&#1779;- تسـلـم وتـسـلـيـم الـرسـائـل الـرسـميـة المستـعـجلـة باليـد إلى الإدارات بالــوزارة أو البعثـات الـدبـلـومـاسـيـة ومـكـاتـب المنظمات الدوليـة المعتمدة لدى الـدولـة.\n&#1636;- تسلـم نـسـخ مـن المـراسـلات الـعـاجـلـة بـعـد الـدوام الـرسـمـي وخـلال الإجـازات الرسميـة والـواردة مـن البـعـثـات التـمـثيـليـة إلى الإدارات بالوزارة، وإخـطـارهـم بأهميتها، لاتخاذ اللازم مـن قبـلـهم.\n&#1637;- مـتـابـعـة استكمال استـخـراج تـصـاريح الإذن بالهـبـوط والإقلاع والعـبـور للـطـائـرات المـدنـيـة والعـسـكـريـة بـعـد الدوام الرسمي وخـلال الإجـازات، بالتنسيق مع إدارة الشؤون القنـصـلـيـة والجهـات المختصة بالـدولـة.\n&#1638;- القيام بإجـراءات فـتـح صـالات المطار في الحالات العـاجـلـة بـعـد الـدوام الرسمي وخلال فترة الإجـازات، بالتنسيـق مـع إدارة المـراســم.\n&#1639;- تـلـقـي طـلـبـات التـأشـيـرات مـن البـعـثـات التمثيـليـة، والبـعـثـات الدبـلـومـاسـيـة ومكاتب المنظمات الـدوليـة المعـتـمـدة لدى الدولة، بعـد الدوام الرسمي وخلال فترة الإجازات، وإحالتها إلى الإدارات المعـنيـة.\n&#1640;- إصـدار وتحـديـث دليـل أرقـام هـواتـف كـبـار المسؤولين ومدراء الإدارات والمكاتب والموظفين بوزارة الخـارجـيـة والبعـثـات التمثيـليـة، والبعثات الدبـلـومـاسـيـة ومـكـاتـب المنـظـمـات الـدوليـة المعـتـمـدة لـدى الدولة، بالتنـسـيـق مـع إدارة المـراسـم."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تختـص اللـجـنـة الـدائـمـة لـتـنـظـيـم المـؤتمـرات بمـا يـلـي:\n&#1777;- تـنـظـيـم المـؤتمـرات المتعلقـة بـعـمـل الـوزارة أو التي تُكلـف بـهـا، وإدارة أعـمـالـها، بالتنسيـق مـع الوحدات الإداريـة بالوزارات والجـهـات الحكوميـة الأخـرى ذات الصلة، ووفقاً لأهـداف المؤتمرات والأغـراض التـي تُـعـقـد مـن أجـلها.\n&#1778;- اقـتـراح مـوازنـات تـلك المؤتمرات، بالتنسيق مـع الجـهـات الحكومية الأخرى المختصة، ووفقاً للقرارات العليـا التي تقضي بإقـامـة تـلك المؤتمرات.\n&#1779;- وضـع وتـطـويـر آلـيـات المـراجـعـة بغرض تقييـم أعـمـال المـؤتمـرات، والتـقـدم بـتـوصـيـات مـحـددة حـول تحسين وسـائـل تـنـظيـمـها وإدارتها.\n&#1636;- التنسيق بين الجـهـات الحكوميـة في الدولـة وإخـطـارهـا بالمـواعـيـد المقـتـرحـة للاستـضـافـة، وإعداد مخطط سنـوي وجـدول لـها.\n&#1637;- أي اخـتـصـاصـات أخـرى تـتـعـلـق بـتنـظـيـم المـؤتمرات تكلفـهـا بهـا السـلطـة المختصة في الوزارة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يصدر بتحـديـد اخـتـصـاصـات كـل مـن مـكـتـب الـوزيـر، ومـكـتـب وزيـر الـدولـة، ومـكـتـب مـسـاعـد الـوزيـر، ومكتب الأمين العـام، قـرار مـن الوزيـر."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجـوز بقـرار مـن مـجـلـس الوزراء، بناءً على اقتراح الـوزيـر، تعـديـل تنظيـم الـوحـدات الإداريـة الـتي تتـألـف منهـا الـوزارة بالإضـافـة أو الحـذف أو الـدمـج، وتعيين اختصـاصـاتـهـا وتـعـديـلـها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجـوز بقـرار مـن الوزير إنشاء ما تقتضيه المصلحـة العـامـة مـن أقسام في الوحدات الإداريـة الـتـي تـتـألـف منهـا الـوزارة، أو إلغاؤهـا أو دمجها، وتعيين اختصـاصـاتـهـا وتـعـديـلها، ولا يـكـون قـرار الوزيـر نـافـذاً إلا بعـد اعتماده من مجلس الوزراء"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "للـوزيـر في إطـار السياسـة العـامـة للـوزارة، تشـكـيـل لجـان عـامـة ومتخصصة، وتعيين اخـتـصـاصـاتـهـا وتـعـديـلـها، وتحـديـد أهـدافـها ومـدتها، وإعـادة تنظيمها أو إلـغـاؤهـا."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يُلغى القرار الأميـري رقم (&#1778;&#1783;) لسنة &#1634;&#1632;&#1633;&#1638; المشـار إليـه."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "على جميع الجهات المختصة، كـل فيما يخصه، تنفيذ هذا القـرار. ويُعـمـل بـه مـن تـاريـخ صـدوره. ويُنشر في الجـريـدة الـرسـميـة."
    }
  ],
  "definitions": []
}
