{
  "id": "qa-law-9015",
  "type": "statute",
  "title": "قرار أميري رقم (35) لسنة 2022 بالهيـكـل التنظيمي لوزارة التـربـيـة والتعليم والتعليم الـعـالـي",
  "short_name": "قرار أميري رقم (35) لسنة 2022 بالهيـكـل التنظيمي لوزارة التـربـيـة والتعليم والتعليم الـعـالـي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9015&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة التـربـيـة والتـعـلـيـم والتعليـم الـعـالـي مـن الوحدات الإداريـة المبينـة بالخريـطـة التنظيميـة المرفقـة بهذا القـرار، وهي:\nأولاً: الوحـدات الإداريـة التـابـعـة للـوزيـر:\n&#1777;- مـكـتـب الـوزيـر.\n&#1778;- المـكـتـب الفـنـي.\n&#1635;- إدارة التـدقـيـق الـداخـلـي.\n&#1636;- إدارة التـخـطيـط والسيـاسـات التـربـويـة والابتكار.\n&#1637; - إدارة الشـؤون الـقـانـونيـة.\nثانياً: الوحـدات الإداريـة التـابـعـة لوكيـل الوزارة:\n&#1777;- مكتب وكيـل الـوزارة.\n&#1778;- مـركـز التـدريـب والـتـطوير.\n&#1635;- إدارة التـعـاون الدولي.\n&#1636;- إدارة الـعـلاقـات الـعـامـة والاتصـال.\n&#1637;- إدارة نـظـم المـعـلـومـات.\nثالثـاً: الوحـدات الإداريـة التـابـعـة لوكيـل الـوزارة المسـاعـد للشـؤون التعـليـميـة:\n&#1777;- مكتب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة التـعـلـيـم المهني والتـقـنـي والتخصصي.\n&#1635;- إدارة التـعـلـيـم الإلـكـتـروني والحـلـول الـرقـميـة.\n&#1636;- إدارة المنـاهــج الـدراسـيـة ومـصـادر التـعـلم.\n&#1637;- إدارة التـوجـيـه التـربـوي.\n&#1638;- إدارة التـعـلـيـم المبـكـر.\n&#1639;- إدارة التـربـيـة الخـاصـة والتـعـلـيـم الـدامـج.\n&#1640;- إدارة شـؤون المدارس والطـلـبـة.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعـد لشؤون التعليم الخاص:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة دور الحـضـانـة.\n&#1635;- إدارة تراخيص المدارس الخـاصـة.\n&#1636;- إدارة المدارس ورياض الأطـفـال الخـاصـة.\n&#1637;- إدارة مـراكـز الخـدمـات التـعـلـيـمـيـة.\nخامساً: الوحدات الإداريـة التـابعـة لوكيل الوزارة المسـاعـد لشؤون التقييم:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة تـقـيـيـم الطـلبـة.\n&#1635;- إدارة تـقـيـيـم المـدارس.\n&#1636;- إدارة مركـز مـعـلـومـات الطـلبـة.\nسادساً: الوحدات الإداريـة التـابـعـة لوكيل الوزارة المسـاعـد لشؤون التعـلـيـم الـعـالي:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة شؤون مـؤسـسـات التـعـلـيـم الـعـالي.\n&#1635;- إدارة البـعـثـات.\n&#1636;- إدارة مـعـادلـة الشهـادات الـدراسـيـة الجـامـعـيــة.\nسـابـعـاً: الوحـدات الإداريـة التـابـعـة لوكيـل الـوزارة المسـاعـد لـشـؤون الخـدمـات المشتـركـة:\n&#1777;- مكتـب وكيل الوزارة المسـاعـد.\n&#1634;- إدارة الموارد البـشـريـة.\n&#1635;- إدارة الـشـؤون الماليـة.\n&#1636;- إدارة المشـتـريـات والمنـاقـصـات.\n&#1637;- إدارة الخـدمـات العـامـة.\n&#1638;- إدارة الصـحـة والسـلامـة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختـص المكتب الفني بما يلي:\n&#1633;- إبداء الرأي الفـني في المـوضـوعـات التي تُحـال إليـه مـن الـوزيـر.\n&#1778;- دراسـة وتقييم التقاريـر والمشـروعـات والبـرامـج المتعلقة بأنشـطـة الوزارة، التي تُحـال إليـه مـن الـوزيـر.\n&#1779;- بحـث ودراسـة ومـتـابـعـة المـوضـوعـات الـتـي تُحـال إليـه مـن الوزيـر، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1636;- إعـداد ملخص للمـواضـيـع والتقاريـر والـدراسـات الـتـي يـلـزم عـرضـها على الـوزيـر، وإبـداء الـرأي بشـأنـها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التـدقـيـق الـداخـلـي بمـا يـلـي:\n&#1633;- إعداد مشروع خـطـة الـتـدقـيـق السنـويـة المبنيـة علـى المخـاطـر للوزارة، ورفعها للوزيـر لاعتمـادهـا، وإعـداد تقـاريـر بـنـتـائـج التـدقيـق.\n&#1778;- مـراقبـة مـدى الالتزام بتنفيـذ القـوانـين واللوائح والقرارات المنظمـة للعـمـل.\n&#1779;- مـراجـعـة التعليمات الماليـة، واقـتـراح مـا يـلـزم لـهـا مـن تعـديـلات، ومـراقبـة تنفيـذهـا.\n&#1636;- مـراقبـة الأعمـال الإداريـة وإجـراءات تعيين الموظفين، وإجازاتـهم، وتـرقـيـاتـهم، وغير ذلـك ممـا يـتـعـلـق بـشـؤون الموظفين، والتحقـق مـن الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n&#1637;- مـراقبـة الأعمـال المـالـيـة والمحاسبيـة، وسنـدات الصـرف، وإجـراءات القيـد في السجـلات المحاسبيـة، والتـأكـد مـن تطبيـق القـواعـد المعتمدة في هـذا الشـأن.\n&#1638;- تقييـم المخـاطـر المتـعـلـقـة بالتدقيـق المـالي والإداري، واقتــراح إجـراءات الحـد منـها.\n&#1783;- متـابـعـة الإجـراءات التصحيحيـة المطـلـوبـة مـن الوحـدات الإداريـة المعـنـيـة، وفـق نتائج التدقيـق، وإعداد التقارير الدوريـة بشـأنـها.\n&#1784;- التـأكـد مـن سـلامـة الأمـوال والعهـد والأثاث والأدوات والمبـاني والمـوجـودات الأخرى التي تملكها الوزارة أو تخضع لإشـرافـها.\n&#1641;- الاشتـراك في أعمـال الجـرد الـدوري والمفاجئ علـى المخـازن والعهـد والتـأكـد مـن دقـة التسجيـل بـالـدفـاتـر وسـلامـة الإجـراءات المطبقـة.\n&#1777;&#1776;- متـابـعـة نـتـائـج تقارير الجهـات الـرقـابـيـة، وإبداء التـوصـيـات المنـاسبـة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التخطيط والسيـاسـات الـتـربـويـة والابتكار بمـا يـلـي:\n&#1633;- إعـداد الخطـة الاستراتيجيـة للـوزارة، بالتنسيق مع الجهات المختصة والوحدات الإداريـة المعنيـة، واتخاذ إجـراءات اعتمـادهـا.\n&#1778;- حـصـر الـتـحـديـات القـائمـة، وتحـديـد وتقييم المخاطـر المؤسسيـة المتـوقـع حـدوثـها، والتي قد تؤثر على تحقيـق أهـداف الـوزارة، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإداريـة المعنية.\n&#1635;- إدارة وتجهيـز خـطط بديلـة تضـمن استمراريـة تشغيـل الأعمـال بالـــوزارة في حـالات الطوارئ والأزمـات، بالتنسيق مـع الوحدات الإدارية المختـلفـة كـل فيما يخـصـها.\n&#1636;- رفع مشـروعـات الخطط التنفيـذيـة والمشـاريـع والبـرامـج الخـاصـة بالـوحـدات الإدارية المختـلفـة، للاعتمـاد مـن قبـل الـوزيـر.\n&#1637;- متـابـعـة تنفيذ الخطط المتعلقة بأنشـطـة الـوزارة، وتقييـم نـتـائـجـها ورفـع تـقـاريـر دوريـة بشـأنـها.\n&#1638;- دراسـة المشـاكـل والمعـوقـات الـتـي تـواجـه تنفيذ الخطـة الاستراتيجيـة والخطط التنفيـذيـة، واقتراح الحلول المناسبة لها.\n&#1783;- تقييـم جـودة الخـدمـات المقـدمـة مـن الـوحـدات الإداريـة، بالتنسيـق مع الجهـة المختـصـة.\n&#1784;- مـراجـعـة وتقييـم جـودة الأداء علـى مـسـتـوى الوحـدات الإداريـة، ووضـع مـقـتـرحـات لـرفـع الـكفـاءة الـعـامـة بـها.\n&#1641;- التـحـقـق مـن انسجـام نـظـم وأساليـب الـعـمـل مـع اختصـاصـات وأهـداف الوزارة، واقـتـراح خطـط تـطـويـر تـلـك النـظـم والأساليـب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهـة المختصة.\n&#1777;&#1776;- دراسـة مشـاكـل ومعـوقـات العمـل بـالـوزارة، وبحـث أسبـابـها، واقـتـراح الحلول المنـاسبـة لـها.\n&#1777;&#1777;- تلقـي المبـــادرات والمقترحـات والأفكار الإبـداعـيـة، ودراستها بالتنسيق مع الوحدات الإدارية المعنيـة والجـهـة المختصة.\n&#1777;&#1778;- رصـد وتجميـع وتحليـل البـيـانـات الإحصائيـة الخاصـة بأنشطـة الوزارة، والتنسيق مع الوحدات الإداريـة المختصـة بشـأن التقاريـر الإحصائيـة المطـلـوبـة مـن الـوزارة.\n&#1777;&#1779;- التنسيـق مـع الوحـدات الإداريـة المعنيـة والجهـة المختصة فيما يتعلـق بالمؤشرات الـدوليـة المتعلقة بأنشـطـة واخـتـصـاصـات الـوزارة.\n&#1633;&#1636;- إعـداد البحـوث والـدراسـات والمسوحـات العـلمـيـة في المجـالات التـربـويـة، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1633;&#1637;- تحليـل الـسيـاسـات التـربـويـة في مـخـتـلـف المجـالات بالدولـة، واقتـــراح سيـاسـات وحـلـول لمـواجـهـة التـحـديـات في القـضـايـا التـربـويـة، ومـتـابـعـة تنفيـذهـا بـعـد اعـتـمـادهـا.\n&#1633;&#1638;- إنشـاء قـاعـدة بحـثيـة تـربـويـة، بالتنسيـق مـع الـوحـدات الإداريـة والجـهـات ذات العـلاقـة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الشـؤون الـقـانـونيـة بمـا يـلـي:\n&#1777;- بحـث ودراسـة ومـتـابـعـة المسـائـل القـانـونيـة الخـاصـة بنشـاط الـوزارة، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1634;- إعـداد مشـروعـات الأدوات التشريعيـة الخـاصـة بالـوزارة، وإبـداء الرأي في مشـروعـات القـوانـين التي تُحـال إليـها.\n&#1635;- إبـداء الـرأي القـانـوني في المـوضـوعـات التي تُحـال إليـها.\n&#1636;- إعـداد مشـروعـات العقـود والاتفـاقيـات ومـذكـرات التفـاهـم المتعلقة باخـتـصـاصـات الـوزارة، بالتنسيق مع الوحـدات الإداريـة المعـنيـة.\n&#1637;- التحقيـق فـي الـوقـائـع والمخالفـات المنسـوبـة لمـوظـفـي الـوزارة، وإعـداد المذكــرات اللازمـة بنـتـائج التحقيـق مـشـفـوعـة بالـرأي الـقـانـوني والتـوصـيـات، وعـرضـها على السلطة المختصة، ومتـابعـة تنفيذ ما يُتخذ مـن قـرارات بشأنها.\n&#1638;- متـابـعـة المنـازعـات والقـضـايـا الـتـي تـكـون الـوزارة طـرفـاً فيهـا، بالتنسيق مع الجـهـات المختـصـة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختـص مـركـز التـدريـب والـتـطـويـر بمـا يـلـي:\n&#1777;- تحـديـد الاحتياجـات التـدريبيــة، وإعـداد خـطـة التـدريـب السنـويـة لمـوظـفـي الـوزارة، بالتنـسـيـق مـع الوحدات الإداريـة المعنية، ومتـابـعـة تنفيـذهـا بـعـد اعـتـمـادهـا مـن الجـهـة المختصة.\n&#1778;- تحـديـد الاحتياجـات التـدريبيـة للمـعـلـمـيـن والـعـامـلـين بالمـجـال التـربـوي والتـعـلـيـمي، وإعـداد خطط التـدريـب السـنـويـة للمركـز، بالتنسيق مع المدارس والـوحـدات الإداريـة المعـنيـة.\n&#1635;- إعـداد وتنفيذ الخطط والبـرامـج والوسـائـل المنـاسبـة لتأهيـل وتـدريـب المعلمين والعاملين في المدارس.\n&#1636;- إعـداد وتطـويـر المعـايـيـر اللازمـة لضمـان جـودة بـرامـج التـدريـب والتـأهيـل.\n&#1637;- إعـداد وتطـويـر البـرامـج التـدريبيـة وفـق المـواصـفـات والمعـايـيـر الدوليـة، بمـا يـلـبي الاحـتـيـاجـات التـدريبيـة والتأهيليـة للمعلمين والعـامـلـين بالمجـال التـربـوي والتـعـلـيـمـي.\n&#1638;- إعـداد خطط ربـط الـتـدريـب بالمسار الوظيـفي للمعلمين والعـامـلـين بالمجـال التـربـوي والتـعـلـيـمي، وذلك بالتنسيـق مـع الـوحـدات الإداريـة المختصة.\n&#1783;- تقييـم البـرامـج التـدريبيـة وخـطط المـركـز بـنـاءً علـى الأهـداف ومؤشرات الأداء.\n&#1640;- إعـداد أدوات منـاسبـة لقيـاس أثـر البـرامـج التـدريبيـة علـى أداء المستـفـيـديـن مـن تـلـك الـبـرامـج.\n&#1785;- عقد بـرامـج تـدريبيـة للمعلمين والعـامـلـيـن الجـدد بالمجـال التـربـوي والتعليمي قبـل مـبـاشـرتـهـم العمـل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختـص إدارة الـتـعـاون الـدولـي بمـا يـلـي:\n&#1777;- دعـم وتنميـة الـعـلاقـة بـين الـوزارة والهيئـات التعليميـة المحليـة والخارجيـة، وتبادل البيانات والمعـلـومـات فيما يخص نشاط الوزارة.\n&#1778;- متـابـعـة تـنـفـيـذ اتفاقيـات التـعـاون ومـذكــرات التفاهم والمشـاريع والبـرامـج التـنـفـيـذيـة بـيـن الـوزارة والهيئـات التعليميـة المحليـة والخـارجـيـة.\n&#1779;- متـابـعـة بـرامـج وأنشـطة المنظـمـات العـربـيـة والإقليميـة والدوليـة ذات الصلة بالمجـال التعليمي وفقاً لما تقتضيـه مـصـلـحـة الـوزارة.\n&#1636;- إجـراء الـدراسـات المقـارنـة لنـظـم التـعـلـيـم عـلـى المستـوى الإقليمـي والدولي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة العـلاقـات الـعـامـة والاتـصـال بمـا يـلـي:\n&#1633;- إصـدار النشرات والبـرامـج الإعـلاميـة التي تهدف إلى التعـريـف بـدور الوزارة وأنشـطـتـها واخـتـصـاصـاتـها، بالتنسيق مع الوحـدات الإداريـة المعنيـة.\n&#1778;- رصـد ومـتـابـعـة مـا يُنشـر في الصـحـف ووسـائـل الإعـلام ومـواقـع التـواصـل الاجتماعي مـن مـوضـوعـات تـتـعـلـق بالوزارة واخـتـصـاصـاتـها، وعـرضـها على المسؤولين، وإعـداد الـردود المنـاسبـة، بالتنسيـق مـع الوحـدات الإداريـة المعـنـيـة والجهات المختصة.\n&#1635;- التنسـيـق مـع الوحدات الإدارية المختصة بشأن إعـداد خطط وبـرامـج التـوعـيـة والتثقيـف، وتطبيقهـا مـن خـلال الفعاليـات والأنشـطـة المختـلفـة بالتنسـيـق مـع الجـهـات المعنـيـة.\n&#1636;- تلقـي طـلـبـات وشكاوى المـراجـعـين، وإحـالـتـها إلى الوحدات الإداريـة المعنيـة، والرد على اسـتـفـسـاراتـهـم.\n&#1637;- القيام بترتيبات السفر والضيـافـة والإقـامـة لضيوف الوزارة وللـوفـود الـزائـرة والمغادرة، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1638;- تنظيـم الأنشـطـة الثقـافيـة والاجتماعيـة والرياضيـة لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n&#1783;- تنظيـم المؤتمرات والندوات والمعـارض التي تقيمهـا الـوزارة، وإعـداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإداريـة المعـنـيـة.\n&#1784;- تـرجـمـة الـوثـائـق والـكتـب والبحـوث العلميـة والمكاتبـات الأجنبيـة المتعلقة باخـتـصـاصـات الـوزارة، والإشراف على مكتبـة الـوزارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختـص إدارة نـظـم المـعـلـومـات بمـا يـلـي:\n&#1633;- إعـداد خـطط وسيـاسـات اسـتـخـدام الحاسب الآلـي في الوزارة، ومتـابـعـة تنفيـذهـا.\n&#1778;- برمجـة وحـفـظ واستـرجـاع وتطـويـر نـظم المعلومـات والبيـانـات اللازمـة لأنشـطـة الـوزارة.\n&#1635;- تـأمـين الأنظمـة والبرمجيـات والشبكات والبنية التحتيـة لنـظم المعـلـومـات مـن مـخـاطـر الحـوادث الإلكتـرونيـة.\n&#1636;- إعـداد خطط التـعـافـي مـن آثـار الحـوادث الإلـكـتـرونيـة حـال وقـوعـها أو تقليـل حـدوثها أو تصعيـدهـا، وفـق الـسيـاسـات والمبادئ التـوجـيـهيـة لأمـن المعـلـومـات، بالتنسـيـق مـع الجـهـة المخـتـصـة.\n&#1637;- تـوفـيـر وصـيـانـة الأجهــزة والبـرامـج والشبكات الإلـكـتـرونيـة اللازمـة لنـظم العمـل الآليـة بـالـوزارة، بالتنسيـق مـع الوحـدات الإداريـة المعنيـة.\n&#1638;- تصميـم وتشـغـيـل وإدارة قـواعـد البيـانـات والمعلـومـات بـأنـواعـها المختلفة.\n&#1783;- تقـديـم الـدعـم الفـنـي الـلازم لمسـتـخـدمي الشبكات الإلكتـرونيـة بالـــوزارة، وتـدريـبـهـم عـلـى استخـدام الأنظمـة والبـرامـج وأجـهـزة الحاسب الآلي وملحـقـاتـها.\n&#1640;- إنشاء ومتـابـعـة وتحديث موقع الوزارة على شبكة المعلومـات الـدوليـة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة التـعـلـيـم المـهـنـي والـتـقـنـي والـتـخـصـصي بمـا يـلـي:\n&#1777;- اقـتـراح السيـاسـات والبـرامـج والخطط الخـاصـة بالتعـلـيـم المهنـي والتقني والتـخـصـصي، بالتنسيـق مـع الـوحـدات الإداريـة المعنيـة، ومتـابـعـة تـنـفـيـذهـا بـعـد اعتمـادهـا.\n&#1778;- دراسـة احـتـيـاجـات الدولـة مـن مؤسسـات التـعـلـيـم المهنـي والتـقني والتخصصي.\n&#1779;- تصميـم وتحـديـد الخطط التعليميـة والمنـاهــج الدراسيـة وسيـاسـات التقييـم للتعليـم المهـني والتـقني والتـخـصـصـي وفـق احـتـيـاجـات الدولة، بالتنسيق مع الوحـدات الإداريـة المعـنيـة.\n&#1636;- تـقـديـم التـوجـيـه لمـؤسـسـات التعـليم المهني والتقني والتخصصي، وفقاً للسيـاسـات والخطط المعتمـدة، بمـا يـضـمن تحـقـيـق مـعـايـيـر الجودة التعليميـة.\n&#1637;- الإشراف علـى مـؤسسات التعـليم المهني والتقني والتـخـصـصي، والتـأكـد مـن التـزامـها بالقـوانـين، ورفـع الـتـقـاريـر الـدوريـة بشـأنـها.\n&#1638;- اقتــراح البـرامـج التـدريبيـة في مجـال التـعـلـيـم المهـنـي والـتـقـني والتـخـصـصي، بالتنسيق مع الوحـدة الإدارية المخـتـصـة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختـص إدارة التـعـلـيـم الإلـكـتـروني والحـلـول الـرقـميـة بمـا يـلـي:\n&#1633;- وضـع سـيـاسـات وخـطط تطبيـق التعـليـم الإلكتـروني في المدارس الحكوميـة، بالتنـسـيـق مـع الـوحـدات الإداريـة المعـنيـة.\n&#1778;- متـابعـة تـوظيـف التكنـولـوجـيـا والتقنيـات المطـورة بشـكـل فـعـال في عمليتي التعليم والتعلم، بالتنسيق مع الوحدات الإدارية المعنيـة.\n&#1779;- اقـتـراح تـطـويـر المحتوى الرقمي والكتب التفاعليـة ومتابعة تنفيذها، بالتنسيق مع الوحـدات الإداريـة المعـنيـة.\n&#1636;- البـحـث في مستـجـدات تـقـنـيـات التـعـلـيـم الإلكتـروني وتقـديـم المقترحات التطـويـريـة بشـأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1637;- متـابعـة وتقييم أداء منسقي المشاريع الإلكتـرونيـة بالمدارس الحكومية، وتقـديـم الـدعـم الفـني اللازم في هـذا الشـأن."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختـص إدارة المنـاهـج الـدراسـيـة ومـصـادر الـتـعـلـم بمـا يـلـي:\n&#1633;- إعـداد وتطـويـر الإطـار العـام للمنـاهــج لمـخـتـلـف المـواد والمقررات في مـراحـل الـتـعـلـيـم المختـلفـة في ضـوء سيـاسـة الـوزارة وأهـدافـها التـربـويـة المعتمـدة.\n&#1778;- تطـويـر مـعـايـيـر المنـاهــج الدراسيـة، ودمـج معـايـيـر وأسس البحـث العلمي بمخـتـلـف المـواد الدراسيـة.\n&#1779;- تحـديـد مـحـاور المواد والوزن النسبي لـكـل مـادة دراسيـة.\n&#1636;- تـطـويـر الكتب الدراسيـة والمـواد والأدلة التعليميـة ومصادر التعـلم المرتبـطـة بالمنـاهج الدراسيـة.\n&#1637;- متـابعـة عـمـلـيـة تـألـيـف الكتب الدراسيـة والمـواد التـعـلـيـميـة.\n&#1638;- اقـتـراح المـوازنـة الخـاصـة بتـألـيـف وطبـاعـة الـكتـب الـدراسـيـة.\n&#1639;- الإشراف على عمليـة طـبـاعـة الـكـتـب، والتـأكـد مـن جـودتـها ومـطـابـقـتـهـا للمـواصـفـات.\n&#1784;- اقـتـراح تـطـويـر الـوسـائل والبـرامـج التعليميـة المسـانـدة للمنـاهـج الدراسيـة، وتنـويـع مـصـادر التـعـلـم.\n&#1785;- متـابعـة تطبيـق مـعـايـيـر المنـاهـج الدراسيـة والمـواد التعليميـة التطبيـقيـة في المدارس.\n&#1777;&#1776;- وضع الخطط التـطـويـريـة لمـراكـز مصادر التـعـلـم بالمدارس.\n&#1633;&#1633;- الإشراف علـى فـعـالـيـات الأنشطـة البحثية في المدارس الحكومية، ونـشـر أنشـطـة البـحـث العلمي بين طلبـة المـدارس الخاصـة.\n&#1777;&#1778;- التـعـاون مـع المـدارس لـدعـم الابتكار والطلبـة المـوهـوبـين."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الـتـوجـيـه الـتـربـوي بمـا يـلـي:\n&#1633;- وضع السيـاسـات والوسائل الكفيلـة بـتـطـويـر الـتـوجـيـه التـربـوي، والتـأكـد مـن مـدى تـوافـر الـكفـاءة والمهـارات الأساسيـة اللازمـة للعاملين في هـذا المـجـال.\n&#1634;- الإشراف علـى الاختبـارات الداخـلـيـة للطلبـة لتـحـديـد قـدراتـهـم على التحصيـل.\n&#1635;- إعـداد وتطـويـر أدوات تقييم الكادر الأكاديمـي.\n&#1636;- تحقيـق رقـابـة فـعـالـة علـى أداء العمـل الميـداني في المراحـل التــعـليـميـة المختـلفـة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختـص إدارة الـتـعـلـيـم المبـكـر بما يلي:\n&#1777;- تـطـويـر استراتيجيــات وعمليـات مـراحـل التـعـلـيـم المبـكر، مـن رياض الأطـفـال والـصـفـوف مـن الأول إلى الثـالـث.\n&#1778;- وضـع ومتـابـعـة تـنـفـيـد سـيـاسـات مـراحـل التعليم المبكر، مـن رياض الأطـفـال والـصـفـوف مـن الأول إلى الثـالـث.\n&#1635;- وضـع الخطط والبرامج وتوفير المتطلبات لمراحـل التـعـلـيـم المبكر.\n&#1636;- الإشراف على تطـويـر المنـاهج الدراسيـة الوطنية لمراحل التعليم المبكر.\n&#1637;- تقـديـم التـوجـيـه والـدعـم الفـنـي للمدارس لمـراحـل التـعـلـيـم المبـكر.\n&#1638;- التـحـقـق مـن تـوافـر الشـروط اللازمة لتعـيـين الـكادر الإداري والتدريسي لمراحـل التـعـلـيـم المبكر.\n&#1639;- التـنـسيـق مـع الوحـدة الإداريـة المعنيـة للتـأكـد مـن مـطـابـقـة مـبـاني رياض الأطـفـال للشـروط الـواجـب تـوافـرهـا فيـها.\n&#1640;- التـحـقـق مـن استخـدام مباني وملحقات رياض الأطفال لما خُصصت له.\n&#1785;- متـابـعـة تـنـفـيـذ المنهج الدراسي المعتمـد لمراحل التعليـم المبكر، واسـتـخـدام مصادر التعلم والوسـائـل التـعـلـيـمـيـة المنـاسبـة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الـتـربـيـة الخـاصـة والـتـعـلـيـم الـدامـج بـمـا يـلـي:\n&#1633;- القيـام بـخـدمـات التقييم النفسي والتـربـوي لفئـات التـربـيـة الخـاصـة وفئة صـعـوبـات التـعـلم.\n&#1634;- إعداد وتنفيذ الخطط والبـرامـج والمنـاهــج الدراسية الخـاصـة بتعليم ورعـايـة ودمج الطلبـة المـعـاقـين، وتقـديـم الـدعـم والمتـابعـة لـهـم.\n&#1779;- تقـديـم خـدمـات التـواصـل والإرشـاد الأسـري لـهـذه الـفـئـات.\n&#1636;- الإشراف الفني والإداري على مـدارس التـربـيـة الخـاصـة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختـص إدارة شؤون المدارس والطـلـبـة بمـا يـلـي:\n&#1633;- وضـع مـعـايـيـر وشـروط إنشـاء مـدارس التـعـلـيـم العـام، وفـقـاً لـسـيـاسـات الـوزارة.\n&#1778;- اقـتـراح الاعتمـادات الماليـة اللازمـة لـدعـم المـدارس.\n&#1635;- اقـتـراح إنشاء المدارس وفـق مـتـطـلـبـات التـوزيـع الجـغـرافي والسكاني والاحـتـيـاجـات التـعـلـيـمـيـة.\n&#1636;- تـقـديـم التـوجـيـه والـدعـم الإداري والفـنـي للمـدارس، بمـا يـضـمن تحـقـيـق مـعـايـيـر الجـودة التعليميـة.\n&#1637;- الإشـراف علـى التـعـلـيـم العـام في مراحلـه المختـلفـة، وتـوجـيـهـه في ضـوء السيـاسـات والأهـداف والخطط التـربـويـة المعـتـمـدة.\n&#1638;- وضـع شـروط وضـوابـط مـنـاسـبـة لتعيـين مدـراء المـدارس والنـواب الأكاديميين والـوظـائـف الفنيـة بالمـدارس، تتضـمـن المـؤهـلات العلميـة المطـلـوبـة ومـدد الخـبـرة اللازمـة.\n&#1783;- وضع الخطط والبـرامـج وتوفير متطلبات تعليم الكبار ومحو الأميـة.\n&#1784;- وضـع البـرامـج الـكـفـيـلـة بتشجيع الأنشطة الصفيـة والإبداع الفـني والأدبي والمسـرحـي.\n&#1785;- وضـع سـيـاسـات وإجـراءات قبـول وتسـجيـل الطلبـة في المـدارس وتـوزيـعـهم ونقلهم.\n&#1633;&#1632;- إعـداد وتطـويـر أدوات تقييـم كـافـة جـوانـب عملية الإرشـاد النـفـسـي والاجتماعي داخـل المـدارس، وتقييـمـها.\n&#1633;&#1633;- الإشراف علـى عمليـة الإرشـاد الأكــاديمي والمهـني في المـدارس مـن رياض الأطفـال حتى الـصـف الثـانـي عـشـر.\n&#1777;&#1778;- دعم ورعـايـة الطلبـة المـوهـوبـين بالتعاون مع الوحدات الإداريـة المعنيـة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة دور الحـضـانـة بمـا يـلـي:\n&#1777;- دراسـة احـتـيـاجـات الدولـة مـن دور الحضـانـة، وإيجـاد الحـلـول المنـاسبـة لتلبيـة حـاجـات مختلف شرائح المجتمـع، وذلـك بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1778;- اقتــراح وتطـويـر شـروط وضوابـط تصنيـف دور الحضـانـة، بما في ذلك مـؤهـلات الـعـامـلـين والمصـروفـات التي يتـم تـحـصـيـلـها.\n&#1635;- تلقـي ودراسـة طلبـات الترخيـص أو التجـديـد بإنشاء دور الحـضـانـة، وإصـدارهـا وتجـديـدهـا، وفقاً للـقـانـون.\n&#1636;- الإشراف على دور الحـضـانـة للتـأكـد مـن التـزامـها بالشـروط اللازم تـوافـرهـا لمـمـارسـة العمـل بـهـا، وتـوفـيـر البيئـة والظـروف الملائمـة لتنميـة قـدرات ومـواهـب الأطـفـال فـيـها.\n&#1637;- إعـداد قـاعـدة متكاملـة مـن البـيـانـات والمعلـومـات التعليميـة بـدور الحـضـانـة، وتحـديـثـها.\n&#1638;- رصـد ومـراقبـة مـا قـد يـقـع مـن مـخـالـفـات في دور الحضانـة، واتخاذ الإجـراءات المنـاسبـة وفـقـاً للقوانين والقرارات المنـظـمـة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة تراخيص المدارس الخاصـة بمـا يـلـي:\n&#1777;- دراسة احتياجات الدولـة مـن المـدارس الخـاصـة ورياض الأطـفـال.\n&#1634;- إعـداد وتطـويـر مـعـايـيـر ومـتـطـلـبـات الحصـول علـى التـرخـيـص للمدارس الخاصـة ورياض الأطـفـال.\n&#1635;- تلقـي ودراســة طلبـات التـراخيـص بإنشـاء المـدارس الخـاصـة وريـاض الأطـفـال وفقاً للمعايير المعتمـدة.\n&#1636;- منح تراخيص إنشاء المدارس الخـاصـة ورياض الأطـفـال، وتجـديـدهـا.\n&#1637;- اقتــراح أسس وشروط قبـول المـدارس الخـاصـة في نظام القسائم التــعـليـميـة.\n&#1638;- الإشراف على قـواعـد قـبـول وتسجيـل الطـلـبـة في النظام.\n&#1783;- اقـتـراح السياسات والضـوابـط المتعلقـة بـالـرسـوم الـدراسـيـة للمـدارس الخاصـة، بالتنسيق مع الوحدات الإداريـة المعـنيـة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة المدارس ورياض الأطـفـال الخـاصـة بمـا يـلـي:\n&#1633;- الإشراف علـى المـدارس ورياض الأطـفـال الخـاصـة، والتـأكـد مـن التزامها بالأنظمـة والـقـوانـين واللـوائـح المعـتـمـدة.\n&#1778;- اعتمـاد المصادر والخطط التعليميـة في المدارس ورياض الأطـفـال الخاصة.\n&#1779;- اقـتـراح الجـزاءات التي يمكـن تـوقيـعـهـا عـلـى المـدارس وريـاض الأطـفـال الخـاصـة الـتـي تـرتـكـب أيـاً مـن المـخـالـفـات، بالتنسيـق مـع الوحدات الإداريـة المعـنيـة، وذلك وفقاً للـقـانـون.\n&#1636;- متـابعـة جـودة البـرامـج المقـدمـة للطلبـة ذوي الإعـاقـة وصعـوبـات التعـلم في المـدارس ورياض الأطـفـال الخـاصـة، بالتنسـيـق مـع الوحدات الإداريـة المعـنـيـة والجهات المخـتـصـة.\n&#1637;- متـابعــة التـزام المـدارس ورياض الأطـفـال الخـاصـة بتطبيـق المـواد الإلزاميـة المقررة، وتقييـم كفاءة المعلمين في تلك المواد.\n&#1638;- اعتماد ومتـابعـة الأنشـطـة والبـرامـج المدرسيـة في المدارس ورياض الأطـفـال الخـاصـة التي تعزز الـهـويـة الوطنيـة، وتـقـيـيـم جـودتـها.\n&#1783;- وضع ضوابط ومعـايـيـر اختيار المدارس الأجنبيـة المتميـزة، والعمـل على استقـطـابـها، واقتــراح صيغ العقود اللازمة في هـذا الشأن، بالتنسيق مع الوحـدات الإدارية المخـتـصـة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة مـراكـز الخـدمـات التـعـلـيـمـيـة بمـا يـلـي:\n&#1777;- اقـتـراح مـعـايـيـر جـودة العمـل فـي مـراكـز الخـدمـات التعليميـة، ومتـابـعـة تـنـفـيـذهـا بعـد اعتمـادهـا.\n&#1634;- إصـدار وتجـديـد التـراخيـص اللازمـة لممارسـة مـراكـز الخـدمـات التـعـلـيـمـيـة لمهـامـها وأنشطتها.\n&#1779;- متـابعـة جـمـيـع أنشـطـة مـراكـز الخـدمـات التعليميـة، والتـأكـد مـن التـزامـهـا بالقـانـون والـتـراخـيـص الممنـوحـة لـها.\n&#1636;- الاحـتـفـاظ بمـلـفـات العاملين بمـراكـز الخـدمـات التعليميـة، والـتي تحتـوي على جميع البيـانـات المتعلقة بـهم.\n&#1637;- إعـداد التقاريـر الـلازمـة عـن سـيـر العـمـل فـي مـراكـز الخـدمـات التعليميـة، وتقييـم جـودة العمليـات فـيـهـا.\n&#1638;- إعـداد وتحـديـث قـاعـدة بـيـانـات مـراكـز الخـدمـات التعليميـة بحسب الفئات، وضمان جودتها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة تـقـيـيـم الطـلـبـة بمـا يـلـي:\n&#1777;- اقـتـراح الـتـقـويـم المـدرسـي السـنـوي، بالتنسيـق مـع الـوحـدات الإداريـة المعـنيـة.\n&#1778;- وضـع وتنفيـذ نـظـام لتقييم الطلبـة في جميـع المـدارس لقيـاس مـدى تحـقـيـق الـقـدرات والمهارات وتطـور أداء الطلبـة.\n&#1635;- وضـع سـيـاسـات وإجـراءات تـوحـيـد نمط الاختبـارات المحليـة للمــواد الدراسيـة الرئيسية في جميع المراحـل التـعـلـيـمـيـة، وإجراء الاختبارات وفـق مـعـايـيـر معتمـدة، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1636;- إجـراء اختبارات دوليـة معتمـدة بشكل دوري، بالتنسـيـق مـع المنظمات الدوليـة المخـتـصـة.\n&#1637;- تحـلـيـل ورصـد وإدخال نتائج الطلبة في الاختبارات بمختلف أنـواعـها.\n&#1638;- إعداد وإصـدار الـتـقـاريـر اللازمـة حـول مـسـتـوى ونتائج الطلبـة بشكل دوري، وتزويد الوحـدات الإداريـة المعـنيـة بـها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة تـقـيـيـم المـدارس بمـا يـلـي:\n&#1777;- وضـع المـعـايـيـر المنـاسبـة لـقـيـاس وتقييـم دور الحـضـانـة وريـاض الأطفال والمدارس الحكوميـة والخـاصـة، في كـل مـا يـتـعـلـق بـجـودة الأداء في الجـوانـب الأكاديمية والإداريـة، ومتـابـعـة تنفيـذهـا بعـد اعـتـمـادهـا.\n&#1778;- الـرقـابـة علـى العـمـلـيـات التعليميــة والتـربـويـة في دور الحـضـانـة ورياض الأطـفـال والمدارس الحكومية والخـاصـة.\n&#1779;- قياس وتقييـم جـودة أداء دور الحـضـانـة ورياض الأطـفـال والمدارس الحكومية والخـاصـة، في جميـع مـراحـل التعليــم قبـل الجـامعي، بمـا يـتـوافـق مـع المعايير الدوليـة وتصنيفها .\n&#1636;- تـقـيـيـم المـدارس الخـاصـة ومـنـحـها الاعتمـاد المدرسي الـوطـني.\n&#1637;- بنـاء عـلاقـات شـراكة مع منظمـات تـربـويـة رائدة في مجـال التقييم والاعتـمـاد المدرسي، للوصـول لمعايير الجودة العـالميـة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة مـركـز مـعـلـومـات الطـلـبـة بمـا يـلـي:\n&#1633;- اقتراح أسـس ومـعـايـيـر مـعـادلـة الشـهـادات المدرسيـة، ومتـابعـة تنفيـذهـا بـعـد اعتمـادهـا.\n&#1778;- تـوثـيـق نـتـائـج اختبارات الطلبـة في الاختبارات المحـلـيـة والـدوليـة.\n&#1779;- مـعـادلـة الشـهـادات المدرسية.\n&#1636;- تـصـديـق شـهـادات المدارس الحكوميـة والخـاصـة.\n&#1637;- حـفـظ وأرشـفـة نـتـائج وشهادات الطلبـة المسجلين بالمدارس الحكوميـة والخـاصـة في الـدولـة.\n&#1638;- تنفيـذ عمليـات الطبـاعـة والنسـخ الضوئي للاختبارات المـركـزيـة وتقـديـم الـدعـم اللوجستي الخاص بتنفيـذ الاختبارات بالتنسيـق مـع الوحدات الإداريـة المعـنيـة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص إدارة شؤون مـؤسـسـات التـعـلـيـم العـالي بمـا يـلـي:\n&#1633;- الإشراف علـى تـنـفـيـد سـيـاسـات واستراتيجيات التعـلـيـم العـالي في الدولة.\n&#1634;- إصدار وتجـديـد تـراخـيـص إنشـاء مـؤسـسـات التـعـلـيــم العـالي، واعتمـاد بـرامـجـها، وتطـويـر المعـايـيـر ذات العـلاقـة.\n&#1635;- وضـع نـظـام جـودة أداء مـؤسـسـات التـعـلـيـم العـالي، ومتابعة تنفيـذه.\n&#1636;- بناء بيئـة للتعاون والشراكة بين مؤسسات التعليم العالي وأصحـاب المصلحـة الـرئيـسـيـين.\n&#1637;- جـمـع وإدارة البيـانـات عـن مـؤسسـات ونظم التعـليـم العـالي.\n&#1638;- وضـع مـعـايـيـر ولـوائـح وأسـس اخـتـيـار مـؤسـسـات التـعـلـيـم الـعـالي لأغـراض الـدراسـة بالخارج، واعتمـادهـا.\n&#1783;- اقـتـراح السيـاسـات المتعلقة بالـرسـوم الـدراسـيـة لمؤسسات التعـلـيـم العـالي."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختـص إدارة الـبـعـثـات بمـا يـلـي:\n&#1777;- تنفيذ القـوانـيـن والـلـوائـح والنظم المتعلقة بالبـعـثـات.\n&#1778;- تـوجـيـه ودعـم طـلبـة مـرحـلـة مـا بعـد الـثـانـويـة وتـعـريـفـهـم بشـروط الالتحاق بمؤسسات التعـلـيـم الـعـالي داخـل الدولـة وخـارجـها.\n&#1779;- اقتراح معـايـيـر وشـروط وضـوابـط الابتعاث للـدراسـة.\n&#1636;- تقـديـم المنـح الـدراسـيـة في مؤسسات التعليم العالي وفقاً للمعاييـر والشـروط والضـوابـط المعتمـدة، ومـراقبـة أداء المبتعثين للدراسـة في الخارج.\n&#1637;- رعـايـة شـؤون الطلبـة المبتعثين، والحاصلين على المنح الدراسيـة والدارسـيـن عـلـى نـفـقـتـهـم الخـاصـة، وفـقـاً للمعاييـر والشـروط والضـوابـط المعتمـدة، بمـا يـكـفـل رعـايـتـهم، ومتـابـعـة أوضاعـهم الـدراسـيـة وأمـورهـم المـاليـة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تختص إدارة مـعـادلـة الشـهـادات الـدراسـيـة الجـامـعـيـة بمـا يـلـي:\n&#1777;- تسـلـم طـلـبـات مـعـادلـة الشـهـادات الـدراسـيـة الجامعيـة وتـدقـيـقـها، ومتـابـعـة أرشـفـتـها، وإدخال البيـانـات الخـاصـة بـها.\n&#1778;- تدقيـق الشـهـادات والوثـائـق العلميـة الصادرة عـن مـؤسسات التـعـلـيـم العـالي داخـل الـدولـة وخـارجـهـا للتـأكـد مـن صـحـتـها.\n&#1635;- التـصـديـق على الشـهـادات والوثـائـق العـلـمـيـة الصـادرة عـن مـؤسـسـات التعـلـيـم العـالي المعتـمـدة داخـل الـدولـة.\n&#1636;- جـمـع المـعـلـومـات عـن الـشـهـادات الـعـلـمـيـة المـقـدمـة للمعـادلـة، والتحـقـق مـن صـحـتـها، وإصـدار وثـائـق المعـادلـة، وذلـك بـعـد التنسيق مع الجهات المختصة.\n&#1637;- مـصـادقـة الـشـهـادة الـدراسـيـة الجامعيـة للـوافـد إلى الدولـة لـغـرض العـمـل، بناءً على طلب جهة عمله أو الجهـة المـرشـح للـعـمـل بـها.\n&#1638;- إصـدار المـوافـقـات للـدراسـة في الخارج على نفـقـة الطـالـب الخـاصـة أو جهـة عـمـلـه قـبـل الشـروع بالـدراسـة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تختص إدارة الموارد البـشـريـة بما يلي:\n&#1633;- تنفيـذ القـوانـيـن والـلـوائـح والنـظـم المتعلقـة بشـؤون الموظـفـين بالوزارة والمدارس.\n&#1634;- إعـداد الدراسـات الخـاصـة بتخطيـط المـوارد البشـريـة بالــوزارة، وتحـديـد احتياجـات الـوزارة مـن الوظائف والموظـفـين، بالتنسيـق مع الجهة المختـصـة والوحـدات الإداريـة المختـلفـة.\n&#1635;- إعـداد الدراسـات الخـاصـة بتخطيـط المـوارد البشـريـة بالمـدارس، وتحـديـد احتيـاجـات المـدارس مـن الوظائف والموظفين الأكاديميـين والإداريين، بالتنسيـق مـع الوحدات الإداريـة المعنيـة والجهـات ذات العلاقة.\n&#1636;- إعـداد مشـروع وصـف وتـصـنـيـف وترتيـب الـوظـائـف بـالـوزارة، ومتـابعـة تـنـفـيـذه، وتـطـويـره.\n&#1637;- إعـداد مـشـروع مـوازنـة الـبـاب الأول، بالتنسيـق مـع الـوحـدات الإداريـة المـعـنيـة.\n&#1638;- تنفيذ إجـراءات تقييـم الأداء للمـوظـفـين.\n&#1639;- القيـام بإجـراءات التـعـيـين والنـقـل والنـدب والإعـارة.\n&#1784;- دراسـة استحـقـاق الموظفين للإجـازات، وفقاً للـقـانـون.\n&#1641;- إعداد الدراسـات الخـاصـة بالهيـكل الوظيـفـي لـلـوزارة، وتقـديـم المقتـرحـات اللازمة لتطـويـر التنظيـم الإداري بـها.\n&#1777;&#1776;- اتخاذ الإجـراءات اللازمـة لتخصيص السكن الحكومي وصـرف بـدل الأثـاث لموظفي الوزارة، بالتنسيـق مـع الجـهـات المخـتـصـة.\n&#1777;&#1777;- وضع وتحـديـث قـواعـد البيـانـات الخـاصـة بشـؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تختص إدارة الـشـؤون المـاليـة بما يلي:\n&#1777;- تنفيـذ القـوانـين واللوائح والنظم المالية المتعـلقـة بـعـمـل الـوزارة.\n&#1634;- إعـداد مشـروع الموازنـة السـنـويـة للـوزارة وحسـابـها الختـامي، بالتنسيـق مـع الوحدات الإداريـة المعنيـة.\n&#1635;- الإشراف على تنفيـذ الاعتمـادات، وتـدقـيـق حـسـابـات الإيرادات والمصـروفـات.\n&#1636;- إعـداد مستـنـدات الصـرف، وسـائـر المعاملات الماليـة الأخـرى.\n&#1637;- تحصيـل الـرسـوم ومـقـابـل الخـدمـات التي تؤديـهـا الـوزارة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تختص إدارة المشـتـريـات والمنـاقـصـات بمـا يـلـي:\n&#1633;- تنفيـذ القـوانين واللوائح والنظم الماليـة المرتبـطـة بالمشـتـريـات.\n&#1778;- تـوفـيـر احـتـيـاجـات الـوزارة ووحـداتـها الإداريـة المختـلفـة مـع المستـلـزمـات والأجـهـــزة اللازمة لأداء مهـامـها، بالتنسيـق مـع الوحدات الإداريـة المـعـنيـة.\n&#1635;- مباشـرة جـمـيـع الأعمـال المـاليـة الخاصـة بشـراء المـواد والمستـلـزمـات والأثـاث والأجـهـزة.\n&#1636;- القيام بأعـمـال المشـتـريـات والمنـاقـصـات والمـزايـدات، وفـق الأنظمـة والقـواعـد المعـمـول بـها في الـدولـة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تختـص إدارة الخـدمـات الـعـامـة بمـا يـلـي:\n&#1777;- تنفيـذ القـوانـين واللوائح والنظم الإداريـة المتـعـلـقـة بـعـمـل الـوزارة.\n&#1778;- تـوفـيـر وسـائـل النـقـل، والتـأكـد مـن الاسـتـخـدام الأمثـل والسـليـم لـها.\n&#1779;- تـأمـيـن احـتـيـاجـات الـوزارة مـن المـركـبـات، بالتنسيـق مـع الـوحـدات الإداريـة المخـتـصـة.\n&#1636;- تـسـلـم وتسليم وتصنيف وقـيـد البـريـد الـوارد والصادر.\n&#1637;- تنـظـيـم أرشـيـف الـوزارة، وحـفـظ الوثـائـق، وفقاً لأحـدث الـطـرق.\n&#1638;- تـوفـيـر وتـخـصـيـص المباني الإداريـة للوزارة والمدارس وصيـانـتـها.\n&#1783;- تـوفـيـر الخـدمـات المكتبيـة والأثـاث لجـمـيـع مـبـانـي الوزارة والمـدارس.\n&#1640;- الإشراف على أعمـال النـظـافـة بـجـمـيـع مـبـانـي الوزارة والمدارس.\n&#1785;- تـوفـيـر الخـدمـات الزراعيـة اللازمة للوزارة والمدارس.\n&#1777;&#1776;- القـيـام بـجـمـيـع أعـمـال الخـدمـات الإداريـة.\n&#1633;&#1633;- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تختص إدارة الصـحـة والـسـلامـة بما يلي:\n&#1777;- وضع آليـة وخـطـط عـمـل مـتـطـلبـات وإرشـادات السـلامـة الصحيـة والأمـن والـسـلامـة بالمـدارس.\n&#1778;- وضـع الإطـار الخـاص بتـدريـب الـكادر الأكاديمي والإداري بالمدارس على الإسعافات الأوليـة.\n&#1635;- التحـقـق مـن اسـتيـفـاء كـافـة منشـآت الـوزارة والمباني التـعـلـيـمـيـة لمتطلبـات الـدفـاع المدني بشـأن الأمـن والـسـلامـة.\n&#1636;- التـأكـد مـن تـوفـيـر أنظمـة ومعـدات وأدوات ومتطلبـات الأمـن والـسـلامـة فـي كـافـة منشآت الوزارة والمباني التـعـلـيـميـة.\n&#1637;- المتـابعـة الدوريـة للإرشادات والتعـليمـات وإجـراءات الأمـن والـسـلامـة الـعـامـة بالمـدارس.\n&#1638;- تـوعـيـة الطـلاب بمفـهـوم الـتـغـذيـة والـسـلامـة الصـحـيـة والأمـن والـسـلامـة المدرسيـة وطرق الوقـايـة.\n&#1639;- المتـابعـة الدوريـة لإرشادات وتعليمات وإجـراءات تقـديـم الأغـذيـة للطـلـبـة بالمـدارس"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يصـدر بتـحـديـد اختصـاصـات كـل مـن مـكـتـب الوزيـر، ومكتـب وكيـل الوزارة، ومكتـب وكيـل الـوزارة المسـاعـد، قـرار مـن الـوزيـر"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجـوز بقـرار مـن مـجـلـس الوزراء، بناءً علـى اقـتـراح الـوزيـر، تعـديـل تنظيـم الـوحـدات الإداريـة الـتي تتـألـف منهـا الـوزارة بالإضـافـة أو الحـذف أو الدمج، وتعـيـيـن اخـتـصـاصـاتـهـا وتـعـديـلـها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجـوز بقـرار مـن الوزيـر إنشـاء مـا تقتضيه المصلحـة العـامـة مـن أقسام في الوحدات الإدارية التي تتـألـف منهـا الـوزارة، أو إلغاؤهـا أو دمجـها، وتعيين اختصـاصـاتـها وتعـديـلها، ولا يـكـون قـرار الوزيـر نـافـذاً إلا بعـد اعتماده من مجلـس الـوزراء"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يُلغى القرار الأميري رقم (&#1641;) لسنة &#1634;&#1632;&#1633;&#1638; المشـار إليـه"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على جميع الجهات المختصة، كـل فيما يخصه، تنفيذ هـذا القـرار. ويُعـمـل بـه مـن تـاريـخ صـدوره. ويُنشـر في الجـريـدة الـرسـميـة."
    }
  ],
  "definitions": []
}
