{
  "id": "qa-law-9009",
  "type": "statute",
  "title": "قرار وزير الصحة العامة رقم (12) لسنة 2022 بشروط وضوابط استيراد مؤسسة حمد الطبية للأدوية غير المسجلة في الدولة",
  "short_name": "قرار وزير الصحة العامة رقم (12) لسنة 2022 بشروط وضوابط استيراد مؤسسة حمد الطبية للأدوية غير المسجلة في الدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9009&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجوز لمؤسسة حمد الطبية بعد الحصول على إذن من وزارة الصحة العامة، استيراد الأدوية غير المسجلة في الدولة، وفقاً للشروط المنصوص عليها في هذا القرار"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون استيراد الأدوية غير المسجلة في الدولة بمعرفة مؤسسة حمد الطبية وفقاً للشروط التالية:\n1 - توافر أي من الحالات التالية:\nأ - وجود حالة استعجال تتطلبها دواعي الصحة العامة.\nب - ظهور مشاكل فنية لأحد الأدوية المسجلة بعد تجربته.\nج - في حالة طلب الدواء لمريض كان يعالج في الخارج لاستكمال علاجه في الداخل.\nد - إذا كانت من أدوية السرطان والأمراض التخصصية النادرة.\n2 - أن تكون الأدوية المراد استيرادها مسجلة ومصرحاً بتداولها في بلد المنشأ.\n3 - عدم وجود بديل أو مثيل للأدوية المراد استيرادها مسجل في الدولة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة البند (2) من المادة السابقة يجوز استيراد الدواء غير المسجل في الدولة إذا كان سعر الدواء المسجل يزيد عليه زيادة مبالغاً فيها، ولا يتم الاستيراد بناءً على ذلك إلاَّ في حالات الضرورة القصوى، وفي الحدود والنسب التي تقدرها الوزارة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كُل فيما يخصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
