{
  "id": "qa-law-9014",
  "type": "statute",
  "title": "قرار أميري رقم (34) لسنة 2022 بالهيكل التنظيمي لوزارة المـالـيـة",
  "short_name": "قرار أميري رقم (34) لسنة 2022 بالهيكل التنظيمي لوزارة المـالـيـة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9014&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتـكـون الهيكل التنظيمـي لـوزارة الماليـة مـن الوحدات الإداريـة المبينة بالخريـطـة التنظيميـة المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإداريـة التـابـعـة للـوزيـر:\n&#1633;- مـكـتـب الـوزيـر.\n&#1634;- المـكـتـب الفـنـي.\n&#1635;- إدارة التـدقـيـق الـداخـلـي.\nثانياً: الـوحـدات الإداريـة التـابـعـة لـوكـيـل الوزارة:\n&#1777;- مكتب وكيـل الـوزارة.\nثالثاً: الوحـدات الإداريـة الـتـابـعـة لوكيـل الـوزارة المـسـاعـد للشـؤون الاقـتـصـاديـة:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة البحوث الاقـتـصـاديـة.\n&#1635;- إدارة الـتـنـافـسـيـة الاقـتـصـاديـة.\n&#1636;- إدارة التـعـاون الدولي والاتـفـاقـيـات المـاليـة.\nرابعاً: الوحـدات الإداريـة التـابـعـة لوكيـل الـوزارة المـسـاعـد لـشـؤون الـسـيـاسـات المـاليـة:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة الـسيـاسـات الائتـمـانـيـة والـديـن الـعـام.\n&#1635;- إدارة السيـاسـات المـاليـة.\n&#1636;- إدارة تنظيم المشـروعـات الـعـامـة.\n&#1637;- إدارة تنظيم المشـتـريـات الحكوميـة.\nخامساً: الوحـدات الإداريـة التـابـعـة لوكيـل الـوزارة المـسـاعـد لـشـؤون الخـزانـة الـعـامـة:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة الـرقـابـة المـاليـة.\n&#1635;- إدارة الموازنـة الـعـامـة.\n&#1636;- إدارة الحسابات والخـزانـة الـعـامـة.\nسادساً: الوحـدات الإداريـة التـابـعـة لوكيـل الـوزارة المـسـاعـد لشؤون الخـدمـات المـشـتـركـة:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة التخطيط والجـودة والابتكار.\n&#1635;- إدارة الشـؤون الـقـانـونيـة.\n&#1636;- إدارة العـلاقـات الـعـامـة والاتـصـال.\n&#1637;- إدارة الموارد البـشـريـة.\n&#1638;- إدارة الشـؤون المـالـيـة والإداريـة.\n&#1639;- إدارة نـظـم المـعـلـومـات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختـص المكتـب الفـنـي بمـا يـلـي:\n&#1633;- إبـداء الـرأي الفني في المـوضـوعـات التي تُحـال إليـه مـن الوزيـر.\n&#1778;- دراسـة وتقييم التقاريـر والمشـروعـات والبـرامـج المتعلقة بأنشـطـة الوزارة، التي تُحـال إليـه مـن الوزيـر.\n&#1779;- بحث ودراسـة ومـتـابـعـة المـوضـوعـات الـتـي تُحـال إليـه مـن الوزيـر، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1636;- إعـداد ملخص للمـواضيـع والتقاريـر والـدراسـات الـتـي يـلـزم عـرضـها على الـوزيـر، وإبـداء الـرأي بشـأنـها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التـدقيـق الـداخـلـي بمـا يـلـي:\n&#1633;- إعـداد مشروع خـطـة التـدقـيـق السنـويـة المبنيـة علـى المخـاطـر لـلـوزارة، ورفعها للوزيـر لاعتمادها، وإعداد تقاريـر بـنـتـائـج التـدقيـق.\n&#1778;- مـراقبـة مـدى الالتزام بتنفيـذ القـوانـين واللوائح والقرارات المنظمـة للعمـل.\n&#1779;- مـراجعـة التعليمات الماليـة، واقـتـراح مـا يـلـزم لـهـا مـن تـعـديـلات، ومـراقبـة تنفيـذهـا.\n&#1636;- مـراقبـة الأعمـال الإداريـة وإجـراءات تعيين الموظفين، وإجازاتـهم، وتـرقـيـاتـهم، وغير ذلـك ممـا يـتـعـلـق بـشـؤون الموظفين، والتحقـق مـن الالتزام بالقوانين واللوائح والقـرارات المنظمة لذلك.\n&#1637;- مـراقبـة الأعمـال المـاليـة والمحاسبيـة، وسندات الصرف، وإجـراءات القيـد في السجـلات المحاسبيـة، والتـأكـد مـن تطبيق القـواعـد المعتمدة في هـذا الشـأن.\n&#1638;- تقييـم المخـاطـر المتعلقة بالتدقيـق المالي والإداري، واقتراح إجـراءات الحـد منـها.\n&#1783;- متـابعـة الإجـراءات التـصـحـيـحـيـة المطـلـوبـة مـن الوحـدات الإداريـة المعنية، وفـق نتائج التدقيـق، وإعداد التقارير الدوريـة بشـأنـها.\n&#1640;- التـأكـد مـن سـلامـة الأمـوال والعـهـد والأثاث والأدوات والمبـانـي والمـوجـودات الأخرى التي تملكها الوزارة أو تخضع لإشـرافـها.\n&#1641;- الاشتـراك في أعمـال الجـرد الـدوري والمفاجئ علـى المخـازن والعهـد والتـأكـد مـن دقـة التسجيـل بـالـدفـاتـر وسـلامـة الإجـراءات المطبقـة.\n&#1777;&#1776;- متـابعـة نتائج تقاريـر الجهـات الـرقـابيـة، وإبداء التـوصـيـات المنـاسبـة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة البحـوث الاقـتـصـاديـة بمـا يـلـي:\n&#1633;- إعـداد البحوث والدراسات والتقارير الماليـة والاقـتـصـاديـة عـن سـيـاسـة الاقـتـصـاد الـكـلي والقـطـاعـات الاقـتـصـاديـة المختـلفـة، وغيـرهـا مـن الأمـور الاقـتـصـاديـة، وإعـداد المقـتـرحـات والـتـوصـيـات بشـأنـها.\n&#1778;- دراسـة وتحـليـل المتغيرات المالية والاقتصاديـة المحـليـة والدوليـة، وبيـان مـدى تـأثـيـرهـا على السياسات والبـرامـج الاقـتـصـاديـة.\n&#1635;- دراسة وتحـلـيـل نـتـائج تنفيـذ السياسات والخطط الاقـتـصـاديـة والقوانين المتصـلـة بـها، واقـتـراح سبـل تـذلـيـل مـعـوقـاتـها، بالتنسيـق مـع الوحدات الإداريـة المعـنـيـة والجـهـات المختصة.\n&#1636;- تحـديـد وتصنيـف قـطـاعـات اقـتـصـاد الدولـة، وجـمـع البيـانـات المتعلقة بتـلك القطـاعـات مـن مصـادرهـا لإعـداد قـاعـدة بيـانـات اقتصـاديـة شـامـلـة، وتحـلـيـل بـيـانـاتـها، ووضـع مـؤشـرات اقتصـاديـة عـامـة لـكـل قـطـاع اقـتـصـادي في الـدولـة.\n&#1637;- بنـاء قـاعـدة لبيـانـات المؤشرات الاقـتـصـاديـة وتحـديـثـها بانتـظام، وتنـسـيـق وجـمـع البـيـانـات مـن الجـهـات الحـكـوميـة الأخـرى.\n&#1638;- إنشاء وتطـويـر تـطـبـيـق إلكتروني أو أكثـر لعـرض تقاريـر أداء الاقتصاد الوطني والتـحـلـيـلات المصـاحـبـة وبيـان أثرها، بالتنسيـق مـع الـوحـدات الإداريـة المعـنيـة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة التنافسية الاقتصادية بما يلي:\n&#1633;- اقتراح المبادرات الاقتصادية المتعلقة بالاقتصاد الوطني.\n&#1634;- اقتراح التشريعات فيما يخص زيادة القدرة التنافسية للاقتصاد الوطني.\n&#1635;- اقتراح السياسات والبرامج والخطط بهدف تعزيز التنوع الاقتصادي وخلق فرص اقتصادية جديدة، بالتنسيق مع الجهات المعنية بالدولة.\n&#1636;- دراسة تنويع مصادر الدخل العام، ودعم التنمية المستدامة في الدولة، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n&#1637;- دراسـة الأبـعـاد الاقـتـصـاديـة لمشـروعـات القـوانـين والتشـريـعـات والسيـاسـات والبـرامـج الـتـي تـم اقـتـراحـها، بالتنسيـق مـع الجهـات المعنية في الـدولـة.\n&#1638;- التنسيـق مـع الـوحـدة الإداريـة المعـنـيـة والجـهـات المختصـة بشـأن مـا يجب اتخاذه مـن إجـراءات لتـطـويـر وتحسين أداء الاقـتـصـاد بما ينعكس إيجاباً على ترتيب وتصنيـف الـدولـة فـي هـذا المجـال."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة التعاون الدولي والاتـفـاقـيـات المـاليـة بمـا يـلـي:\n&#1633;- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعـات المحـليـة والإقـلـيـمـيـة والدوليـة فـيـمـا يـخـص نشـاط الـوزارة، بالتنسيـق مـع الوحـدات الإداريـة المعنيـة والجـهـات المخـتـصـة.\n&#1634;- الإعـداد لحضـور المؤتمرات والاجتمـاعـات الـتـي تـعـقـدهـا المنظمـات والهيئـات الإقليميـة والدوليـة المخـتـصـة بقضـايـا الـوزارة، الـتي تشـارك الدولـة في عضـويـتـها.\n&#1635;- إعـداد التقاريـر والـردود التي تطلبهـا المنظمات والهيئات الإقليميـة والدوليـة فيمـا يـخـص نشـاط الـوزارة، بالتنسـيـق مـع الوحـدات الإدارية المخـتـصـة.\n&#1636;- دراسـة ومتـابـعـة تنفيـذ تـوصـيـات المنظمـات والهيئـات الإقليميـة والدوليـة، فيمـا يـخـص نشـاط الـوزارة، بالتنسيق مـع الجهـات المخـتـصـة بـالـدولـة.\n&#1637;- إعداد التقارير اللازمـة بشـأن إسـهـامـات المنظمات والهيئات الإقليميـة والدوليـة في تنميـة وتـدعـيـم الأنشـطـة المختلفـة في مجـالات عمـل الوزارة، بالتنسيق مع الجهات المخـتـصـة.\n&#1638;- متـابـعـة سـداد المساهمات الماليـة للدولـة في المنظمـات المعنيـة بمـجـالات عـمـل الـوزارة الـتـي تكـون الـدولـة عـضـواً فـيـها، بالتنسيق مـع الجهات المخـتـصـة.\n&#1783;- دراسة السبل الكفيلة بتـفـعـيـل دور الدولـة في مجـال نـشـاط الـوزارة مع المنظـمـات العـربـيـة والإقـلـيـمـيـة والـدوليـة.\n&#1784;- دراسة وتحـلـيـل مـشـروعـات الاتفاقيـات المـاليـة، ومـتـابـعـة تـنـفـيـذهـا، وإعـداد تقاريـر عـن تـطـور العـلاقـات المـاليـة والاقـتـصـاديـة النـاشـئـة عنها، وذلك بمـا يـخـدم أغـراض الخطط الإنمائيـة للـدولـة، بالتنسيـق مـع الـوحـدات الإداريـة المعـنيـة.\n&#1641;- المشاركة في إعداد مشـروعـات الاتفاقيات الماليـة المتعلقة باختصـاصـات الوزارة، بالتنسيق مع الوحدات الإداريـة والجـهـات المخـتـصـة.\n&#1633;&#1632;- إعداد الدراسات اللازمـة مـن قبـل الـوزارة لأعـمـال الـفـريـق التفاوضـي للدولـة، ولمـواقـف الدولـة حـيـال المفاوضـات الماليـة، بالتنسيـق مع الوحدات الإداريـة المعـنـيـة والجـهـات المـخـتـصـة.\n&#1777;&#1777;- جمـع المعلـومـات والبحـوث الصـادرة عـن المنظمات والهيئـات ذات الصلة بقضـايـا الـوزارة محـليـاً وإقليمياً ودولياً، ونشـرهـا بـغـرض الاسـتـفـادة مـنـها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة السياسات الائتـمـانـيـة والـديـن الـعـام بمـا يـلـي:\n&#1777;- تـطـويـر استراتيجـيـة القـروض الـتـي تـرتـكـز عـلـى تـحـديـد أطـراف القروض ومصادر التمـويـل والمعـلـومـات التي يجـب تـوفـرهـا للمـمـولـين وشركات التقييم والمستثمرين ووكالات التصنيف الائتماني.\n&#1778;- تـطـويـر سيـاسـات وخطط التمـويـل بمـا يـحـقـق خـفـض تكاليف التمـويـل في الأسواق المحـلـيـة والـعـالميـة، بالتنسيـق مـع الجهات المختصة في الدولة.\n&#1635;- ضبط الالتـزامـات والضمـانـات على الوحدات المالية الحكومية والأجهـزة الحكوميـة الأخـرى والشـركـات التي تمتلك الدولـة حـصـة فـيـها، مـن خلال تحـلـيـل التـدفـقـات النـقـديـة والسيـولـة المتـوفـرة.\n&#1636;- العـمـل على تنـويـع مـصـادر التمـويـل مـن الأسـواق المحـليـة والعـالميـة لسد احتياجات الـدولـة التمويليـة، وفقاً لسـقـف الـديـن الـذي تحدده الـدولـة.\n&#1637;- التنسيق مع الوحدات الماليـة الحـكـوميـة والجـهـات المختصة في الدولة بشـأن تـطـويـر أسس العمـل لتحقيق أعلى تصنيف ائتماني للـدولـة، والمحافظة عليـه عـن طـريـق وكـالات التصنيف الائتمانيـة الـدوليـة بالاعـتـمـاد عـلى المعـايـيـر الـدوليـة ذات الصلة.\n&#1638;- اقـتـراح استراتيجيـات وخطط التمـويـل المتعلقة بتأمين القـروض والضمانات المطـلـوبـة بالتنسيق مع الجهة المختصة والجهات المعنيـة.\n&#1639;- إدارة المخاطـر المتعلقة بالعملات الأجنبيـة لسداد الديـون وفـوائـدهـا، بالتنسيق مع الوحدات الإداريـة المعـنيـة في الوزارة والجهات المختصة.\n&#1640;- إدارة القروض والسـنـدات والصكوك وأذون الخـزانـة الـدائـنـة والمـديـنـة والضمانات الحكومية الداخـلـيـة والخـارجـيـة، بالتنسيـق مـع الجـهـات المعنيـة.\n&#1641;- إعـداد التقارير الدوريـة بشـأن الالتزامات الماليـة والضـمـانـات القـائمـة على الحكومة والأجـهـزة الـتـابـعـة لـها"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة السيـاسـات المـاليـة بمـا يـلـي:\n&#1777;- مـتـابـعـة التـطـورات الماليـة المحـلـيـة والخـارجـيـة، وقيـاس أثـرهـا علـى المـوازنـة الـعـامـة للـدولـة، ووضـع التصورات والتـوصـيـات بـشـأن السياسات المالية اللازمة، بالتنسيق مع الجهات المختصة في الدولة.\n&#1634;- إعـداد تـوقـعـات بالمؤشرات الماليـة الرئيسية، وبناء النماذج الخاصـة بـذلك.\n&#1635;- إعـداد الإطـار المـالي المتـوسـط والـطـويـل المـدى متضمـناً الأسـقـف الماليـة، واقـتـراح السيـاسـة المـاليـة العـامـة للدولـة بمـا يـتـوافـق مع تحـقـيـق الأهـداف التنمويـة للـدولـة.\n&#1636;- مـتـابـعـة تنفيذ السياسـة المـاليـة، وإعـداد التـقـاريـر الـدوريـة فـي هـذا الشـأن متضمنـة التـوصـيـات اللازمـة.\n&#1637;- إعداد الدراسات بشأن الآثار المالية والاقـتـصـاديـة المتـوقـعـة للسيـاسـات والقرارات، بالتنسيق مع الجهات المختصة في الـدولـة.\n&#1638;- إعداد الدراسات حول مستـوى الـكـفاءة في الإنفاق الـعـام للـدولـة على المستوى القطاعي، وانعكاسها على كفاءة أداء القـطـاعـات الرئيسيـة.\n&#1639;- إنـشـاء قـاعـدة بـيـانـات للمؤشرات المالية والاقـتـصـاديـة، بالتـعـاون مـع الوحـدات المعـنـيـة وبالتنسيـق مـع الجـهـات المختصة في الدولـة، وتـوفـيـر بـيـانـات ومـعـلـومـات مـحـدثـة ودراسـات تحـلـيـلـيـة في المجـالات الماليـة والاقـتـصـاديـة.\n&#1784;- تـوفـيـر البـيـانـات والإحصاءات والمعـلـومـات المـاليـة الخاصـة بعمليـات الوزارة للمسـتـخـدمـين مـن داخـل الـوزارة أو مـن الجـهـات الحكوميـة الأخـرى.\n&#1785;- اقتراح مشـروعـات الأدوات التشريعية ذات الصلة بالسياسات الماليـة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة تنـظيـم المشـروعـات الـعـامـة بمـا يـلـي:\n&#1777;- اقتــراح السيـاسـات والآليات اللازمـة لتنـظـيـم وإدارة المشـروعـات الـعـامـة، بالتنسيق مع الجهات المختصة.\n&#1778;- تقييم المشـروعـات العـامـة القـائمـة والمقـتـرحـة مـن الجـهـات الـتـي تمـول مـوازنـاتـهـا مـن الدولـة، بالتنسيـق مـع الـوحـدات الماليـة الحـكـوميـة، وذلك تجـنـبـاً لـتـضـارب القرارات.\n&#1779;- متـابـعـة المشـروعـات الـعـامـة بمـا يـحـقـق الاسـتـخـدام الأمثـل لمـوارد الدولة، وتـوجـيـهـها بمـا يـتـوافـق مـع سـيـاسـة التنميـة الشـامـلـة للـدولـة في هـذا الـشـأن.\n&#1636;- إنشاء قاعـدة بيـانـات مـتـكـامـلـة للمشـروعـات الـعـامـة، والعمـل على تحديثها بالبيـانـات اللازمـة مـن خـلال الـربـط مـع الجـهـات المختصة في الدولة، بالتنسيق مع الوحدة الإداريـة المعنية في الوزارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة تنـظيـم المشـتـريـات الحكوميـة بمـا يـلـي:\n&#1633;- إعـداد استراتيجيـة المشتـريـات الحكومية في الدولة، والإشراف على تنفيـذهـا بـعـد اعتمـادهـا مـن الجهات المختصة، والعمل على تطـويـرهـا وفقاً لأفـضـل الممارسات الـعـالميـة.\n&#1634;- إعـداد وتـطـويـر الآليـات والقـواعـد والإجـراءات القـانـونيـة والإداريـة والفـنـيـة، وإصـدار الـتـعـامـيـم الـلازمـة لتنفيذ أحكام القـانـون المنـظم للمنـاقـصـات والمزايــــدات والمشتـريـات الحكوميـة، وإبـداء الـرأي في الاستفسارات الخاصـة فـي هـذا الـشـأن.\n&#1635;- إعـداد السيـاسـات والإجـراءات والضمـانـات والحـوافـز اللازمـة لـدعـم القـدرات التنافسيـة بين الموردين للمنتجـات، ومقـدمـي الخـدمـات الوطنيـة والـصـديـقـة للبيئـة، والمشـاريع الصغيرة والمتـوسـطـة، بالتنسيق مع الجهات المخـتـصـة بـالـدولـة.\n&#1636;- إعـداد نمـاذج مـوحـدة للمشتـريـات، وتصنيـف وتقييم أداء المقاولين والموردين، وفقاً لمعاييـر الشـفـافـيـة والعـدالـة المتبعـة عـالميـاً، وتطبيقها وتحديثها على النظام المـوحـد للمشتـريـات الحـكـوميـة، بالتنسيـق مـع الوحدات الإداريـة المـعـنـيـة في الوزارة والجـهـات المخـتـصـة بـالـدولـة.\n&#1637;- إعداد وتـطـويـر قـاعـدة بيانات إحـصـائيـة للمشـتـريـات الحـكـومـيـة وأداء المقاولين والموردين ومقدمي الخـدمـات، وتنظيم السـجـلات والتقاريـر الخـاصـة بها، وفقاً لأفـضـل الممارسـات الـعـالميـة.\n&#1638;- مـراقـبـة أعـمـال لجـان المنـاقـصـات والمـزايـدات، وإصـدار الآليـات والقـواعـد والإجراءات القـانـونيـة والإداريـة والفـنـيـة، وإصـدار التعـامـيـم اللازمـة لـتـطـويـر أعـمـالـها.\n&#1639;- إعـداد وتـطـويـر الآليـات والـقـواعـد والإجـراءات القـانـونيـة والإداريـة والفـنـيـة وإصـدار التعـامـيـم اللازمة لتنفيـذ القيمـة المحـليـة، وإعـداد وتـطـويـر قـاعـدة بيـانـات إحصائيـة، وتنـظـيـم السـجـلات والتـقـاريـر الخاصـة بـها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الـرقـابـة المـالـيـة بمـا يـلـي:\n&#1633;- إعـداد وإصـدار الـقـواعـد واللوائح والإجـراءات والتـعـامـيـم المـالـيـة والمحـاسـبـيـة فيما يخص الوحدات المالية الحكومية، والـرقـابـة المـالـيـة عليها، وإصـدار تـقـاريـر المتـابـعـة بشـأنـها.\n&#1778;- مـراقـبـة تنفيـذ القـواعـد واللوائح والإجـراءات والتـعـامـيـم المـاليـة والمحـاسـبيـة، وإصـدار تـقـاريـر المتـابـعـة بشـأنـها.\n&#1635;- إعـداد وتـطـويـر النـمـاذج والمسـتـنـدات الماليـة المسـتـخـدمـة وتعميمها، بالتنسيق مع الوحدات الإدارية ذات الـعـلاقـة.\n&#1636;- وضـع مـعـايـيـر وإجـراءات التـدقـيـق الداخـلي على مستـوى الوحـدات الماليـة الحـكـوميـة، وإصـدار تـقـاريـر المتـابـعـة بشـأنـها.\n&#1637;- إصـدار الـقـواعـد واللوائح والإجراءات المتعلقة بالـرقـابـة علـى البـرامـج والأنظمـة المـاليـة والمحاسبيـة، ومـراقـبـة تـنـفـيـذهـا.\n&#1638;- مـتـابـعـة إجـراءات إعـداد الحـسـاب الختامي والإغـلاق الـرسمي، والحصول على شهادة التأييد للحساب الختامي بالتنسيـق مـع ديـوان المحاسبة.\n&#1783;- اقـتـراح وإبـداء الـرأي في مشـروعـات الأدوات التشريعيـة ذات الصلة بالانعكاسات المـالـيـة.\n&#1640;- إعـداد وتـطـويـر الآليـات والـقـواعـد والإجـراءات القـانـونيـة اللازمـة لتنفيذ أحـكام قـانـون النـظـام المـالي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الموازنـة الـعـامـة بمـا يـلـي:\n&#1633;- إعـداد المنـشـور السنوي للموازنـة الـعـامـة، والذي يتضمـن الـقـواعـد التنفيـذيـة والمـوجـهـات العـامـة لتقييم أداء الوحدات الماليـة الحـكـوميـة الـواجـب اتبـاعـها لإعـداد وتنفيذ الموازنـة الـعـامـة.\n&#1778;- مـنـاقـشـة تقـديـرات الموازنـة العـامـة للدولـة في ضـوء مـا تـضـعـه الـوحـدات المـالـيـة الحكوميـة لمؤشرات ومعـايـيـر أداء نتـائـجـها ومـخـرجـاتـهـا وجـدوى عـمـلـيـاتـها المتعددة، وإعـداد المشـروع النهـائي للمـوازنـة الـعـامـة للـدولـة.\n&#1779;- مـتـابـعـة تـنـفـيـذ المـوازنـة العـامـة للدولة مع الوحدات المالية الحكوميـة والأجـهـزة الأخرى، وتقييـم مـخـرجـاتـهـا ومـدى تحقيقها لمبـدأ القيمـة مقـابـل التـكـلفـة، وإعـداد التـقـاريـر اللازمـة بشـأنـها.\n&#1636;- مـراجـعـة وتقييـم طلبـات الاعتمـاد الإضـافي والمنـاقـلات، وتحـديـد إمكانـيـات ووسـائـل تمـويـلـها.\n&#1637;- إبداء الرأي فـيـمـا تـعـده الوحدات الماليـة الحـكـومـيـة مـن تـقـاريـر بـنـتـائج أدائها، وتـقـديـم الـدعـم الفـنـي اللازم لتـطـويـرهـا.\n&#1638;- المتـابـعـة الدوريـة لمؤشرات قيـاس أداء الوحـدات الماليـة الحـكـوميـة فيما يخص الموازنـة العـامـة، وإعـداد تـقـريـر سـنـوي عـنـهـا مـتـضـمنـاً مـسـتـويـات الأداء والمـعـوقـات والحلول المقـتـرحـة.\n&#1783;- اقـتـراح مشـروعـات القـوانـين واللوائح والقرارات والبـرامـج الـتـي لهـا انـعـكـاسـات مـالـيـة، وتحـديـد كـيـفـيـة تـمويـلـهـا مـن خـلال الموازنـة العـامـة للـدولـة.\n&#1784;- تقييـم وتحـديـث وإدارة البيـانـات المـاليـة الحـكـوميـة، بالتنسيـق مـع الوحدات الإداريـة المعنية في الوزارة والجـهـات المختصة في الدولة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الحـسـابـات والخـزانـة الـعـامـة بمـا يـلـي:\n&#1777;- تـرحـيـل جميع العمليات الماليـة مـن مـصـروفـات وإيرادات الوحـدات الماليـة الحكومية والأجـهـزة الأخـرى.\n&#1634;- إعـداد المـراكـز الماليـة لعمـلـيـات الصـرف والقبـض، ومـسـاهـمـات ومـسـاعـدات الدولة المحـليـة والخارجيـة، وإجـراء مـا يـلـزم بشـأنـهـا مـن مـطـابـقـات دورية مع الجهات المختصـة.\n&#1635;- التدقيـق على أوجـه الصـرف فـي طـلـبـات الـدفـع والـتـسـويـات الخـاصـة بالوحدات الماليـة الحكوميـة.\n&#1636;- إدارة عمليات الصرف للوحدات الماليـة الحكومية والأجـهـزة الأخـرى، ومـتـابـعـة وتحصيل الإيرادات الـعـامـة للـدولـة.\n&#1637;- إدارة ومـحـاسـبـة الأصـول الثـابتـة بالجـهـات الحكوميـة.\n&#1638;- تنفيـذ استراتيجيات وخطط التمـويـل المتـعـلـقـة بتـأمـين القروض والضـمـانـات المـطـلـوبـة للجـهـات المعنيـة.\n&#1783;- سداد أقـسـاط وفـوائـد القروض والسندات والصكوك وأذون الخزانـة الـدائـنـة والمـديـنـة والضـمـانـات الحـكـوميـة الـداخـلـيـة والخارجيـة، وإجـراء التـسـويـات، بالتنسيق مع الجـهـات المخـتـصـة.\n&#1784; - مـتـابـعـة الإغلاق المبدئي للموازنـة الـعـامـة، وتحويـل أرصدة حسـابـات الوحدات المالية الحكومية إلى حساب الدولة المـوحـد، وفق المـواعـيـد المقررة، بالتنسيق مع الوحدات الإداريـة المعنيـة في الوزارة.\n&#1641;- مـتـابـعـة المخاطر المتعلقة بالعملات الأجنبيـة لسداد الـديـون وفـوائـدهـا، بالتنسيق مع الوحدات الإدارية المعنية في الوزارة والأجهزة الأخـرى.\n&#1633;&#1632;- إعـداد كشوف التدفقات النقـديـة الدورية للوحدات الماليـة الحـكـوميـة، وفتـح الاعتمـادات المستنـديـة وقـيـدهـا بالحسـابـات المتعلقـة بـها، ومـراقبـة تـنـفـيـذهـا.\n&#1777;&#1777;- فـتـح وإدارة حساب الخـزانـة المـوحـد، ومتـابـعـة بـاقـي حـسـابـات الخـزانـة، وتغذيتها بالسيـولـة اللازمة بالتنسيق مع الجهات المعنيـة.\n&#1777;&#1778;- المـراجـعـة الدورية للحسابات المفتـوحـة لـدى المصارف، واقـتـراح إلـغـاء غير الضروري منها.\n&#1777;&#1779; - إبـداء الـرأي بشـأن سـبـل تمـويـل العـجـز المالي الحكومي، بالتنسيـق مع الإدارات المعـنيـة.\n&#1633;&#1636;- اقـتـراح مشـروعـات القـوانين واللوائح المتعلقة بالمصـروفـات والإيرادات الـعـامـة وسـبـل التـمـويـل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة التخطيط والجـودة والابتكار بمـا يـلـي:\n&#1633;- إعـداد الخطـة الاستراتيجيـة للوزارة، بالتنسيـق مـع الجهات المختصة والوحـدات الإدارية المعنيـة، واتخاذ إجراءات اعتمـادهـا.\n&#1778;- حصر التحديات القائمة، وتحـديـد وتقييم المخاطر المؤسسيـة المتـوقـع حدوثـها، والـتـي قـد تـؤثـر علـى تحقيـق أهـداف الوزارة، وتقـديـم المقترحات بشأنها، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1635;- إدارة وتجهيز خطط بديلـة تضمن استمراريـة تشغيـل الأعمـال بالـوزارة في حـالات الـطـوارئ والأزمـات، بالتنسيـق مـع الـوحـدات الإداريـة المختـلفـة كـل فـيـما يخـصـها.\n&#1636;- رفع مشـروعـات الخطط التنفيذية والمشـاريـع والبـرامـج الخـاصـة بالوحدات الإدارية المختـلفـة، للاعتمـاد مـن قبـل الـوزيـر.\n&#1637;- متـابـعـة تنفيذ الخطط المتعلقة بأنشـطـة الـوزارة، وتقييـم نـتـائـجـها، ورفـع تـقـاريـر دوريـة بشـأنـها.\n&#1638;- دراسـة المشـاكـل والمعـوقـات الـتـي تـواجـه تنفيـذ الخطـة الاستراتيجيـة والخطط التنفيـذيـة، واقتراح الحلول المناسبة لها.\n&#1783;- تقييـم جـودة الخـدمـات المقـدمـة مـن الوحـدات الإداريـة، بالتنسيـق مع الجهـة المختـصـة.\n&#1784; - مـراجـعـة وتقييـم جـودة الأداء علـى مـسـتـوى الوحـدات الإداريـة، ووضـع مـقـتـرحـات لـرفـع الـكفـاءة العـامـة بـها.\n&#1641;- التحـقـق مـن انسجام نـظـم وأساليب العمـل مـع اختصـاصـات وأهـداف الوزارة، واقتــراح خطـط تـطـويـر تـلـك النـظـم والأساليـب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n&#1777;&#1776;- دراسـة مـشـاكـل ومعـوقـات العمـل بالــــوزارة، وبحـث أسبـابـها، واقـتـراح الحلول المنـاسبـة لـها.\n&#1777;&#1777;- تلقي المبادرات والمقترحات والأفكار الإبـداعـيـة، ودراستها بالتنسيـق مع الوحدات الإداريـة المعنيـة والجـهـة المختـصـة.\n&#1777;&#1778;- رصد وتجميـع وتحـلـيـل البيانات الإحصائيـة الخـاصـة بأنشـطـة الـوزارة، والتنسيق مع الوحدات الإدارية المختصة بشأن التقاريـر الإحـصـائيـة المطـلـوبـة مـن الـوزارة.\n&#1777;&#1779;- التنسيـق مـع الوحدات الإداريـة المعنيـة والجهـة المختصة فيما يتعلـق بالمؤشـرات الـدوليـة المتـعـلـقـة بأنشـطـة واخـتـصـاصـات الوزارة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الشـؤون الـقـانـونيـة بمـا يـلـي:\n&#1633;- بحـث ودراسـة ومتـابعـة المسـائـل القـانـونيـة الخـاصـة بنشـاط الـوزارة، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1634;- إعـداد مشـروعـات الأدوات التشريعيـة الخـاصـة بالوزارة، وإبـداء الـرأي في مشـروعـات القـوانـين التي تُحـال إليـها.\n&#1635;- إبـداء الـرأي الـقـانـوني في المـوضـوعـات التي تُحـال إليـها.\n&#1636;- إعـداد مشـروعـات العقـود والاتفاقيـات ومـذكـرات التفـاهـم المتعلقة باخـتـصـاصـات الوزارة، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1637;- التحقيـق في الوقـائـع والمخالفـات المنسوبـة لموظفي الـوزارة، وإعـداد المذكرات اللازمة بنتائج التحقيـق مـشـفـوعـة بالـرأي القـانـوني والتـوصـيـات، وعـرضـها على السلطة المختصة، ومتابعة تنفيـذ ما يتخذ مـن قـرارات بشأنها\n&#1638;- متـابـعـة المنـازعـات والـقـضـايـا الـتـي تـكـون الـوزارة طـرفـاً فيـهـا، بالتنسيق مع الجـهـات المختـصـة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة العـلاقـات الـعـامـة والاتـصـال بمـا يـلـي:\n&#1633;- إصـدار النشرات والبـرامـج الإعـلاميـة التي تهدف إلى التعـريـف بـدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنيـة.\n&#1778;- رصـد ومـتـابـعـة مـا ينشـر في الصحـف ووسـائـل الإعـلام ومـواقـع التـواصـل الاجتماعي من مـوضـوعـات تتعلق بالوزارة واخـتـصـاصـاتـها، وعـرضـها على المسؤولين، وإعـداد الـردود المنـاسبـة، بالتنسيـق مـع الـوحـدات الإداريـة المعـنـيـة والجـهـات المخـتـصـة.\n&#1635;- التنسـيـق مـع الوحدات الإداريـة المختصـة بشـأن إعـداد خطط وبـرامـج التـوعـيـة والتثقيـف، وتطبيقهـا مـن خـلال الفعاليـات والأنشـطـة المختـلفـة بالتنسيق مع الجهات ذات الـعـلاقـة.\n&#1636;- تلقـي طـلـبـات وشكاوى المـراجـعـين، وإحالتها إلى الوحدات الإداريـة المعنيـة، والرد على اسـتـفـسـاراتـهـم.\n&#1637;- القيام بترتيبات السـفـر والضيـافـة والإقـامـة لضيوف الوزارة وللـوفـود الـزائـرة والمغادرة، بالتنسيـق مـع الوحدات الإداريـة المعـنيـة.\n&#1638;- تنظيـم الأنشطـة الثقـافيـة والاجتماعيـة والرياضيـة لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيـهـا الـوزارة.\n&#1783;- تنظيـم المـؤتمـرات والندوات والمعارض التي تقيمهـا الـوزارة، وإعـداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1784;- تـرجـمـة الوثـائـق والكتـب والبحوث العلميـة والمكاتبـات المتعلقة باخـتـصـاصـات الوزارة.\n&#1785;- اسـتـقـبـال طلبـات كبار السن والأشخاص ذوي الإعـاقـة، بالتنسيـق مـع الوحـــدات الإداريـة المخـتـصـة، لإنجـاز مـعـامـلاتـهـم وتـذليـل أي مشكلات أو صـعـوبـات قـد تـواجـهـهـم."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الموارد البـشـريـة بمـا يـلـي:\n&#1633;- تنفيذ القوانين واللوائح والنـظـم المتـعـلـقـة بشـؤون الموظفين.\n&#1634;- إعـداد الدراسـات الخـاصـة بتخطيـط المـوارد البشـريـة بـالـوزارة، وتحـديـد احتياجـات الـوزارة مـن الوظـائـف والموظفين، بالتنسيـق مع الجهـة المخـتـصـة والوحـدات الإداريـة المختـلفـة.\n&#1635;- إعداد مشروع وصـف وتصنيـف وترتيب الوظائف، ومتـابعـة تنفيـذه، وتطـويـره.\n&#1636;- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعـنـيـة.\n&#1637;- تنفيذ إجـراءات تقييـم الأداء للمـوظـفـين.\n&#1638;- القيام بإجـراءات التـعـيـين والنـقـل والنـدب والإعـارة.\n&#1783;- دراسة استحـقـاق الموظفين للإجـازات، وفقاً للـقـانـون.\n&#1640;- إعـداد الدراسـات الخـاصـة بالهيكل الوظيـفـي لـلـوزارة، وتقـديـم المقتـرحـات اللازمة لتطـويـر التنظيـم الإداري بـها.\n&#1785;- تحـديـد الاحتياجات التـدريبيـة لمـوظـفـي الـوزارة، بالتنسـيـق مـع الـوحـدات الإدارية المختـلـفـة، ومتابعة تنفيذها، وتقييـم مـدى الاسـتـفـادة مـنـها.\n&#1777;&#1776;- اتخاذ الإجـراءات اللازمـة لتخصيص السـكـن الحـكـومي وصـرف بـدل الأثـاث لموظفي الوزارة، بالتنسيـق مـع الجـهـات المخـتـصـة.\n&#1777;&#1777;- وضـع وتحـديـث قـواعـد البـيـانـات الخـاصـة بشـؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختـص إدارة الشؤون المـاليـة والإداريـة بمـا يـلـي:\n&#1777;- تنفيـذ القـوانـيـن والـلـوائـح والنـظـم المـاليـة والإداريـة المتـعـلـقـة بـعـمـل الوزارة.\n&#1634;- إعـداد مشـروع الموازنـة السـنـويـة للـوزارة، وحـسـابـها الخـتـامي، بالتنسـيـق مـع الـوحـدات الإداريـة المعـنـيـة.\n&#1779;- توفير احتياجـات الـوزارة ووحداتها الإدارية المختلفـة مـن المـسـتـلـزمـات والأجهـزة اللازمة لأداء مـهـامـها، بالتنسيق مع الوحـدات الإداريـة المعنية.\n&#1636;- القيام بأعمـال المشـتـريـات والمنـاقـصـات والمزايـدات، وفـق الأنظمـة والقـواعـد المعمـول بـها في الـدولـة.\n&#1637;- الإشراف على تنفيـذ الاعتمـادات، وتـدقـيـق حـسـابـات الإيرادات والمصـروفـات.\n&#1638;- تـسـلـم وتســليـم وتصنيف وقـيـد البـريـد الـوارد والصـادر.\n&#1639;- تنـظـيـم أرشـيـف الوزارة، وحـفـظ الوثـائـق، وفقاً لأحـدث الطرق.\n&#1640;- إعـداد مستـنـدات الصـرف، وسـائـر المـعـامـلات الماليـة الأخـرى.\n&#1785;- تحـصـيـل الـرسـوم ومقـابـل الخـدمـات التي تؤديها الوزارة.\n&#1633;&#1632;- القيـام بـجـمـيـع أعـمـال الخـدمـات الإداريـة.\n&#1633;&#1633;- الإشـراف على مـخـازن الوزارة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة نـظـم المـعـلـومـات بمـا يـلـي:\n&#1633;- إعـداد خطط وسيـاسـات اسـتـخـدام الحاسب الآلي في أنشـطـة الـوزارة، ومتـابـعـة تـنـفـيـذهـا.\n&#1778;- برمجـة وحـفـظ واستـرجـاع وتـطـويـر نـظـم المـعـلـومـات والبيانات اللازمـة لأنشـطـة الـوزارة.\n&#1779;- تـأمـين الأنظمـة والبرمجيـات والشبكات والبنية التحتيـة لنـظم المعـلـومـات مـن مـخـاطـر الحـوادث الإلكتـرونيـة.\n&#1636;- إعـداد خطط التعـافـي مـن آثـار الحـوادث الإلـكـتـرونيـة حـال وقـوعـها أو تقليـل حـدوثها أو تصعيـدهـا، وفـق الـسيـاسـات والمبادئ التوجيهيـة لأمـن المعـلـومـات، بالتنسيق مع الجهـة المخـتـصـة.\n&#1637;- تـوفـيـر وصيـانـة الأجهـزة والبـرامـج والشبكات الإلـكـتـرونيــة اللازمـة لنـظم العمـل الآليـة بالـوزارة، بالتنسـيـق مـع الوحـدات الإداريـة المعـنيـة.\n&#1638;- تصـمـيـم وتشـغـيـل وإدارة قـواعـد البـيـانـات والمعلـومـات بأنـواعـها المختلفة.\n&#1783;- تقـديـم الـدعـم الفني اللازم لمسـتـخـدمي الشبكات الإلـكـتـرونيـة بالوزارة، وتدريبهم على استخـدام الأنظمـة والبـرامـج وأجـهـزة الحاسب الآلي وملحـقـاتـها.\n&#1640;- إنشاء ومتـابـعـة وتحديث موقع الوزارة على شبكة المعلـومـات الـدوليـة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصـدر بـتـحـديـد اختصـاصـات كـل مـن مـكـتـب الوزير، ومكتـب وكيـل الوزارة، ومكتـب وكيـل الـوزارة المسـاعـد، قـرار مـن الـوزيـر."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجـوز بقـرار مـن مـجـلـس الـوزراء، بناءً علـى اقـتـراح الـوزيـر، تعـديـل تنظيـم الـوحـدات الإداريـة الـتـي تـتـألـف منهـا الـوزارة بالإضـافـة أو الحـذف أو الدمج، وتعيين اختصـاصـاتـها وتعـديـلـها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجـوز بقـرار مـن الوزير إنشاء ما تقتضيه المصلحـة الـعـامـة مـن أقسـام في الوحدات الإداريـة التي تتـألـف منهـا الـوزارة، أو إلغاؤهـا أو دمجها، وتعيين اخـتـصـاصـاتـهـا وتـعـديـلها، ولا يـكـون قـرار الوزيـر نـافـذاً إلا بعـد اعتماده مـن مـجـلـس الـوزراء."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُلغى الـقـرار الأمـيـري رقم (&#1777;&#1776;) لسنة &#1634;&#1632;&#1633;&#1641; المشـار إليـه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كـل فيما يخصه، تنفيذ هذا القـرار. ويُعـمـل بـه مـن تـاريـخ صـدوره. ويُنشـر في الجـريـدة الـرسـميـة."
    }
  ],
  "definitions": []
}
