{
  "id": "qa-law-9016",
  "type": "statute",
  "title": "قرار أميري رقم (36) لسنة 2022 بالهيكل التنظيمي لوزارة الصحة العامة",
  "short_name": "قرار أميري رقم (36) لسنة 2022 بالهيكل التنظيمي لوزارة الصحة العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9016&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "الوحدات الإداريـة التـابـعـة للـوزيـر:\n&#1777;- مـكـتـب الـوزيـر.\n&#1778;- المـكـتـب الفـنــي.\n&#1635;- إدارة التـدقـيـق الـداخـلـي.\n&#1636;- إدارة التخطيط الاستراتيجي والأداء والابتكار.\n&#1637;- إدارة الشـؤون الـقـانـونيـة.\n&#1638;- إدارة الـعـلاقـات الـعـامـة والاتصـال.\n&#1639;- إدارة التـمـويـل والـتـأمين الصـحـي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختـص المكتـب الفـنـي بمـا يـلـي:\n&#1633;- إبداء الرأي الفـني في المـوضـوعـات التي تُحـال إليـه مـن الـوزيـر.\n&#1778;- دراسـة وتقييم التقاريـر والمشـروعـات والبـرامـج المتعلقة بأنشـطـة الوزارة، التي تُحال إليـه مـن الـوزيـر.\n&#1779;- بحث ودراسة ومتـابـعـة المـوضـوعـات التـي تحـال إليـه مـن الـوزيـر، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1636;- إعـداد ملخص للمـواضـيـع والـتـقـاريـر والـدراسـات الـتـي يـلـزم عـرضـها على الـوزيـر، وإبـداء الـرأي بشـأنـها.\n&#1637;- إبـداء الـرأي في التظلمات والشكاوى التي تُحـال إليـه مـن الـوزيـر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التـدقيـق الـداخـلـي بمـا يـلـي:\n&#1633;- إعداد مشروع خـطـة التـدقـيـق السنـويـة المبنيـة علـى المخـاطـر للوزارة، ورفعـها للوزيـر لاعتمـادهـا، وإعـداد تقاريـر بـنـتـائـج التـدقـيـق.\n&#1778;- مـراقبـة مـدى الالتزام بتنفيـذ القـوانـين واللوائح والقرارات المنظمـة للعمـل.\n&#1779;- مـراجعـة التعليمات الماليـة، واقـتـراح مـا يـلـزم لـهـا مـن تـعـديـلات، ومـراقبـة تنفيـذهـا.\n&#1636;- مـراقبـة الأعمال الإداريـة وإجـراءات تعيين الموظفين، وإجازاتـهم، وتـرقـيـاتـهم، وغير ذلـك ممـا يـتـعـلـق بـشـؤون الموظفين، والتحقـق مـن الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n&#1637;- مـراقبـة الأعمـال المـاليـة والمحاسبيـة، وسنـدات الصرف، وإجـراءات القيـد في السجـلات المحاسبيـة، والتـأكـد مـن تطبيـق القـواعـد المعتمدة في هـذا الشـأن.\n&#1638;- تقييـم المخـاطـر المتعلقة بالتدقيـق المالي والإداري، واقتراح إجـراءات الحـد منـها.\n&#1783;- متـابعـة الإجـراءات التصحيحيـة المطـلـوبـة مـن الوحـدات الإداريـة المعـنيـة، وفـق نتائج التدقيـق، وإعداد التقارير الدوريـة بشـأنـها.\n&#1784;- التـأكـد مـن سـلامـة الأمـوال والعهـد والأثاث والأدوات والمبـاني والمـوجـودات الأخرى التي تملكها الوزارة أو تخضع لإشـرافـها.\n&#1785;- الاشتـراك في أعمـال الجـرد الـدوري والمفاجئ علـى المخـازن والعهـد والتـأكـد مـن دقـة التسجيـل بـالـدفـاتـر وسـلامـة الإجـراءات المطبقـة.\n&#1777;&#1776;- متـابعـة نتائج تقارير الجهـات الـرقـابيـة، وإبـداء الـتـوصـيـات المنـاسبــة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التخطيط الاستراتيجي والأداء والابتكار بمـا يـلـي:\n&#1633;- إعـداد الخطة الاستراتيجيـة للـوزارة، بالتنسيق مع الجهات المختصة والوحـدات الإدارية المعنيـة، واتخاذ إجـراءات اعتمـادهـا.\n&#1634;- إعداد الخطـة الاستراتيجيـة لـقـطـاع الـرعـايـة الصـحيـة، بالتنسـيـق مع الجهات المختصة والوحدات الإداريـة المعـنيـة، واتخاذ إجـراءات اعتمـادهـا.\n&#1779;- حـصـر الـتـحـديـات القـائمـة، وتحـديـد وتقييم المخاطـر المؤسسيـة المتـوقـع حـدوثـها، والتي قد تؤثر على تحقيق أهـداف الـوزارة، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنيـة.\n&#1636;- إدارة وتجهيـز خـطـط بـديـلـة تضمن استمراريـة تشغيـل الأعمـال بالــــوزارة في حـالات الطوارئ والأزمـات، بالتنسيق مـع الـوحـدات الإدارية المختـلفـة كـل فـيـمـا يـخـصـها.\n&#1637;- رفـع مـشـروعـات الخطط التنفيـذيـة والمشـاريـع والبـرامـج الخـاصـة بالـوحـدات الإدارية المختـلفـة، للاعتمـاد مـن قبـل الـوزيـر\n&#1638;- متـابعـة تنفيذ الخطط المتعلقة بأنشـطـة الـوزارة، وتقييـم نـتـائـجـها، ورفـع تـقـاريـر دوريـة بشـأنـها.\n&#1783;- مـتـابـعـة وتـقـديـم الـدعـم لـتـنـفـيـذ البـرامـج والمشـاريـع الاستراتيـجـيـة، بالتنسيق مع الجهات ذات الصلة والوحدات الإدارية المعنيـة، لضمـان تحـقـيـق الأهـداف الاستراتيـجـيـة التنمـويـة.\n&#1640;- دراسة المشـاكـل والمعـوقـات الـتـي تـواجـه تنفيـذ الخطـة الاستراتيجيـة والخطط التنفيـذيـة، واقتراح الحلول المناسبة لها.\n&#1785;- تقييـم جـودة الخـدمـات المقـدمـة مـن الـوحـدات الإداريـة، بالتنسيـق مع الجهـة المختـصـة.\n&#1777;&#1776;- مـراجـعـة وتقييـم جـودة الأداء علـى مـسـتـوى الوحدات الإداريـة، ووضـع مـقـتـرحـات لـرفـع الـكفـاءة العـامـة بـها.\n&#1633;&#1633;- التحـقـق مـن انسجام نـظـم وأساليـب العـمـل مـع اختصـاصـات وأهـداف الوزارة، واقتـراح خطـط تـطـويـر تـلـك النـظـم والأساليـب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإداريـة المعنية والجهة المختصة.\n&#1777;&#1778;- دراسـة مشـاكل ومعـوقـات العـمـل بـالـوزارة، وبحـث أسبـابـها، واقـتـراح الحلول المنـاسبـة لـها.\n&#1777;&#1779;- تلقـي المبـــــادرات والمقتـرحـات والأفكار الإبـداعـيـة، ودراستها بالتنسيق مع الوحدات الإداريـة المعنيـة والجـهـة المختصة.\n&#1633;&#1636;- التنسيـق مـع الوحدات الإداريـة المعنية والجهـة المختصة فيما يتعلـق بالمؤشرات الـدوليـة المتعلقة بأنشـطـة واخـتـصـاصـات الـوزارة.\n&#1633;&#1637;- إعـداد خطط لتنمية الاستثمار الصحي وتشجيع الشراكة بين مقدمي خـدمـات الـرعـايـة الصـحـيـة في القطاعين العـام والخـاص مـن خـلال الخـدمـات الصـحيـة، بالتنسيـق مـع الجـهـات المختصة والوحدات الإداريـة المعـنيـة.\n&#1633;&#1638;- اقـتـراح سيـاسـات وطـنـيـة لـتـطـويـر الخـدمـات الصـحيـة والطبيـة، مع التـركـيـز عـلـى الأمـراض ذات الأولـويـة، بالتنسيـق مـع الـوحـدات الإداريـة المعـنـيـة والجهات المختصة.\n&#1777;&#1783;- تـطـويـر نمـاذج مبتكرة للـرعـايـة الصـحيـة مـبـنـيـة علـى مـخـطـطـات خـدمـات الـرعـايـة الصـحيـة ونسبـة الحـاجـة إليـهـا وقـدرة القـطـاع الصحي علـى تـوفـيـرهـا.\n&#1777;&#1784;- العـمـل على تـأهـيـل الكوادر الوطنيـة لإدارة المشـروعـات الصـحـيـة.\n&#1633;&#1641;- إعـداد التـقـاريـر الشـامـلـة لـدعـم عمـليـات وضع السيـاسـات الصـحيـة، بالتنسيق مع الوحـدات الإداريـة المعـنيـة.\n&#1778;&#1776;- مـتـابـعـة الـتـنـفـيـذ بـتـفـعـيـل آليـة المـراقبـة والتقييـم والمتـابعـة المسـتـمـرة لأداء الوحدات الإداريـة بالوزارة ومـقـدمـي خـدمـات الرعاية الصحيـة.\n&#1778;&#1777;- تحـلـيـل الـتـقـاريـر والشكاوى المتعلقة بأنشـطـة مـقـدمـي خـدمـات الرعـايـة الصـحـيـة للتـأكـد من جودة الأداء، واستـخـلاص النتائج والمؤشرات اللازمـة لـدعـم وتـوجـيـه عـمـلـيـة التخطيط وإعـادة التـخـطـيـط لتلك الأنشـطـة، وتـقـديـم الـتـوصـيـات بـشـأنـها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الشؤون القـانـونيـة بمـا يـلـي:\n&#1777;- بحـث ودراسـة ومـتـابـعـة المسـائل الـقـانـونيـة الخاصـة بنشـاط الـوزارة، بالتنسيق مع الوحـدات الإداريـة المعنيـة.\n&#1634;- إعـداد مشـروعـات الأدوات التشريعيـة الخـاصـة بالـوزارة، وإبـداء الرأي في مشـروعـات القـوانـين التي تُحـال إليـها.\n&#1635;- إبـداء الـرأي الـقـانـوني في المـوضـوعـات التي تُحـال إليـها.\n&#1636;- إعـداد مشـروعـات العقـود والاتفاقيـات ومـذكـرات التفـاهـم المتعلقة باخـتـصـاصـات الوزارة، بالتنسيق مع الوحـدات الإداريـة المعنيـة.\n&#1637;- التحقيـق في الوقـائـع والمخالفــات المنسوبـة لموظفي الـوزارة، وإعــداد المذكــرات اللازمـة بنـتـائج التحقيـق مـشـفـوعـة بالـرأي الـقـانـوني والتـوصـيـات، وعرضها على السلطة المخـتـصـة، ومتـابعـة تنفيذ ما يتخذ مـن قـرارات بشـأنـها.\n&#1638;- متـابـعـة المنـازعـات والقـضـايـا الـتـي تـكـون الوزارة طـرفـاً فيـهـا، بالتنسيـق مـع الجـهـات المختـصـة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة العـلاقـات الـعـامـة والاتـصـال بمـا يـلـي:\n&#1633;- إصدار النشرات والبـرامـج الإعـلاميـة التي تهدف إلى التعـريـف بـدور الوزارة وأنشطتها واخـتـصـاصـاتـها، بالتنسيـق مـع الوحدات الإداريـة المعنيـة.\n&#1778;- رصـد ومـتـابـعـة مـا ينشـر في الصـحـف ووسـائـل الإعـلام ومـواقـع التـواصـل الاجـتـمـاعـي مـن مـوضـوعـات تتعلق بالوزارة واخـتـصـاصـاتـها، وعـرضـها على المسؤولين، وإعـداد الـردود المنـاسبـة، بالتنسيـق مـع الـوحـدات الإداريـة المعـنـيـة والجهات المختصة.\n&#1635;- التنسـيـق مـع الوحدات الإداريـة المختصـة بشـأن إعـداد خطط وبـرامـج التـوعـيـة والتثقيـف، وتطبيقهـا مـن خـلال الفعاليـات والأنشـطـة المختـلفـة بالتنسـيـق مـع الجـهـات المعنيـة.\n&#1636;- تلقـي طـلـبـات وشكاوى المـراجـعـين، وإحـالـتـها إلى الوحدات الإداريـة المعنيـة، والرد على اسـتـفـسـاراتـهم.\n&#1637;- استقبال طلبـات كبار السن والأشخـاص ذوي الإعـاقـة، بالتنسيق مع الوحـــدات الإداريـة المخـتـصـة، لإنجـاز مـعـامـلاتـهـم وتـذليـل أي مشكلات أو صـعـوبـات قـد تـواجـهـهـم.\n&#1638;- القيام بترتيبـات السـفـر والضيـافـة والإقـامـة لضيـوف الـوزارة وللـوفـود الـزائـرة والمغادرة، بالتنسيـق مـع الوحدات الإداريـة المعـنيـة.\n&#1783;- تنظيـم الأنشطـة الثقـافـيـة والاجتماعيـة والرياضيـة لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيـها الوزارة.\n&#1784;- تنظيـم المـؤتمرات والندوات والمعـارض التي تقيمهـا الـوزارة، وإعـداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإداريـة المعنـيـة.\n&#1785; - تـرجـمـة الـوثـائـق والـكـتـب والبحـوث العلميـة والمكاتبـات الأجنبيـة المتـعـلـقـة باخـتـصـاصـات الـوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة التـمـويـل والـتـأمين الصحي بما يلي:\n&#1777;- تـوفـيـر نـظـام تـأمـيـن صـحـي مـتـكـامـل بـجـودة عاليـة يـتـســم بالـكفـاءة والاسـتـدامـة.\n&#1778;- وضع السيـاسـات والخطط والمعاييـر والنـظم والإجـراءات اللازمـة لتطبيـق نـظام التأمين الصحي وفـق أحـكام القـانـون المنظـم لـتـقـديـم خـدمـات الـرعـايـة الصـحـيـة داخـل الـدولـة، والإشراف على تنفيذه.\n&#1779;- تحـديـد حـزم خـدمـات الـرعـايـة الصـحـيـة الأسـاسيـة حـسـب فـئـات المستفيدين، ومـسـتـوى خـدمـات الـرعـايـة الصـحـيـة الـواجـب تـقـديمـها لكل فئة، وتحـديـد شـروط وضوابط شبكة مـقـدمـي خـدمـات الـرعـايـة الصحيـة التي يمكن لشـركـات التـأمين الصحي التـعـاقـد مـعـها.\n&#1636;- تـسـعـيـر وتحـديـد آلـيـات تمـويـل خـدمـات الـرعـايـة الصـحيـة ضـمـن نظـام التـأمـين الصـحي، وحـسـاب وتطبيـق ومـراجـعـة أقـسـاط التأمين الصحي، وتحـديـد آليـات تحـصيـلها وآليـات الـدفـع لمقـدمي الخـدمـات الصـحـيـة.\n&#1637;- تسـجيـل شـبـكـة مـقـدمـي خـدمـات الـرعـايـة الصـحيـة وشركات التأمين، وفقاً للمعاييـر والشـروط المـوضـوعـة والمعـتـمـدة في القـانـون والقرارات المنظمة.\n&#1638;- إعـداد وتطبيـق نـظـم تـرميـز الخـدمـات الصـحـيـة المختـلفـة، ونـظم تصنيف المرضى، وتعيين الحـد الأدنى للبيـانـات اللازمـة، وتحـديـد آليـات رفـع المـطـالـبـات المـاليـة وآليـات التـحـكـيـم الخـاصـة بـها ودفـعـها.\n&#1639;- إعـداد وتطبيـق آليـات لـتـوعـيـة أطـراف العـلاقـة التـأمينيـة بنـظام التأمين الصحي، وآليـات تـسـويـة المنازعات المتعلقـة بنـظـام التـأمـين الصـحـي.\n&#1784; -مـراقـبـة أداء أطـراف العـلاقـة التـأمـيـنـيـة لضمـان التـزامـهـم بالقـوانـين والقرارات المنظمـة .\n&#1641;- وضـع القـواعـد الخـاصـة بـالـدعـم التـأمـيـنـي، واقـتـراح الفئات المشمـولـة بـه.\n&#1633;&#1632; -إصـدار التعليمـات والنشـرات المـوضـحـة للسيـاسـات والإجـراءات المتعلقة بـتـنـفـيـذ التشـريـعـات ذات الصـلـة بالتـأمين الصحي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختـص إدارة الـعـلاقـات الصـحـيـة الـدوليـة بمـا يـلـي :\n&#1633;- إعداد أوراق العـمـل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليميـة والدوليـة فـيـما يخـص نشـاط الـوزارة، بالتنسيـق مـع الوحـدات الإداريـة المعـنـيـة والجـهـات المخـتـصـة.\n&#1634;- الإعـداد لحضور المؤتمرات والاجـتـمـاعـات الـتـي تـعـقـدهـا المنـظـمـات والهيئات الإقليمية والدوليـة المختصة بقـضـايـا الوزارة، التي تشـارك الدولة في عـضـويـتـها .\n&#1635;- إعـداد التقاريـر والـردود التي تطلبـها المنظمات والهيئـات الإقليميـة والدوليـة فيما يخص نشاط الوزارة، بالتنسيـق مـع الوحدات الإداريـة المعـنيـة.\n&#1636;- دراسـة ومـتـابـعـة تنفيـذ تـوصـيـات المنظمـات والهيئـات الإقليميـة والدوليـة فيمـا يـخـص نشـاط الـوزارة، بالتنسيق مـع الجهـات المختصة.\n&#1637;- إعداد التقارير اللازمـة بشـأن إسهـامـات المنظمات والهيئات الإقليميـة والدوليـة في تنميـة وتـدعـيـم الأنشـطـة المـخـتـلفـة في مجـالات عـمـل الوزارة، بالتنسيـق مـع الجـهـات المخـتـصـة .\n&#1638;- متـابعـة سـداد المساهمات الماليـة للـدولـة في المنظمات المعـنيـة بمـجـالات عـمـل الـوزارة التي تكون الـدولـة عـضـواً فـيـها، بالتنسيـق مـع الجـهـات المختصة.\n&#1639;- دراسة السبل الكفيلة بتفعيل دور الدولـة في مجـال نـشـاط الـوزارة المنـظـمـات العـربـيـة والإقليميــة والـدوليـة .\n&#1640;- جـمـع المعلـومـات والبحـوث الصـادرة عـن المنظمات والهيئـات ذات الصلة بقـضـايـا الـوزارة مـحـلـيـاً وإقـلـيـمـيـاً ودولـيـاً، ونـشـرهـا بـغـرض الاسـتـفـادة مـنـها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة العـلاقـات الطـبيـة والعـلاج بالخارج بمـا يـلـي :\n&#1633; -تـنـظـيـم عمليـة العـلاج بالخارج، وفقا للقـانـون والأحكام المنظمة لذلك.\n&#1778; -الإشراف الإداري والفني على عمـل الملحقيات الطبيـة وتقييم أدائها .\n&#1635; -إدارة ومـراقـبـة الإجـراءات الخـاصـة باخـتـيـار المسـتـشـفـيـات والمـرافـق الطـبيـة لعـلاج المواطنين بالخارج والتعـاقـد مـعـها، بالتنسيـق مـع الجهات المخـتـصــة والوحـدات الإداريـة المعـنيـة.\n&#1636;- اتخاذ الترتيبات اللازمة لسفر المرضى للعلاج بالخارج والمرافقين لهم.\n&#1637;- مـتـابـعـة إنجـاز وتنسيـق أعمـال اللجان الطبيـة المختصة بحـالات العلاج بالخـارج، والليـاقـة الطـبيـة للمـوظـفـين، وإصـابـات الـعـمـل، والإجـازات المرضيـة، والشـؤون الاجـتماعيـة، والإفراج الطـبـي عـن المسجونين، والحالات الأخـرى التي يحددهـا الـوزيـر .\n&#1638;- إبلاغ الجـهـات المخـتـصـة بـقـرارات اللجان الطبيـة المخـتـصـة بشـأن الحالات التي تنـظـرهـ"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختـص إدارة الـصـحـة الإلكتـرونيـة بما يلي :\n&#1633;- وضـع الاستراتيجيـة الوطـنـيـة للصـحـة الإلـكـتـرونيـة والمخـطط التنفيـذي لـها، ومتـابعـة تنفيـذه، بالتنسيـق مـع الـوحـدة الإداريـة والجـهـات ذات العـلاقـة .\n&#1778; -اقـتـراح مشـروعـات الأدوات التشريعيـة، بالتنسيق مع الإدارة المعنيـة، ووضـع المـعـايـيـر والـلـوائـح المنظمـة للاستخـدام الأمثـل للبيئـة الإلكتـرونيـة فـي تـقـديـم الخـدمـات الصـحيــة في الدولـة بمـا يـشـمـل سـريـة المعلـومـات والبيـانـات الصحيـة وطـريـقـة تـخـزيـنـهـا والـدخـول إليها وأنظمـة التـرميـز اللازمـة .\n&#1635;- التـنـسـيـق بـيـن مـقـدمـي الخـدمـات الصـحيـة العـامـة للتـأكـد مـن قـابـليـة التـوافـق بين الأنظمة الإلكتـرونيـة لـتـخـزيـن وانـتـقـال المعلـومـات بينـها بسلاسة.\n&#1636;- وضع الخطط اللازمـة لـتـدريـب مـقـدمـي الخـدمـات الصـحـيـة للتـوسـع في استخـدام الأنظمـة الإلـكـتـرونيـة فـي تقـديـم خـدمـاتـهـم.\n&#1637;- إنشاء وتحـديـث قـاعـدة بـيـانـات مـركـزيـة لـفـهـرسـة وحـفـظ بيـانـات المرضى مرتبـطـة بالأنظمـة الإلكتـرونيـة لمـقـدمـي الخـدمـة في القطـاع الصحي العـام والخـاص ونظـام التـأمـين الصـحـي، وإعـداد التقاريـر اللازمـة بشـأنـها.\n&#1638;- العـمـل عـلـى تـوفـيـر نـافـذة للمرضى، لتـوفـيـر مـعـلـومـاتـهم الطبيـة والخـدمـات الصـحـيـة مـن خـلالـها.\n&#1639;- مـتـابـعـة الـتـطـور الـتـكـنـولـوجـي فـي الخـدمـات الصـحيـة، وتـقـديـم التـقـاريـر والـتـوصـيـات بـشـأنـها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختـص مـركـز المـعـلـومـات الصـحـيـة بما يلي :\n&#1777; -تـنـظـيـم قـيـد المـوالـيـد والـوفـيـات وفقاً للـقـانـون.\n&#1778; -بناء وتـطـويـر قـاعـدة بـيـانـات مـركـزيـة للبيـانـات والمعلـومـات الصحيـة، وجـمـع البيـانـات وتـوفـيـر الإحصاءات الدقيقـة ومؤشرات الأداء الصحيـة لخـدمـة الوحدات الإداريـة المعـنيـة بتـحسـين الـوضـع الصـحي ورفع كفـاءة خـدمـات الـرعـايـة الصـحيـة.\n&#1779;- تـنـظـيـم السـجـلات الصـحـيـة الـوطـنـيـة الـتـي تُعـنـى بـرصـد وإحـصـاء الأوبئة والأمـراض ذات الأولـويـة لخـدمـة الوحـدات الإداريـة المعـنيـة بوضـع البـرامـج الـوقـائيـة والعـلاجـيـة ودراسـة مـدى انتشـارهـا في المجتمع.\n&#1636; -إعـداد الإحـصـاءات الصـحـيـة الوطـنـيـة ونـشـرهـا، بالتنسيـق مـع الوحدات الإداريـة المعـنـيـة والجـهـات المخـتـصـة .\n&#1637;- تحـلـيـل البيانات والمعـلـومـات الصـحـيـة واستخلاص المؤشرات الداعـمـة لعمـليـة اتخاذ القرار فيما يتعلق بتخطيط وتطـويـر القطاع الصحي .\n&#1638;- تـطـويـر وتطبيـق أدوات ذكـاء الأعـمـال لخـدمـة مـراقـبـة الأداء وتقـديـم تـصـور شـامـل لصانعي القـرار لاتخاذ قرارات مستنيـرة .\n&#1783;- ضـمـان تـطـبـيـق مـتـطـلـبـات الخـصـوصيـة والسـريـة خـلال كـامـل دورة حـيـاة إدارة البيـانـات، وفقاً للسيـاسـات الـوطـنـيـة المعـتـمـدة .\n&#1784; -العـمـل كـمـركـز لـتـوفـيـر وتبادل البيـانـات والمعـلـومـات الصـحيـة مع المؤسـسـات الإقـلـيـمـيـة والـدوليـة ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة حـمـايـة الصـحـة ومـكـافـحـة الأمـراض الانـتـقـاليـة بمـا يـلـي :\n&#1777;- اقـتـراح مشـروعـات الأدوات التشـريـعـيـة والسيـاسـات والـلـوائـح الخاصة بالـوقـايـة مـن الأمـراض الانتـقـالـيـة والـوبـائـيـة، والإشراف على تنفيـذهـا، بالتنسيـق مــع الوحـدات الإداريـة المعـنـيـة والجـهـات المختصة .\n&#1778; -وضع خطط وبـرامـج الـوقـايـة مـن الأمـراض الانـتـقـالـيـة والـوبـائـيـة، والإشراف على تنفيـذهـا، بالتنـسـيـق مـع الـوحـدات الإداريـة المعـنيـة والجـهـات المخـتـصـة.\n&#1635;- وضـع البـرامـج الإرشـاديـة والتثقيـفـيـة والـتـوعـويـة للـوقـايـة مـن الأمـراض الانـتـقـالـيـة، والإشراف علـى تـنـفـيـذهـا، بالتنسيـق مـع الوحدات الإداريـة المعـنـيـة والجـهـات المخـتـصـة.\n&#1636;- تحـديـث بـرنـامـج التـطـعـيـم المـوسـع للأطـفـال وبرنامج تطـعـيـم البالغين، وتقييمهما على المسـتـوى الـوطـني.\n&#1637;- اقـتـراح النسـب المسـمـوح بـهـا لمـلـوثـات الـبـيـئـة والمـواد المـركبـة، والمشاركة في وضع الخطط اللازمة لتـقـلـيـل هـذه النسب، وتنـظيـم الإجـراءات الكفيلة بالحـفـاظ عـلـى سـلامـة البـيـئـة وتـحـسـينهـا، بالتنـسـيـق مـع الجـهـات المخـتـصـة .\n&#1638;- الإشـراف والـرقـابـة على الأعـمـال المتـعـلـقـة بالتـخـلـص مـن النـفـايـات الطبيـة، بالتنسيق مع الجهات المخـتـصـة .\n&#1639;- اسـتـحـداث اختبارات للفـحـوصـات الطـبيـة النادرة والمختصة في مجال الفحص المخبـري المعني بسلامة البيئة ومكافحـة ومـراقبـة الأمـراض.\n&#1784;- الـعـمـل عـلـى تـطـويـر مـفـهـوم الصـحـة الـواحـدة، وذلـك مـن خـلال بـنـاء الشـراكـات الاستراتيجيـة مع الجهات ذات الصلة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختـص إدارة تـعـزيـز الصـحـة بما يلي :\n&#1777;- اقـتـــراح مشـروعــات الأدوات التشـريـعـيـة والسيـاسـات واللوائح الخـاصـة بـتـعـزيـز صـحـة جـمـيـع فـئـات المجتمع المخـتـلفـة، والإشـراف على تنفيـذهـا، بالتنسيـق مـع الوحدات الإداريـة المعـنيـة والجـهـات المختصة.\n&#1778;- وضع الخطط والبـرامـج والمبادئ والإرشـادات التـوجـيـهيـة الـتـي تهـدف إلى تعـزيـز الصـحـة المهـنيـة، والإشراف على تنفيـذهـا، بالتنسيق مع الوحدات الإداريـة المعـنـيـة والجـهـات المـخـتـصـة.\n&#1635; -إعـداد الخطط والإجـراءات الـوقـائـيـة الخاصـة بالحـوادث وإصـابـات العمل، ومتـابـعـة تـنـفـيـذهـا، وتقييمها بشكل دوري، بالتـعـاون مـع الوحدات الإداريـة المعـنـيـة والجـهـات المختصة.\n&#1636;- وضـع الخطط والبرامج والمبادئ والإرشـادات التـوجـيـهيـة الوطنيـة الخاصـة بتعـزيـز الصـحـة في مجـال التغـذيـة والنـشـاط البـدني، والإشراف علـى تـنـفـيـذهـا، وتقييمها، بالتنـسيـق مـع الوحـدات الإداريـة المعـنـيـة والجـهـات المخـتـصـة.\n&#1637; -الـرقـابـة عـلـى المـوظـفـين الـعـامـلـيـن فـي مـجـال الإشـعـاع، واتخـاذ إجراءات استصدار وتجـديـد التـرخـيـص الـدوري لهـم، بالتنـسيـق مـع الجـهـات المختصة .\n&#1638;- وضـع بـرامـج إرشـاديـة وتثـقـيـفـيـة لـتـعـزيـز الصـحـة، ووضع الخطط التـوعـويـة وخـطط الإعـلام الصـحي والإجـراءات اللازمة لتحقيـق أهـداف الصـحـة الـعـامـة، بالتنـسـيـق مـع الوحدات الإداريـة المعـنيـة والجـهـات المخـتـصـة.\n&#1639;- المشـاركـة فـي تنـظيـم الحـمـلات الـتـوعـويـة والتـثـقـيـفـيـة لتعـزيـز الصـحـة في المجـالات المختـلفـة، بالتنسيـق مـع الـوحـدات الإداريـة المعـنـيـة والجـهـات المخـتـصـة .\n&#1784; -تطبيـق الـقـوانـين المتعلقة بالـرقـابـة علـى التـبـغ، ووضـع الاشتـراطـات الصـحـيـة الخاصـة بـه.\n&#1785; -تـوفـيـر الخـبـرات والدعـم لـتـعـزيـز الصـحـة العـامـة والشراكة المجتمعية .\n&#1633;&#1632;- التنسيـق مـع مـقـدمـي خـدمـات الـرعـايـة الصـحـيـة لـدعـم الخـطـط الاستراتيجيـة لـتـعـزيـز الصـحـة وبـرامـجـها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة بـرامـج الـوقـايـة مـن الأمـراض غـيـر الانـتـقـالـيـة بمـا يـلـي :\n&#1777; -اقـتـــراح مشـروعــات الأدوات التشـريـعـيــة والسيـاسـات والـلـوائـح الخـاصـة بالأمراض المزمنـة غيـر الانتقاليـة ذات الأولـويـة، والإشـراف على تنفيـذهـا، بالتنسيـق مـع الـوحـدات الإداريـة المعـنـيـة والجهـات المختصة.\n&#1778; -وضـع البـرامـج الإرشـاديـة والتـثـقـيـفـيـة والـتـوعـويـة للوقـايـة مـن الأمـراض المزمنـة غيـر الانـتـقـالـيـة ذات الأولـويـة، والإشراف على تنفيذها، بالتنسيق مع الوحدات الإداريـة المعـنـيـة والجهات المختصة.\n&#1779;- تنفيذ الخطط الاستراتيجيـة الخـاصـة بالأمـراض غيـر الانتقاليـة، بالتنسيـق مـع الوحدات الإداريـة المعـنـيـة والجهات المخـتـصـة.\n&#1636; -التنسيق مـع مـقـدمـي خـدمـات الـرعـايـة الصـحـيـة لـدعـم الخـطـط الاستراتيجيـة للـوقـايـة مـن الأمـراض غير الانتـقـاليـة وبـرامـجـها.\n&#1637;- وضع إطـار العـمـل والخـطـة الخـاصـة بالخـدمـات الصـحـيـة مـع التـركـيـز على الأمراض المزمنـة ذات الأولـويـة، والسلوكيات المؤثرة في هذه الأمراض، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n&#1638;- مـتـابـعـة تطبيق القـانـون المنظم للصـحـة النـفـسيـة ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة القـومـسـيـون الـطـبـي بمـا يـلـي :\n&#1777;- تنفيـذ القـوانـين واللـوائـح والقـرارات ذات العـلاقـة بالقـومسـيـون الطبي.\n&#1778; -فـحـص أفـراد العـمـالـة الـوافـدة إلى الدولـة بـغـرض الحـصـول علـى تصريح الإقـامـة، وفقاً للقـانـون والقرارات المنفذة له.\n&#1779;- فـحـص المرشحين للتعيـين، وتقـريـر لـيـاقـتـهم الصحيـة للتـعـيـين في الخـدمـة .\n&#1636;- الفحص الطبي لأيـة فـئـات أخـرى يـصـدر بـهـا قـرار مـن الـوزيـر"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة سـلامـة الـغـذاء بما يلي :\n&#1633;- تطبيـق أحـكـام قـانـون تـنـظـيـم مـراقـبـة الأغـذيـة الآدمـيـة، وإعـداد القرارات والاشتـراطـات الفـنـيـة ذات الصلة .\n&#1778; -اقـتـراح السيـاسـات ووضـع الخطط والقـواعـد الإرشـاديـة المتعلقـة بسـلامـة وصـلاحـيـة الغـذاء عبـر مـراحـل السـلسـلـة الغـذائـيـة.\n&#1635;- الـرقـابـة والتـفـتـيـش عـلـى الغـذاء وأمـاكـن تـداولـه ومـتـداوليـه عبـر مـراحـل السـلـسـلـة الغـذائـيـة، لضمــان سـلامتـه وصـلاحـيـتـه، ومـنـع تداول أي غـذاء غيـر مـطـابـق للمـواصـفـات والاشتـراطـات، بالتنسيـق مع الجهات المخـتـصــة.\n&#1636; -وضع التـدابـيـر الصـحـيـة الـوقـائـيـة عبـر مـراحـل السـلـسـلـة الغـذائـيـة وفقا للمبادئ والمعـايـيـر والأدلـة العـلـمـيـة المبـنـيـة علـى مـبـدأ تحـليـل المخـاطـر، بما يحمي صـحـة المستهلك، وتنفيذ هذه التدابيـر بـشـفـافـيـة ومـوضـوعيـة واستقلاليـة.\n&#1637; -المشاركة في إعـداد ومـراجـعـة وتـطـويـر مـواصـفـات الغـذاء القيـاسيـة ولـوائـحـه الفـنـيـة.\n&#1638; -وضـع وتطبيـق أنظمـة تـتبـع فـعـالـة للغـذاء، وسـحـب الغـذاء غيـر المطابق للاشتراطات الفـنـيـة المعتمدة، والتنسيق مع الجهات المختصة للحصول على بيانات التتبع الخـاصـة بمـدخـلات الإنتـاج الـزراعـي.\n&#1783; -وضع وتنفيذ الإجراءات المتعلقة بتسجيـل المـواد الغذائيـة والغـذاء ذي الاسـتـخـدام التغـذوي الخاص، ومنشآت تداول الغذاء، وتحـديـث البيـانـات الخـاصـة بـذلك.\n&#1784; -وضع وتنفيذ الإجراءات المتعلقة بمـواجـهـة حـالات الطوارئ المرتبطـة بســلامـة وصـلاحـيـة الغـذاء، ابتـداءً مـن المـزرعـة ومـدخـلات الإنتـاج الزراعي ومـراحـل تـداول الغـذاء عبـر مـراحـل السـلـسـلـة الغـذائيـة، بالتنسيق مع الجهات ذات العلاقة والوحدات الإداريـة المعـنيـة .\n&#1641;- إصـدار الشـهـادات الصـحـيـة للمـواد الغذائيـة المحـلـيـة والمصدرة ومنـشـآت تـداول الغـذاء عبـر مـراحـل السـلـسـلـة الغذائيـة، واعتمـاد الشهادات الصحيـة للمـواد الغذائيـة المستـوردة، بنـاءً عـلـى الاشتـراطـات الفـنـيـة المعـتمـدة.\n&#1777;&#1776;- التنسيـق مـع الجـهـات المختصـة بشـأن إصـدار تـراخـيـص مـنـشـآت تداول الـغـذاء .\n&#1633;&#1633;- إصـدار تـصـاريـح مـزاولي أعـمـال تـداول الـغـذاء .\n&#1777;&#1778;- التـنـسـيـق مـع الجـهـات المختصـة بشـأن مـنـع الإعـلان عـن الغـذاء الذي يتعارض مع أحـكـام قـانـون تـنـظـيـم مـراقـبـة الأغـذيـة الأدمـيـة.\n&#1777;&#1779; -اعتماد الهيئات الإسـلامـيـة والمسالخ والمقـاصـب والشـركـات المصدرة للغـذاء الحـلال، بالتنسيـق مـع الجهات المختصة.\n&#1633;&#1636; -إدارة وتشغيـل وتـطـويـر مـخـتـبـرات لفحص وتحـلـيـل عـيـنـات المـواد الغذائيـة ومـا يتصل بها، وإصـدار تـقـاريـر مـخـبـريـة واضـحـة بشـأنـها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختـص إدارة الـطـوارئ الصـحـيـة بمـا يـلـي :\n&#1633;- وضـع الـسيـاسـات والخطط اللازمة لإنشـاء نـظـام مـتـكـامـل للتـأهـب والاستـجـابـة للطـوارئ الصحيـة علـى الصـعـيـد الـوطني، بالتنسيق مـع الجـهـات المخـتـصـة.\n&#1778; -اقـتـراح المعـايـيـر المتعلقة بالتـأهـب والاستـجـابـة للطوارئ الصـحـيـة، وتنفيـذهـا بـعـد اعـتـمـادهـا.\n&#1779;- رصـد وتـقـيـيـم المـوارد والقدرات المتاحة في قطاع الصـحـة للاستـجـابـة بفـعـالـيـة لحالات الطوارئ، وإعـداد التـقـاريـر بـشـأنـهـا .\n&#1636; -تحـلـيـل وتقييـم المخـاطـر ووضـع الخطط المنـاسبـة مـع القـطـاعـات ذات الصلة.\n&#1637;- تحـديـد أدوار ومسؤوليـات المـرافـق الصحيـة للتـأهـب والاستـجـابـة للطوارئ، ومـراجـعـة الخطط المتعلقة بذلك.\n&#1638;- وضـع الخطط والآليـات المتعلقـة بالمخـزون الوطني الاستراتيـجـي مـن الأدويـة واللـقـاحـات والأجـهـزة الطبيـة.\n&#1639;- التنسيـق مـع الـوحـدات الإداريـة المعـنـيـة والجـهـات الحكوميـة وغيـر الحكومية لوضع آليـة مـشـتـركـة فـعـالـة للاستجـابـة للطوارئ الصحيـة.\n&#1640;- رفع مستـوى الـوعـي لـدى الجـمـهـور حـول أنظمـة إدارة الطوارئ الصـحـيـة بمـشـاركة القـطـاعـات ذات الصـلـة لـتـعـزيـز قـدرات ومـرونـة الاسـتـجـابـة في المجـتـمـع والقـطـاع الصحي.\n&#1785; -تحـديـد السـيـاسـات التـدريبيـة والـدورات التعليميـة الخـاصـة بنـظام التـأهـب والاسـتـجـابـة للطوارئ الصـحـيـة لرفع كفاءة القطاع الصحي .\n&#1777;&#1776; -التنسيـق مـع الوحدات الإداريـة المعـنـيـة والمنـظـمـات الدوليـة وخـاصـة منظمـة الصـحـة العـالميـة في مجـال التـأهـب وإدارة الطوارئ وتنفيـذ اللوائح الصـحـيـة الـدوليـة ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختـص إدارة التـخـصـصـات الصـحـيـة بمـا يـلـي :\n&#1777;- اقـتـراح مشـروعـات الأدوات التشـريـعـيـة والسياسات واللوائح والخطط والبـرامـج الخـاصـة بتنظيـم مـزاولـة المـهـن الصـحـيـة والطبيـة، بالتنسيق مع الوحـدات الإداريـة المعنيـة .\n&#1778;- وضـع المـواصـفـات والشـروط الخـاصـة باعتمـاد المستـشـفـيـات والمـراكـز الصـحـيـة والعيادات، مـراكـز لـتـدريـب وتـأهيـل الممارسين الصحيين .\n&#1635;- القيام بجـمـيـع الأعـمـال الإداريـة المتعلقة بإصـدار تـراخـيـص مـزاولـة المهن الصحيـة والطبيـة، وإصـدار الـتـراخـيـص بمزاولتها، وإلغائها.\n&#1636;- وضع أسـس تـقـيـيـم شـهـادات الاخـتـصـاصـات الطبيـة المختـلفـة، وتحـديـد الشـروط اللازم تـوافـرهـا لإدراج اسـم الممـارس الصـحي في سجـلات الـوزارة، والتي تـؤهـلـه للـحـصـول على درجـة الاخـتـصـاص مستقبلاً، والإشراف عـلـيـها.\n&#1637;- وضـع مـعـايـيـر البـرامـج التـخـصـصيـة الصـحيـة، والإشراف عـلـيـها.\n&#1638;- وضـع مـعـايـيـر بـرامـج التـعـلـيـم الطـبي المستمر في جـمـيـع الـتـخـصـصـات الصـحـيـة.\n&#1783;- وضـع الشـروط الخاصة بأخلاقيات ممـارسـة المـهـن الـصـحيـة والطبيـة، واتخاذ الإجـراءات التي تهدف إلى التـأكـد مـن الالتزام بـها .\n&#1784; -تـلـقـي الشكاوى بشـأن أي مـن الاخـتـصـاصـات الصـحـيـة والطبيـة وممـارسـيـها، واتخاذ مـا يـلـزم بشـأنـها .\n&#1641; -وضع الخطط العـامـة لـتـدريـب وتـطـويـر المـوارد البشـريـة الصـحـيـة.\n&#1777;&#1776; -التنـسيـق والـتـعـاون مع الجهات المخـتـصـة في مجـال التخصصـات الصـحـيـة الإقليميـة والـدوليـة.\n&#1777;&#1777;- التعـاون مـع المؤسسات التعليميـة والأكاديميـة والهيئات الطبيـة المختلفة لتنـظيـم وعـقـد الـدورات التـدريبيـة لجميـع مزاولـي المهـن الصحـيـة والـطـبـيـة لتـأهـيـلـهـم للاخـتـصـاص"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختـص إدارة المـنـشـآت الصـحـيـة بما يلي :\n&#1777; -اقـتـراح مشـروعـات الأدوات التشـريـعـيـة واللوائح المنظمـة للمنشـآت الصحية، بالتنسيق مع الوحدات الإدارية المعنيـة والجهات المختصة .\n&#1634; -إعداد وتـطـويـر الـسيـاسـات العـامـة والمعـايـيـر الخـاصـة بترخيص واعتماد منـشـآت الـرعـايـة الصـحـيـة بمـا يـتـوافـق مـع أفضل الممارسات الدوليـة .\n&#1635;- وضع المعايير والإجراءات المنظمـة لتسجيـل واعتماد الأجهزة الطبيـة، والـرقـابـة عـلـيـها، بالتنـسيـق مـع الجـهـات المختصة.\n&#1636;- الـرقـابـة والتـفـتـيـش الميـدانـي علـى منشـآت الـرعـايـة الصـحيـة، بالتنسيـق مـع الوحـدات الإداريـة ذات العـلاقـة، وإعـداد التقاريـر اللازمـة بـشـأنـها.\n&#1637; -متابعة تنفيذ القرارات الخاصـة بـتـرخـيـص منشآت الـرعـايـة الصحيـة، بما في ذلك الجزاءات التي تـصـدر بشـأن المخـالـفـات.\n&#1638;- إعـداد وتـطـويـر بـرامـج التـدريـب التخصصية لإدارة المنشآت الصحيـة، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1639;- القيام بجميع الأعمال الإداريـة المتعلقة بإصـدار تـراخـيـص المنشـآت الصحيـة، وإنشـاء السجـلات والملفـات الخـاصـة بـها، وحـفـظـها، وإصـدار النماذج اللازمة، وفقاً لأحكام القـانـون واللـوائـح والقـرارات المنظمة لذلك.\n&#1784;- تلقي الشكاوى الخـاصـة بأعـمـال التـرخـيـص والتسجيـل، واتخاذ الإجـراءات اللازمـة بشـأنـها"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة جـودة الـرعـايـة الصـحـيـة بمـا يـلـي :\n&#1777;- تـطـويـر الـسيـاسـات والخطط الاستراتيجيــة والبـرامـج الخـاصـة بجـودة الـرعـايـة الصـحـيـة وفقاً لأفـضـل الممارسات الدوليـة، بالتنسيـق مع الوحدات الإداريـة المعـنـيـة والجهات المختصة، ومتـابعـة تـنـفـيـذهـا.\n&#1778;- متـابـعـة تـنـفـيـذ وتفـعـيـل آليـة الـرقـابـة والتـدقـيـق والتقييم المستمـر لجـودة أداء منـشـآت تـقـديـم خـدمـات الـرعـايـة الصـحـيـة، وإعـداد التـقـاريـر اللازمـة بشـأنـها.\n&#1779;- نشر ثـقـافـة ومـفـهـوم جـودة الـرعـايـة الصـحيـة بين مقـدمـي خـدمـات الرعاية الصحيـة وأفراد المجتمع، بالتنسيق مع الجـهـات المختصة.\n&#1636;- تشجيع الشراكة المجتمعية وتمكين أفراد المجتمـع ومـقـدمـي خـدمـات الـرعـايـة الصـحـيـة مـن المسـاهـمـة فـي تحـسـين جـودة خـدمـات الـرعـايـة الصـحـيـة وتطـويـرهـا بشكل مستمـر.\n&#1637;- الاسـتـخـدام الأمثـل والتحـلـيـل الفـعـال للبيـانـات والمعـلـومـات لإثـراء عـمـلـيـات وإجـراءات تحسين الجـودة .\n&#1638; -قـيـاس رضـى المسـتـخـدمـين ومتلقـي خـدمـات الـرعـايـة الصـحـيـة، بالتنسيق مع الوحدات الإداريـة المختلفة.\n&#1783;- وضع أطر لتحسين الإجـراءات الطبيـة مـن الإرشادات الإكلينيكيـة والأدلة الإرشـاديـة العـلاجـيـة الـوطـنـيـة المبنـيـة على أفـضـل الممارسـات العـالميـة، بالتنسيـق مـع الـوحـدات الإداريـة والجـهـات ذات العـلاقـة .\n&#1784; -متـابـعـة إنجـاز وتنسيـق أعـمـال اللجـان وفـرق العمـل المخـتـصـة بمجـالات الـوقـايـة مـن العـدوى ومـكـافـحـتها، ومقـاومـة مـضـادات الميكروبات، وإعـداد التـقـاريـر اللازمـة بـشـأنـها.\n&#1641; -بنـاء الـكفاءات وتـطـويـر القـدرات في مختـلـف مـجـالات الجـودة وسلامة المرضى.\n&#1633;&#1632;- إدارة وتنفيـذ البـرامـج الوطنيـة للـوقـايـة مـن العـدوى ومـكـافـحـتـها ومقـاومـة مـضـادات الميكروبات، بالتنسيـق مـع مـخـتـلـف القـطـاعـات والجهات ذات العـلاقـة.\n&#1777;&#1777;- التـعـاون مـع الـوحـدات الإداريـة المختصة لوضع نظام لضمـان جـودة خـدمـات الـرعـايـة الصـحـيـة، وربـطـه بنـظـام تـمويـل الخـدمـات الصحيـة، ومـتـابـعـتـه وتـطـويـره بشكل مـسـتـمـر."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة الصيـدلـة والـرقـابـة الـدوائـيـة بمـا يـلـي :\n&#1777; -اقـتـراح السـيـاسـات الـدوائـيـة فـي الـدولـة .\n&#1778; -تنـظيـم عـمـل الـصـيـدلـيـات الخـاصـة ومـخـازن ومصانع الأدويـة، بالتنسيق مع الجهات المخـتـصـة .\n&#1635;- إعـداد بـرامـج مـنـاوبـات صـيـدلـيـات القـطـاع الخـاص، بالتنسيـق مع الجهات المخـتـصـة.\n&#1636;- الإشراف على تحـديـد أسعار الأدويـة في القطاع الخاص، بالتنسيـق مع الجهات المخـتـصـة.\n&#1637; -الـرقـابـة علـى جـودة وصـلاحـيـة الأدويـة والمستـحـضـرات الصيدليـة، والمواد الكيميـائيـة المسـتـخـدمـة في إعـدادهـا .\n&#1638;- التـفـتـيـش عـلـى جـمـيـع الصـيـدلـيـات الـعـامـة والخـاصـة ومـخـازن ومصانع الأدويـة، للتـحـقـق مـن تـنـفـيـذهـا للقوانين المعمـول بـها.\n&#1783;- التـعـاون مـع الجـهـات المختصة في مكافحـة غـش الأدويـة وممارسـة مهنة الصيـدلـة دون ترخيص .\n&#1784;- وضـع قـواعـد وضـوابـط صـرف الأدويـة المخدرة والمنـومـة والمنشـطـة، ومتـابـعـة تـقـاريـر التفتيش على الصيدليـات في شأنـها .\n&#1641; -إصـدار تـصـاريح استيراد وتصدير الأدويـة والمستـحـضـرات الصيدليـة والمكملات الغذائيـة ومستـحـضـرات الـتـجـمـيـل العـلاجـيـة.\n&#1633;&#1632;- الإشراف على تسجيـل شـركـات الأدويـة ومـنـتـجـاتـها، بالتنسيـق مـع الوحدات الإداريـة المعنية، وإعـداد السجلات الخـاصـة بذلك.\n&#1633;&#1633;- الـرقـابـة على اسـتـخـدام الأعـشـاب والأدويـة الشعبيـة، ومـن يـقـومـون بإعـدادهـا وبـيـعـها والتـعـامـل فيـها، وإصـدار الإرشـادات اللازمـة لاسـتـخـدامـها على النحو الصحيح"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة تـنـظـيـم البـحـوث الصـحـيـة بمـا يـلـي :\n&#1777;- اقـتـراح مشـروعـات الأدوات التشريعيـة والسيـاسـات واللوائح الخـاصـة بالبحوث الصحـيـة والطبيـة لخـلـق بيئـة بحـوث آمنـة ومـتـطـورة، بالتنسيق مع الإدارة المعـنيـة.\n&#1778;- وضع السياسات والأطـر الـتـي تحـدد الاتجـاه الاستراتيجي الـوطـنـي للبحوث الصحيـة .\n&#1779;- تسجيـل لجـان البحـوث البشـريـة والحـيـوانـيـة والمعـمـليـة، واعتمـاد مؤسسات البحث، للقيام بأنشـطـة البحـوث الصـحـيـة فـي الـدولـة .\n&#1636;- تـفـعـيـل سـبـل المـراقبـة والتـدقيـق علـى سـيـر البحـوث الصحيـة لتحقيـق أعلـى مـعـايـيـر الجـودة العلميـة والنـزاهـة الأخـلاقـيـة، وحفظ سلامة المرضى وسـريـة مـعـلـومـاتـهـم الشـخـصـيـة، والصـحـيـة، والجـيـنـيـة، والوراثيـة.\n&#1637;- إنشـاء قـاعـدة بيـانـات لجـمـع وتحـلـيـل الأنشـطـة البحثيـة مـحـليـاً ودوليـاً، واسـتـخـدام الأدلـة البحـثيـة لـتـحـسـين الأداء العـمـلـي للمؤسسات والخـدمـات الصـحـيـة، بالتنسيـق مـع الـوحـدة الإداريـة\nالمعنيـة.\n&#1638;- دعم الأنشطة البحثيـة والباحثين والبـنـيـة الأسـاسيـة، وتـدبـيـر التمـويـل اللازم لتـلـبـيـة احـتـيـاجـات البحـوث الصـحـيـة بـالـدولـة.\n&#1639; -العـمـل كـجـهـة اتـصـال تـعـنـى باستمرار عـمـلـيـات التنسيـق وتبسيط وتحسين السياسات والمتطلبات المتعلقة بـسـلـوكـيـات ومـراقبـة البحـوث الـتـي يـتـم إجراؤهـا علـى البـشـر والأنسـجـة والخلايا الجذعيـة، ومشـاريـع عـلـم الـوراثـة والجـيـنـوم والطب الشخصي.\n&#1784; -تـفـعـيـل سبـل التـعـاون بـين مـؤسـسـات البحـث الصـحي لتـحـقـيـق الاسـتـخـدام الأمثـل والمشـاركة الفـعـلـيـة للمـعـلـومـات والابتكارات وكذلك الموارد الماليـة والعـمـلـيـة .\n&#1785; -مـسـانـدة التطبيـق العمـلي للاكتـشـافـات والإنجـازات الطبيـة الـهـامـة التي مـن شـأنـها تحـسـيـن سـبـل الـرعـايـة الصـحـيـة ووسـائـل الـعـلاج .\n&#1777;&#1776;- التنسيق بين الطلبـة البـاحـثـين والخـبـراء المخـتـصـين للحـصـول علـى التـدريـب والخـبـرة العـمـلـيـة في مجال البحـوث الصـحـيـة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة الموارد البـشـريـة بمـا يـلـي :\n&#1777; -تـنـفـيـذ القـوانـين واللوائح والنظم المتـعـلـقـة بشـؤون الموظفين .\n&#1778;- وضـع السياسات والخطط الاستراتيجيـة والمشـاريع لتـطـويـر خـدمـات وممارسات الموارد البشـريـة، بالتـعـاون مـع الوحدات الإداريـة المعـنـيـة والجـهـات المختصة، ومتـابـعـة تـنـفـيـذهـا.\n&#1635;- إعـداد الدراسـات الخـاصـة بتخطيط الموارد البشـريـة، وتحـديـد احـتـيـاجـات الـوزارة مـن الـوظـائـف والمـوظـفـين، بالتنسيـق مـع الجهـة المختـصـة والوحـدات الإداريـة المختـلفـة.\n&#1636; -إعـداد مشـروع وصـف وتصنيــف وترتيـب الوظـائـف بالـوزارة، ومتـابعـة تنفيذه، وتطـويـره.\n&#1637;- إعـداد مشــروع مـوازنـة البـاب الأول، بالتنسـيـق مـع الوحـدات الإداريـة المعـنيـة .\n&#1638; -تنفيذ إجراءات تقييـم الأداء للمـوظـفـين.\n&#1639;- القيـام بإجـراءات التـعـيـين والنـقـل والنـدب والإعـارة.\n&#1784;- دراسة استحـقـاق المـوظـفـين للإجـازات، وفقاً للـقـانـون.\n&#1641; -إعداد الدراسـات الخـاصـة بالهيكل الوظيـفـي لـلـوزارة، وتقـديـم المقترحات اللازمـة لتطـويـر التنـظيـم الإداري بـها.\n&#1777;&#1776;- تحـديـد الاحـتـيـاجـات التـدريبيـة لمـوظـفـي الـوزارة، بالتنسيـق مـع الوحـدات الإداريـة المـخـتـلفـة، ومتـابعـة تنفيـذهـا، وتقييـم مـدى الاستفادة منـها .\n&#1633;&#1633;- إدارة بـرنـامـج الابتـعـاث والمنح الدراسيـة، ومتـابعـة شـؤون الدارسين والمبتعثين، وإعـداد التـقـاريـر المتـعـلـقـة، بالتنسيـق مـع الجـهـات المختصة.\n&#1777;&#1778;- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصـرف بـدل الأثـاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة .\n&#1777;&#1779;- وضع وتحـديـث قـواعـد البيانات الخاصـة بشـؤون مـوظـفـي الـوزارة.\n&#1633;&#1636;- مـتـابـعـة الـتـزام المـوظـفـيـن بقـواعـد السـلـوك وأخـلاقـيـات العـمـل واتخاذ الإجـراءات اللازمـة في حـال عـدم الامتثال، بالتنسيـق مـع الوحدات الإداريـة المعـنيـة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص إدارة الـشـؤون الماليـة بمـا يـلـي :\n&#1777;- تنفيذ القـوانـين واللوائح والنظم الماليـة المتـعـلـقـة بـعـمـل الـوزارة .\n&#1634;- إصـدار المعايير والتعـلـيـمـات المـاليـة للقـطـاع الصـحـي ومـراجـعـتـها بشكل دوري وفـقـاً للقـرارات والتـوجـيـهـات الصـادرة مـن الجـهـات المختصة في الـدولة.\n&#1635;- التنسيق مع الوحدات الإداريـة المخـتـصـة لتنـظـيـم رصـد وحـسـاب تـكـالـيـف الخـدمـات والبـرامـج المقـدمـة مـن قـبـل الـوزارة.\n&#1636;- إعداد مشروع الموازنة السنـويـة للوزارة وللقطاع الصحي الحـكـومـي، والحـسـاب الخـتـامي، بالتنسيـق مـع الـوحـدات الإداريـة المعـنيـة والجهات المختصة.\n&#1637; -الإشـراف علـى تـنـفـيـذ الاعتـمـادات، وتـدقـيـق حـسـابـات الإيرادات والمصروفـات، وإعـداد التـقـاريـر الـدوريـة اللازمـة، وذلـك لـدعـم اتخاذ القرار في الوقت المناسب .\n&#1638;- إعـداد مـسـتـنـدات الصـرف، وسـائـر المعـامـلات الماليـة الأخـرى.\n&#1639;- تحصيـل الإيرادات المستحـقـة والـرسـوم ومـقـابـل الخـدمـات الـتي تؤديها الوزارة، واتخاذ الإجـراءات اللازمـة بشـأنـها.\n&#1640;- إدارة الأصـول الثـابتـة وغيـر الثـابتـة والمستهلكـة للـوزارة، وفـقـاً للوائح والنظم والقرارات المعـمـول بـها.\n&#1641; -الإشـراف علـى جـمـيـع المعـامـلات الماليـة والمصـروفـات الخـاصـة بالعلاج بالخارج، وتنـظـيـم السجلات المحاسبيـة لـهـا والـتـدقـيـق عـلـيـها"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختـص إدارة المشـتـريـات والمنـاقـصـات بمـا يـلـي :\n&#1777; -تنفيذ القـوانين واللوائح والنظم الماليـة المرتبـطـة بالمشـتـريـات .\n&#1778; -تـوفـيـر احـتـيـاجـات الـوزارة ووحداتهـا الإداريـة المختـلفـة مـن المستـلـزمـات والأجـهـزة اللازمـة لأداء مـهـامـها، بالتنسيـق مـع الـوحـدات الإداريـة المعـنيـة .\n&#1779;- مبـاشـرة جـمـيـع الأعمـال المـاليـة الخـاصـة بشـراء المـواد والمستـلـزمـات والأثـاث والأجـهـزة .\n&#1636; -القيام بأعـمـال المشـتـريـات والمنـاقـصـات والمـزايـدات، وفـق الأنـظـمـة والقـواعـد المعـمـول بـها في الـدولـة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تختص إدارة المـرافـق والخـدمـات الـعـامـة بمـا يـلـي :\n&#1777; -تـوفـيـر احـتـيـاجـات الـوزارة ووحـداتـهـا الإداريـة المختـلفـة مـن المستـلـزمـات والأجـهـزة اللازمة لأداء مهـامـها، بالتنسيـق مـع الـوحـدات الإداريـة المعـنيـة .\n&#1778; -تـوفـيـر خـدمـات النـظـافـة والضيـافـة والخـدمـات العـامـة الأخـرى، والإشراف عـلـيـها .\n&#1779;- صيـانـة المبـاني وشبــكـات الصـرف الصـحي ومعـداتـها وشـبـكـات المياه داخـل مـبـانـي الـوزارة، واتخاذ إجـراءات تأثيثـها، بالتنسيـق مع الوحدات الإداريـة المعـنيـة .\n&#1636; -تسلـم وتـسـلـيـم وتصـنـيـف وقـيـد البـريـد الـوارد والصادر .\n&#1637;- تنـظـيـم أرشيـف الـوزارة، وحـفـظ الوثـائـق، وفقاً لأحـدث الـطـرق.\n&#1638; -تـوفـيـر وسـائـل النـقـل والآليــات والمعـدات الخاصـة بالـوزارة، وصيانتها، وتـوفـيـر قـطـع الغـيـار والـوقـود.\n&#1783;- وضـع خـطط الأمـن والسـلامـة، ومتـابـعـة تـنـفـيـذهـا.\n&#1784; -الإشراف على مخازن الوزارة .\n&#1641; -إدارة الأصـول والإشراف علـى حـسـن اسـتـخـدامها واستـغـلالـها، وتحـديـث قـاعـدة بيـانـاتـها، وإعـداد التـقـاريـر الـدوريـة بشـأنـها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تختص إدارة نـظـم المـعـلـومـات بمـا يـلـي :\n&#1633; -إعـداد خـطط وسـيـاسـات اسـتـخـدام الحاسـب الآلـي في أنشـطـة الوزارة، ومتـابـعـة تنفيـذهـا.\n&#1778; -برمجـة وحـفـظ واستـرجـاع وتطـويـر نـظم المعلـومـات والبيـانـات اللازمة لأنشـطـة الـوزارة .\n&#1779;- تـأمـين الأنظمـة والبرمجيـات والشبكات والبنية التحتيـة لنـظم المعـلـومـات مـن مـخـاطـر الحـوادث الإلكتـرونيـة.\n&#1636;- إعداد خطط التعـافـي مـن آثـار الحـوادث الإلكتـرونيـة حـال وقـوعـها أو تقليـل حـدوثها أو تصعيـدهـا، وفـق الـسيـاسـات والمبادئ التـوجـيـهيـة لأمـن المعـلـومـات بالتنسـيـق مـع الجـهـة المختصة.\n&#1637;- تـوفـيـر وصـيـانـة الأجهـزة والبـرامـج والشبكات الإلكتـرونيــة اللازمـة لنـظم العمـل الآليـة بـالـوزارة، بالتنسـيـق مـع الـوحـدات الإداريـة المعنيـة.\n&#1638;- تـصـمـيـم وتشـغيـل وإدارة قـواعـد البـيـانـات والمعلـومـات بـأنـواعـها المختلفة.\n&#1783;- تقـديـم الـدعـم الفـنـي الـلازم لمسـتـخـدمي الشبكات الإلكتـرونيـة بالـــوزارة، وتـدريـبـهـم عـلـى استخـدام الأنظمـة والبـرامـج وأجـهـزة الحاسب الآلي وملحـقـاتـها .\n&#1640;- إنشاء ومتـابـعـة وتحديث موقع الوزارة على شبكة المعلـومـات الـدوليـة"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يصدر بتحـديـد اختصـاصـات كـل مـن مـكـتـب الوزيـر، ومكتـب وكيـل الوزارة، ومكتـب وكيـل الـوزارة المسـاعـد، قـرار مـن الـوزيـر"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجـوز بقـرار مـن مـجـلـس الـوزراء، بنـاءً عـلـى اقـتـراح الـوزيـر، تعـديـل تنظيم الوحدات الإداريـة الـتـي تتـألـف منهـا الـوزارة بالإضـافـة أو الحـذف أو الدمـج، وتعيين اختصـاصـاتـهـا وتـعـديـلـها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجـوز بقـرار مـن الوزيـر إنشاء ما تقتضيه المصلحـة العـامـة مـن أقسام في الوحدات الإداريـة التي تتـألـف منهـا الـوزارة، أو إلغاؤهـا أو دمجها، وتعيين اختصـاصـاتـهـا وتـعـديـلها، ولا يـكـون قـرار الوزيـر نـافـذاً إلا بعـد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُلغى القـرار الأميري رقم (&#1633;&#1636;) لسنة &#1634;&#1632;&#1633;&#1641; المشـار إليـه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
