{
  "id": "qa-law-9024",
  "type": "statute",
  "title": "قرار أميري رقم (44) لسنة 2022 بالهيكل التنظيمي لوزارة الثقـافـة",
  "short_name": "قرار أميري رقم (44) لسنة 2022 بالهيكل التنظيمي لوزارة الثقـافـة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9024&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتـكـون الهيكل التنظيمـي لـوزارة الثقـافـة مـن الـوحـدات الإداريـة المبينة بالخريطة التنظيميـة المـرفـقـة بهذا القـرار، وهي:\nأولاً: الوحدات الإداريـة التـابـعـة للـوزيـر:\n&#1777;- مـكـتـب الـوزيـر.\n&#1634;- المـكـتـب الفـنـي.\n&#1635;- إدارة التدقيـق الـداخـلي.\n&#1636;- إدارة التخطيط والجـودة والابتـكار.\n&#1637;- إدارة الشـؤون الـقـانـونيـة.\nثانياً: الوحـدات الإداريـة التـابـعـة لوكيـل الوزارة:\n&#1777;- مكتـب وكيـل الـوزارة.\n&#1634;- إدارة الـتـعـاون الدولي.\n&#1635;- إدارة العـلاقـات الـعـامـة والاتـصـال.\n&#1636;- إدارة الموارد البشـريـة.\n&#1637;- إدارة الشـؤون المـاليـة والإداريـة.\n&#1638;- إدارة نـظـم المـعـلـومـات.\nثالثاً: الوحدات الإدارية التـابـعـة لوكيل الوزارة المسـاعـد للشؤون الثقـافيـة:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634; - إدارة المكتبـات.\n&#1635;- إدارة الإصـدارات والتـرجـمـة.\n&#1636;- إدارة الـثـقـافـة والـفـنـون.\n&#1637;- إدارة الـتـراث والـهـويـة.\nرابعـاً: الوحـدات الإداريـة التـابـعـة لوكيـل الـوزارة المسـاعـد للشـؤون الإعـلاميـة:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة الـشـؤون الإعـلاميـة.\n&#1635;- إدارة التـطـويـر الإعـلامـي.\n&#1636;- إدارة البـث الإذاعـي.\n&#1637;- إدارة المـطـبـوعـات والمـصـنـفـات الـفـنـيـة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص المكتـب الفـني بما يلي:\n&#1633;- إبداء الرأي الفـني في المـوضـوعـات التي تحـال إليـه مـن الوزيـر.\n&#1778;- دراسـة وتقييم التقـاريـر والمشـروعـات والبـرامـج المتعلقة بأنشـطـة الوزارة، التي تُحـال إليـه مـن الوزيـر.\n&#1779;- بحـث ودراسـة ومـتـابـعـة المـوضـوعـات الـتـي تُحـال إليـه مـن الوزيـر، بالتنسيق مع الوحـدات الإداريـة المعنيـة.\n&#1636;- إعـداد ملخص للمـواضـيـع والتقارير والـدراسـات الـتـي يـلـزم عـرضـها على الـوزيـر، وإبـداء الـرأي بشـأنـها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التـدقيـق الـداخـلـي بـمـا يـلـي:\n&#1633;- إعداد مشروع خـطـة التـدقيـق السنـويـة المبنيـة علـى المخـاطـر للوزارة، ورفعـها للوزيـر لاعتمـادهـا، وإعـداد تقاريـر بـنـتـائـج التـدقـيـق.\n&#1778;- مـراقبـة مـدى الالتزام بتنفيذ القـوانـين واللوائح والقرارات المنظمـة للعمـل.\n&#1779;- مـراجعـة التعليمات الماليـة، واقتــراح مـا يـلـزم لـهـا مـن تعـديـلات، ومـراقبـة تنفيـذهـا.\n&#1636;- مـراقبـة الأعـمـال الإداريـة وإجـراءات تعيين الموظفين، وإجـازاتـهم، وتـرقـيـاتـهم، وغير ذلـك ممـا يتعلـق بشـؤون الموظفين، والتحقـق مـن الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n&#1637;- مـراقبـة الأعمـال المـالـيـة والمحاسبيـة، وسنـدات الصـرف، وإجـراءات القيـد في السجـلات المحاسبيـة، والتـأكـد مـن تطبيـق القـواعـد المعتمـدة في هـذا الشـأن.\n&#1638;- تقييم المخاطـر المتعلقة بالتدقيـق المالي والإداري، واقتراح إجـراءات الحـد منـها.\n&#1783;- متـابعـة الإجـراءات التـصـحـيـحـيـة المطـلـوبـة مـن الوحدات الإداريـة المعـنـيـة، وفـق نـتـائـج التـدقيـق، وإعـداد التقارير الدوريـة بشـأنـها.\n&#1784;- التـأكـد مـن سـلامـة الأمـوال والعـهـد والأثاث والأدوات والمبـاني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشـرافـها.\n&#1641;- الاشتـراك في أعمـال الجـرد الـدوري والمفاجئ على المخـازن والعهـد والتـأكـد مـن دقـة التسجيـل بـالـدفـاتـر وسـلامـة الإجـراءات المطبقـة.\n&#1777;&#1776;- متـابعـة نتائج تقاريـر الجهـات الـرقـابيـة، وإبـداء التوصيـات المنـاسبـة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التخطيط والجـودة والابتكار بمـا يـلـي:\n&#1633;- إعـداد الخطـة الاستراتيجيـة للوزارة، بالتنسيق مع الجهات المختصة والوحـدات الإدارية المعنيـة، واتخاذ إجـراءات اعتمـادهـا.\n&#1778;- حـصـر الـتـحـديـات القـائمـة، وتحـديـد وتقييـم المخاطـر المؤسسيـة المتـوقـع حـدوثـها، والتي قد تؤثر على تحقيـق أهـداف الـوزارة، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1635;- إدارة وتجـهـيـز خـطط بديلة تضمن استمراريـة تشغيـل الأعمـال بالـوزارة في حـالات الطوارئ والأزمـات، بالتنسيـق مـع الـوحـدات الإداريـة المختـلفـة كـل فيما يخـصـها.\n&#1636;- رفـع مـشـروعـات الخطط التنفيـذيـة والمشـاريـع والبـرامـج الخـاصـة بالوحدات الإدارية المختـلفـة، للاعتمـاد مـن قبـل الـوزيـر.\n&#1637;- متـابعـة تنفيذ الخطط المتعلقة بأنشـطـة الـوزارة، وتقييـم نـتـائـجـها، ورفـع تـقـاريـر دوريـة بشـأنـها.\n&#1638;- دراسة المشـاكـل والمعـوقـات الـتـي تـواجـه تنفيذ الخطة الاستراتيجيـة والخطط التنفيـذيـة، واقتراح الحلول المنـاسبـة لـهـا.\n&#1783;- تقييـم جـودة الخـدمـات المقـدمـة مـن الـوحـدات الإداريـة، بالتنسيـق مع الجهـة المختـصـة.\n&#1784;- مـراجـعـة وتقييـم جـودة الأداء علـى مـسـتـوى الوحدات الإداريـة، ووضـع مـقـتـرحـات لـرفـع الـكفـاءة العـامـة بـها.\n&#1641;- التحـقـق مـن انسجام نـظـم وأساليـب العـمـل مـع اختصـاصـات وأهـداف الوزارة، واقتراح خطـط تـطـويـر تـلـك النـظـم والأساليـب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإداريـة المعنيـة والجهـة المختصة.\n&#1777;&#1776;- دراسة مشـاكل ومعـوقـات العمـل بالــوزارة، وبحـث أسبـابـها، واقتراح الحلول المنـاسبـة لـها.\n&#1777;&#1777;- تلقـي المبادرات والمقترحـات والأفكار الإبـداعـيـة، ودراستها بالتنسيق مع الوحدات الإدارية المعنيـة والجـهـة المختصة.\n&#1777;&#1778;- رصد وتجميع وتحـلـيـل البيانات الإحصائيـة الخـاصـة بأنشـطـة الـوزارة، والتنسيق مع الوحدات الإدارية المختـصـة بشـأن التقارير الإحصائيـة المطـلـوبـة مـن الـوزارة.\n&#1777;&#1779;- التنسيـق مـع الوحدات الإداريـة المعنيـة والجهـة المختصة فيما يتعلـق بالمؤشـرات الـدوليـة المتعلقة بأنشـطـة واخـتـصـاصـات الـوزارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الشـؤون الـقـانـونيـة بمـا يـلـي:\n&#1633;- بحـث ودراسـة ومـتـابـعـة المسـائل القـانـونيـة الخـاصـة بنشـاط الـوزارة، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1634;- إعداد مشـروعـات الأدوات التشريعيـة الخـاصـة بالوزارة، وإبـداء الـرأي في مشـروعـات القـوانـين التي تحـال إليـها.\n&#1635;- إبـداء الـرأي الـقـانـوني في المـوضـوعـات التي تُحـال إليـها.\n&#1636;- إعـداد مشـروعـات العقـود والاتفاقيـات ومـذكـرات التفـاهـم المتعلقة باخـتـصـاصـات الوزارة، بالتنسيق مع الوحـدات الإداريـة المعنيـة.\n&#1637;- التحقيـق في الوقـائـع والمخالفـات المنسوبـة لموظفي الـوزارة، وإعـداد المـذكـرات اللازمة بنتائج التحقيـق مـشـفـوعـة بـالـرأي القـانـوني والتوصيـات، وعـرضـها على السلطة المختصة، ومتابعة تنفيـذ مـا يتخذ مـن قـرارات بشـأنـها.\n&#1638;- متـابعـة المنـازعـات والـقـضـايـا الـتـي تـكـون الـوزارة طـرفـاً فيهـا، بالتنسيـق مـع الجـهـات المختـصـة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختـص إدارة التـعـاون الدولي بمـا يـلـي:\n&#1633;- إعداد أوراق العمـل المتعلقة بالمؤتمرات والندوات والاجتمـاعـات المحـلـيـة والإقليميـة والدوليـة فـيـمـا يـخـص نشـاط الـوزارة، بالتنسيـق مـع الوحـدات الإداريـة المعنيـة والجـهـات المختصة.\n&#1634;- الإعـداد لحضور المؤتمرات والاجتمـاعـات الـتي تعقـدهـا المنظمـات والهيئـات الإقليميـة والدوليـة المختـصـة بقضـايـا الـوزارة، الـتي تشـارك الدولـة في عضـويـتـها.\n&#1635;- إعـداد التقاريـر والـردود التي تطلبهـا المنظمات والهيئات الإقليميـة والدوليـة فيمـا يـخـص نشـاط الـوزارة، بالتنسـيـق مـع الـوحـدات الإدارية المختصة.\n&#1636;- دراسـة ومتـابـعـة تنفيـذ تـوصـيـات المنظمـات والهيئـات الإقليميـة والدوليـة، فيمـا يـخـص نشـاط الـوزارة، بالتنسيق مـع الجهـات المخـتـصـة بـالـدولـة.\n&#1637;- إعداد التقارير اللازمـة بشـأن إسـهـامـات المنظمات والهيئات الإقليمية والدوليـة في تنميـة وتـدعـيـم الأنشـطـة المختلفـة في مجـالات عـمـل الوزارة، بالتنسيق مع الجهات المخـتـصـة.\n&#1638;- متـابـعـة سـداد المسـاهـمـات المـاليـة للدولـة في المنظمـات المعنيـة بمجـالات عـمـل الـوزارة الـتـي تـكـون الدولـة عـضـواً فيهـا، بالتنسيـق مـع الجـهـات المخـتـصـة.\n&#1783;- دراسة السبـل الـكـفـيـلـة بـتـفـعـيـل دور الدولة في مجـال نـشـاط الـوزارة مع المنظمات العـربـيـة والإقـلـيـمـيـة والـدوليـة.\n&#1784;- جمـع المعلـومـات والبحـوث الصـادرة عـن المنظمات والهيئـات ذات الصلة بقضـايـا الـوزارة مـحـلـيـاً وإقليمياً ودولياً، ونشـرهـا بـغـرض الاسـتـفـادة مـنها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة العـلاقـات الـعـامـة والاتـصـال بمـا يـلـي:\n&#1633;- إصـدار النشرات والبـرامـج الإعـلاميـة التي تهدف إلى التعـريـف بـدور الوزارة وأنشطتها واخـتـصـاصـاتـها، بالتنسيق مع الوحدات الإداريــة المعنيـة.\n&#1634;- رصـد ومـتـابـعـة مـا يُنشـر في الصـحـف ووسـائـل الإعـلام ومـواقـع التـواصـل الاجتماعي مـن مـوضـوعـات تتعلق بالوزارة واخـتـصـاصـاتـها، وعـرضـها على المسؤولين، وإعـداد الـردود المنـاسبـة، بالتنسيـق مـع الـوحـدات الإداريـة المعـنـيـة والجهات المخـتـصـة.\n&#1635;- التنسـيـق مـع الـوحـدات الإدارية المختصـة بشـأن إعـداد خطط وبـرامـج التـوعـيـة والتثقيـف وتطبيقهـا مـن خـلال الفعاليـات والأنشـطـة المختـلفـة بالتنسيق مع الجهات المعنيـة.\n&#1636;- تلقـي طـلـبـات وشكاوى المـراجـعـين وإحـالـتـها إلى الوحدات الإداريـة المعنيـة، والرد على اسـتـفـسـاراتـهـم.\n&#1637;- القيام بترتيبات السـفـر والضيـافـة والإقـامـة لضيـوف الوزارة وللـوفـود الـزائـرة والمغادرة، بالتنسيـق مـع الوحدات الإداريـة المعنيـة.\n&#1638;- تنظيـم الأنشطـة الثقافيـة والاجتماعيـة والرياضيـة لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيـها الوزارة.\n&#1783;- تنظيم المؤتمرات والندوات والمعارض التي تقيمهـا الـوزارة، وإعـداد الموازنة اللازمـة لذلك، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1784;- اسـتـقبـال طلبـات كبار السن والأشخاص ذوي الإعـاقـة، بالتنسيـق مـع الوحـــدات الإداريـة المختصة، لإنجـاز مـعـامـلاتـهـم وتـذليــل أي مشكلات أو صـعـوبـات قـد تـواجـهـهـم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الموارد البـشـريـة بما يلي:\n&#1633;- تنفيـذ القـوانـين واللوائح والنـظـم المتـعـلـقـة بشـؤون الموظفين.\n&#1634;- إعـداد الدراسـات الخـاصـة بتخطيـط المـوارد البشـريـة بالـوزارة، وتحـديـد احتياجـات الـوزارة مـن الوظـائـف والموظـفـين، بالتنسيـق مع الجهـة المختـصـة والوحـدات الإداريـة المختـلفـة.\n&#1635;- إعداد مشروع وصـف وتصنيـف وترتيب الوظائف، ومتـابـعـة تنفيـذه، وتطـويـره.\n&#1636;- إعداد مشروع مـوازنـة البـاب الأول، بالتنسـيـق مـع الوحدات الإداريـة المعنية.\n&#1637;- تنفيذ إجـراءات تقييـم الأداء للمـوظـفـين.\n&#1638;- القيـام بإجـراءات التـعـيـين والنـقـل والنـدب والإعـارة.\n&#1783;- دراسـة استحـقـاق الموظفين للإجـازات، وفقاً للـقـانـون.\n&#1640;- إعـداد الدراسـات الخـاصـة بالهيـكل الوظيـفـي للـوزارة، وتقـديـم المقتـرحـات اللازمة لتطـويـر التنظيـم الإداري بـها.\n&#1641;- تحـديـد الاحتياجـات التـدريبيـة لمـوظـفـي الـوزارة، بالتنسيـق مـع الـوحـدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييـم مـدى الاسـتـفـادة مـنـها.\n&#1777;&#1776;- اتخاذ الإجراءات اللازمـة لتخصيص السـكـن الحـكـومي وصـرف بـدل الأثـاث لموظفي الوزارة، بالتنسيـق مـع الجـهـات المخـتـصـة.\n&#1777;&#1777;- وضـع وتحـديـث قـواعـد البيـانـات الخـاصـة بشـؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختـص إدارة الشؤون المـاليـة والإداريـة بمـا يـلـي:\n&#1633;- تنفيـذ القـوانـيـن والـلـوائـح والنـظـم المـاليـة والإداريـة المتعلقـة بـعـمـل الوزارة.\n&#1634;- إعـداد مشـروع الموازنـة السـنـويـة للـوزارة، وحـسـابـها الخـتـامي، بالتنسيـق مـع الوحـدات الإداريـة المعـنـيـة.\n&#1779;- توفير احتيـاجـات الـوزارة ووحداتها الإدارية المختلفـة مـن المـسـتـلـزمـات والأجهـزة اللازمة لأداء مهـامـها، بالتنسيق مـع الوحـدات الإداريـة المعنية.\n&#1636;- القيام بأعمـال المشـتـريـات والمنـاقـصـات والمزايـدات، وفـق الأنظمـة والقـواعـد المعمـول بـها في الـدولـة.\n&#1637;- الإشـراف على تنفيـذ الاعتمـادات، وتـدقـيـق حـسـابـات الإيرادات والمصـروفـات.\n&#1638;- تسـلـم وتـسـلـيـم وتصنيف وقـيـد البـريـد الـوارد والصـادر.\n&#1783;- تنـظـيـم أرشـيـف الوزارة، وحفظ الوثـائـق، وفقاً لأحـدث الطـرق.\n&#1640;- إعـداد مـسـتـنـدات الصـرف، وسـائـر المعـامـلات الماليـة الأخـرى.\n&#1785;- تحـصـيـل الـرسـوم ومقـابـل الخـدمـات التي تؤديـهـا الـوزارة.\n&#1777;&#1776;- القيـام بـجـمـيـع أعـمـال الخـدمـات الإداريـة.\n&#1633;&#1633;- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة نـظـم المـعـلـومـات بما يلي:\n&#1633;- إعـداد خطط وسيـاسـات اسـتـخـدام الحاسب الآلي في أنشـطـة الـوزارة، ومتـابـعـة تـنـفـيـذهـا.\n&#1778;- برمجـة وحـفـظ واستـرجـاع وتطـويـر نظم المعلـومـات والبيانات اللازمـة لأنشـطـة الـوزارة.\n&#1779;- تأمين الأنظمـة والبرمجيـات والشبكات والبنية التحتيـة لنـظم المعـلـومـات مـن مـخـاطـر الحـوادث الإلكتـرونيـة.\n&#1636;- إعـداد خطط التعـافـي مـن آثـار الحـوادث الإلـكـتـرونيـة حـال وقـوعـها أو تقليـل حـدوثها أو تصعيـدهـا، وفـق الـسيـاسـات والمبادئ التـوجـيـهيـة لأمـن المعـلـومـات، بالتنسـيـق مـع الجـهـة المخـتـصـة.\n&#1637;- تـوفـيـر وصيـانـة الأجهـزة والبـرامـج والشبكات الإلكتـرونيـة اللازمـة لنـظم العمـل الآليـة بالـوزارة، بالتنسيـق مـع الوحـدات الإداريـة المعـنيـة.\n&#1638;- تصميـم وتشـغـيـل وإدارة قـواعـد البيانات والمعلـومـات بأنـواعـها المختـلفـة.\n&#1783;- تقـديـم الدعم الفني اللازم لمسـتـخـدمي الشبكات الإلكتـرونيـة بالوزارة، وتدريبـهم على استخـدام الأنظمـة والبـرامـج وأجـهـزة الحـاسـب الآلي وملحـقـاتـها.\n&#1640;- إنشاء ومتـابعـة وتحديث موقع الوزارة على شبكة المعلـومـات الـدوليـة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختـص إدارة المـكـتـبـات بمـا يـلـي:\n&#1633;- الإشراف على المـكـتـبـات العـامـة وتطـويـرهـا.\n&#1634;- إصـدار التراخيص للمكتبات غيـر التجـاريـة، والإشراف والـرقـابـة عليـهـا وفـق الخطط والبـرامـج والـسـيـاسـات المعتمـدة.\n&#1635;- إعـداد الخطط والسيـاسـات والبـرامـج بشأن دار الكتب القطـريـة.\n&#1636;- تنفيذ الإجـراءات اللازمة لإيداع المصنفـات بـدار الكتـب القـطـريـة.\n&#1637;- وضع الخطط والبـرامـج للتشـجـيـع عـلـى القـراءة.\n&#1638;- المشـاركـة في المعـارض والمؤتمرات والندوات المحليـة والـدوليـة في مجـال الـكـتـب والمـكـتـبـات.\n&#1639;- الإشـراف على فـعـالـيـات مـعـرض الـكـتـاب.\n&#1640;- تـوفـيـر مـخـتـلـف مـصـادر المعـلـومـات اللازمـة لـتـقـديـم الخـدمـات المعـلـومـاتيـة، والبـبـلـيـوغـرافيـة، للهيئـات ولجمهـور المثـقـفـين والدارسين والبـاحـثـين.\n&#1641;- وضـع شـروط ومـعـايـيـر إنـشـاء المـكـتـبـات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الإصـدارات والتـرجـمـة بمـا يـلـي:\n&#1633;- إصـدار الـكـتـب للمؤلفين في مجـالات عـمـل الـوزارة.\n&#1778;- تـرجـمـة الأعمـال المتميـزة مـن اللغـات الأخـرى إلى اللغـة العـربـيـة، وتـرجمـة الأعمـال الإبـداعـيـة المنتـقـاة مـن اللغـة العـربـيـة إلى اللغـات الأخـرى.\n&#1635;- إصـدار الـكـتـب والنـشـرات التي تتضـمـن تعـريـفـاً بالدولـة في مختلـف النـواحـي، وتزويـد السـفـارات والبعثات الدبلــومـاسـيـة بـهـا، بالتنسـيـق مـع الجـهـات المعـنيـة بالدولـة.\n&#1636;- إصـدار المـجـلات المتـخـصـصـة في مجـالات عـمـل الـوزارة.\n&#1637;- تـرجـمـة الوثـائـق والـكـتـب والبـحـوث العلميـة والمكاتبـات الأجنبيـة المتعلقة باخـتـصـاصـات الـوزارة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختـص إدارة الثـقـافـة والـفـنـون بمـا يـلـي:\n&#1633;- الإشـراف الـعـام عـلـى الجـهـات العـامـلـة في مجـال الثقـافـة، وإصـدار التراخيص اللازمـة بشـأنـها.\n&#1778;- دعـم ورعـايـة الحـركـة الثقافيـة والفنيـة، وتـوفيـر سـبـل تـطـويـرهـا.\n&#1635;- الإشراف على تنظيـم البيـئـة الثـقـافيـة في الدولـة.\n&#1636;- تنظيـم الفـعـالـيـات الثقافيـة والفنيـة، والاحتـفـاء بـهـا فـي المنـاسبـات الوطنيـة.\n&#1637;- وضـع شـروط ومعاييـر إنشـاء الأنديـة والمـراكـز واللجـان والجمعيـات ذات الطابع الثقافي، وإصـدار التراخيص اللازمة وفقاً للقـانـون.\n&#1638;- الترخيـص بإنشـاء الفـرق الفنيـة ومـزاولـة أعمـالـها، ومتـابعـة أعـمـال تـلك الفـرق.\n&#1639;- أرشـفـة الإنتـاج الفني والثـقـافـي.\n&#1784;- اقـتـراح حـل أو دمـج المـراكـز المعنيـة بالثـقـافـة والفنـون الـتـي تشـرف عليها الوزارة.\n&#1641;- الإشراف على مـسـرح قـطـر الـوطـني.\n&#1633;&#1632;- إعـداد السيـاسـات والدراسات والخطط التطـويـريـة المتعلقة بالثقـافـة والفـنـون، بالتنسـيـق مـع الإدارات المخـتـصـة.\n&#1777;&#1777;- منح تراخيص إقـامـة الأعـمـال الـفـنـيـة، والـرقـابـة عـلـيـها.\n&#1777;&#1778;- رصد وتحـلـيـل الأنشـطـة الثقـافيـة ذات العـلاقـة في الداخـل والخارج.\n&#1777;&#1779;- تطـويـر عـلاقـات فـاعـلـة مع المثقفين والمؤسسات الثـقـافـيـة.\n&#1633;&#1636;- تنـظيـم وإدارة السنوات الثقافية في إطار التعاون الثـقـافـي الـدولي، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة التـراث والـهـويـة بمـا يـلـي:\n&#1633;- الإشراف العـام على الجـهـات العـامـلـة في مجـال التـراث والهـويـة.\n&#1634;- وضـع شـروط ومعـايـيـر إنشـاء الفـرق الشعبيـة والمـراكـز التـراثـيـة، وإصـدار التراخيص اللازمـة لـهـا ومـتـابـعـة أعـمـالـها.\n&#1635;- الإشراف على المتـاحـف والآثـار، بالتنـسـيـق مـع الجـهـات المعـنيـة.\n&#1636;- إعـداد السيـاسـات والدراسات والخطط المتعلقة بالتراث، بالتنسـيـق مـع الـوحـدات الإداريـة المعـنيـة.\n&#1637;- دعـم ورعـايـة الأنشـطـة والحـرف التـراثـيـة.\n&#1638;- الحفاظ علـى التـراث الشعبي، والتـراث الثقـافـي الـوطني، وإبــراز خـصـائـصـه، وإعداد الدراسات والبحوث المتعلقة بـه.\n&#1639;- الإشراف على تنـظـيـم الفـعـاليـات التـراثـيـة في الدولـة.\n&#1784;- تنـظـيـم الفـعـالـيـات الـتـراثـيـة، والاحتـفـاء بـها في المناسبات الوطنيـة.\n&#1641;- إقـامـة الفـعـاليـات الـتـراثـيـة في الداخـل والخـارج، واسـتـقـبـال الفعـالـيـات التـراثـيـة مـن الدول الأخـرى، بالتنسيق مع الجهات المعنيـة.\n&#1777;&#1776;- دعـم التـراث الثقافي الوطني والتـراث الشعبي.\n&#1633;&#1633;- العـمـل علـى تـعـزيـز مـقـومـات الـهـويـة الـوطـنـيـة.\n&#1777;&#1778;- أرشـفـة التـراث القـطـري والشـعـبي.\n&#1777;&#1779;- منـح تـراخـيـص إقـامـة الأنشـطـة التـراثـيـة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الشؤون الإعـلاميـة بمـا يـلـي:\n&#1777;- اقتراح السيـاسـة الإعـلاميـة في الدولـة، والإشراف على تنفيذها، بالتنسيق مع الجهات المعنيـة.\n&#1634;- الإشـراف الـعـام عـلـى القطاع الإعلامي والصحـفي في ضـوء القـوانـين واللوائح والنـظـم المـعـمـول بـها بالتنسيق مع الجهات ذات العـلاقـة، ومنـح الـتـراخـيـص للإعـلامـيـين.\n&#1635;- تلقي طلبـات مـنـح تـراخـيـص فـتـح المكاتب الإعـلاميـة لوكالات الأنبـاء الأجنبيـة في الدولة، ودراستها، بالتنسيق مع الجهات ذات العلاقة.\n&#1636;- منـح الـتـرخـيـص لمـراسـلي وكالات الأنباء أو المطبـوعـات الصحـفـيـة أو الإذاعـات أو مـحـطـات التـلـفـزيــون الـعـربيـة أو الأجنبيـة.\n&#1637;- دراسـة الاتجاهـات والـتـغـطـيـات الإعـلاميـة والصحـفـيـة المحـليـة وتحليلها، واستـخـلاص اتجـاهـات الـرأي الـعـام الـداخـلـي وتقييمها، ورفـع الـتـوصـيـات بـشـأنـها.\n&#1638;- متـابـعـة وتحـلـيـل مـا يـصـدر عـن المـؤسـسـات الإعـلاميـة والإعـلام الإلـكـتـرونـي فـي الـداخـل والخـارج، وتقـديـم تـقـاريـر فـي هـذا الشـأن لرفعها للجـهـات المعنيـة.\n&#1783;- تحـلـيـل مـا يـهـم الـرأي العـام الـداخـلـي والخـارجـي، ورفـع الـتـوصـيـات اللازمة لذلك&middot;\n&#1784;- وضـع الخـطـة الإعـلاميـة للاحـتـفـاء بالمنـاسـبـات الـوطنيـة.\n&#1641;- اقتراح الأدوات التشـريـعـيـة ذات الصلة بالمجـال الإعـلامي.\n&#1633;&#1632;- اقتراح أفـضـل الـوسـائـل للارتقاء بمهنة الإعلام والصحـافـة، وتطـويـر أداء العـمـل المؤسسي.\n&#1777;&#1777;- تشجيع القطـريـين على العـمـل في المجـال الإعـلامي والصـحـفي.\n&#1633;&#1634;- إقـامـة عـلاقـات فـاعـلـة مـع المؤسسات الإعـلاميـة والصحفيـة المحليـة بهدف تشجيع القطريين على العمل في المجـال الإعلامي والصحفي."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختـص إدارة التـطـويـر الإعـلامي بمـا يـلـي:\n&#1633;- اقتـــراح أفضـل الوسـائـل للارتقاء بالمحتـوى الإعـلامي، وتطـويـر أداء الإعـلامـيـين والصحفيين.\n&#1634;- تعـزيـز قـاعـدة المـواهـب الوطنيـة في القطاع الإعـلامي.\n&#1635;- التنسيق والتعـاون مـع الجـهـات ذات العـلاقـة فـي تـطـويـر المهـارات والقدرات المهـنـيـة للـطـاقـات الوطنيـة في قـطـاع الإعـلام.\n&#1636;- إعـداد الدراسات والبحـوث ذات الصلة بالمجـالات الإعـلاميـة.\n&#1637;- دعـم مـبـادرات تـطـويـر المحتـوى الإعـلامي.\n&#1638;- وضـع شـروط ومعاييـر إنشـاء الأنـديـة والمـراكـز واللجـان والجمعيات ذات الطابع الإعـلامي، وإصـدار الموافـقـات والتراخيص الخاصة بها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الـبـث الإذاعـي بمـا يـلـي:\n&#1777;- بحـث ودراسـة طلبــات التـرخـيـص بإنشـاء وتملـك مـحـطـات البـث الإذاعـي المسـمـوع والمـرئـي، وإصـدارهـا.\n&#1634;- الإشراف علـى المـواد المسمـوعـة والمـرئـيـة الـتـي تبثـهـا مـحـطـات البث الإذاعي المسموع والمـرئـي الخـاصـة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة المطـبـوعـات والمصـنـفـات الفـنـيـة بمـا يـلـي:\n&#1633;- تنفيذ القـوانـين واللوائح والنظم المتعلقة بالمطبـوعـات والنـشـر.\n&#1778;- بحـث ودراسـة طلبـات تـراخـيـص المطـبـوعـات الصحـفـيـة، واتخـاذ إجـراءات استصـدارهـا وفـقـاً للـقـانـون المنـظم.\n&#1635;- إصـدار تـراخـيـص المطـابـع، ودور النشـر، والمكتبات التجـاريـة، ومـؤسـسـات استيراد وتصـديـر وتـوزيـع المـطـبـوعـات.\n&#1636;- إصـدار تـراخـيـص مـزاولـة مـهـنـة الصـحـافـة.\n&#1637;- إصدار تراخيـص مـزاولـة أنشـطـة الـدعـايـة والإعـلان والـعـلاقـات العـامـة والإنتاج الفـنـي وبـيـع وتـوزيـع المصـنـفـات الفـنـيـة.\n&#1638;- الموافقـة علـى إصـدار وتوزيـع مـطـبـوعـات ونشـرات البعثات والهيئـات الدبلــومـاسـيـة والقنصـلـيـة المعتمـدة لـدى الدولـة، بالتنسيـق مـع الوحدات الإداريـة المعـنيـة والجـهـات المخـتـصـة.\n&#1639;- الـرقـابـة علـى المطبـوعـات والمصنـفـات الفنيـة المحـليـة والمستوردة، وفـقـاً للـقـانـون المنـظم."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر بتحـديـد اخـتـصـاصـات كـل مـن مـكـتـب الوزيـر، ومكتـب وكيـل الوزارة، ومكتـب وكيـل الـوزارة المسـاعـد، قـرار مـن الـوزيـر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجـوز بقـرار مـن مـجـلـس الـوزراء، بناء علـى اقـتـراح الـوزيـر، تعـديـل تنظيم الوحدات الإداريـة الـتي تتـألـف منهـا الـوزارة بالإضـافـة أو الحـذف أو الدمج، وتعيين اخـتـصـاصـاتـهـا وتـعـديـلـها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجـوز بقـرار مـن الوزير إنشاء ما تقتضيه المصلحـة العـامـة مـن أقسـام في الوحدات الإدارية التي تتـألـف منهـا الـوزارة، أو إلغاؤهـا أو دمجها، وتعيين اخـتـصـاصـاتـهـا وتـعـديـلها، ولا يـكـون قـرار الوزيـر نـافـذاً إلا بعـد اعتماده مـن مـجـلـس الـوزراء."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُلغى القرار الأمـيـري رقم (&#1639;) لسنة &#1634;&#1632;&#1633;&#1638; المشار إليـه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كـل فيما يخصه، تنفيذ هذا القـرار. ويـُعـمـل بـه مـن تـاريـخ صـدوره. ويُنشر في الجـريـدة الـرسـميـة."
    }
  ],
  "definitions": []
}
