{
  "id": "qa-law-9017",
  "type": "statute",
  "title": "قرار أميري رقم (37) لسنة 2022 بالهيكل التنظيمي لوزارة الأوقاف والشؤون الإسـلامـيـة",
  "short_name": "قرار أميري رقم (37) لسنة 2022 بالهيكل التنظيمي لوزارة الأوقاف والشؤون الإسـلامـيـة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9017&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لـوزارة الأوقاف والشؤون الإسـلاميـة مـن الوحدات الإداريـة المبينـة بالخريطة التنظيميـة المرفقـة بهذا القـرار، وهي:\nأولاً: الوحـدات الإداريـة التـابـعـة للـوزيـر:\n1- مـكـتـب الـوزيـر.\n2- المـكـتـب الـفـنـي.\n3- إدارة التدقيـق الـداخـلي.\n4- إدارة التـخـطـيـط والجـودة والابتكار.\n5- إدارة الشـؤون الـقـانـونيـة.\n6- إدارة شـؤون الـزكـاة.\n7- الإدارة الـعـامـة للأوقـاف، وتتـألـف مـن:\n- مـكـتـب مـديـر الإدارة الـعـامـة.\n- إدارة المصارف الـوقـفـيـة.\n- إدارة الاسـتـثـمـار.\n- إدارة شؤون الأمـوال الـوقـفـيـة.\nثانياً: الوحـدات الإداريـة التـابـعـة لوكيـل الـوزارة:\n1- مكتب وكيـل الـوزارة.\n2- إدارة العـلاقـات الـعـامـة والاتـصـال.\nثالثاً: الوحدات الإداريـة التـابـعـة لوكيـل الـوزارة المسـاعـد لشـؤون الـدعـوة والمسـاجـد:\n1- مكتـب وكيـل الـوزارة المسـاعـد.\n2 - إدارة الـدعـوة والإرشـاد الـديـني.\n3- مـركـز الشيخ عبـدالله بـن زيـد آل مـحـمـود الـثـقـافـي الإسلامي.\n4 - إدارة المـسـاجـد.\n5- إدارة الـشـؤون الـهـنـدسيـة.\nرابعاً: الوحدات الإداريـة التـابـعـة لوكيل الوزارة المسـاعـد للشؤون الإسـلاميـة:\n1- مكتـب وكيـل الـوزارة المسـاعـد.\n2- إدارة الشؤون الإسـلامـيـة.\n3- إدارة البحوث والـدراسـات الإسـلامـيـة.\n4- إدارة شـؤون الحـج والـعـمـرة.\nخامساً: الوحدات الإداريـة التـابـعـة لوكيل الوزارة المسـاعـد لشـؤون الخـدمـات المشـتـركـة:\n1- مكتـب وكيـل الـوزارة المسـاعـد.\n2- إدارة الموارد البشـريـة.\n3- إدارة الشؤون المـاليـة والإداريـة.\n4- إدارة نـظـم المـعـلـومـات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختـص المكتـب الفـنـي بمـا يـلـي:\n1- إبداء الرأي الفـني في المـوضـوعـات التـي تُحال إليـه مـن الوزيـر.\n&#1778;- دراسـة وتقييم التقـاريـر والمشـروعـات والبـرامـج المتعلقة بأنشـطـة الوزارة، التي تُحال إليـه مـن الـوزيـر.\n3- بحـث ودراسـة ومـتـابـعـة المـوضـوعـات الـتـي تُحال إليـه مـن الوزيـر، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n4- إعـداد ملخص للمـواضـيـع والـتقـاريـر والـدراسـات الـتـي يـلـزم عـرضـها على الـوزيـر، وإبـداء الـرأي بشـأنـها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التـدقـيـق الـداخـلـي بمـا يـلـي:\n1- إعداد مشروع خـطـة الـتـدقيـق السنـويـة المبنية على المخـاطـر للوزارة، ورفعها للوزير لاعتمـادهـا، وإعـداد تقاريـر بـنـتـائـج التـدقـيـق.\n2- مـراقبـة مـدى الالتزام بتنفيـذ القـوانـين واللوائح والقرارات المنظمـة للعـمـل.\n3- مـراجعـة التعليمـات المـاليـة، واقتراح مـا يـلـزم مـن تعـديـلات، ومـراقبـة تنفيـذهـا.\n4- مـراقبـة الأعمال الإداريـة وإجـراءات تعيين الموظفين، وإجازاتـهم، وتـرقـيـاتـهم، وغير ذلـك ممـا يتعلـق بـشـؤون الموظفين، والتحقـق مـن الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n5- مـراقبـة الأعمـال المـاليـة والمحاسبيـة، وسندات الصرف، وإجـراءات القيـد في السجـلات المحاسبيـة، والتـأكـد مـن تطبيـق القـواعـد المعتمدة في هذا الشأن.\n6- تقييم المخاطـر المتعلقة بالتدقيـق المالي والإداري، واقتراح إجـراءات الحـد منـها.\n7- متـابعـة الإجـراءات التصحيحيـة المطـلـوبـة مـن الـوحـدات الإداريـة المعنية، وفـق نتائج التدقيـق، وإعداد التقارير الدوريـة بشـأنـها.\n8- التـأكـد مـن سـلامـة الأمـوال والعـهـد والأثاث والأدوات والمبـاني والمـوجـودات الأخرى التي تملكها الوزارة أو تخضع لإشـرافـها.\n9- الاشتـراك في أعمـال الجـرد الـدوري والمفاجئ على المخـازن والعهـد والتـأكـد مـن دقـة التسجيـل بـالـدفـاتـر وسـلامـة الإجـراءات المطبقـة.\n10- متـابـعـة نتائج تقاريـر الجهـات الـرقـابـيـة، وإبداء التوصيـات المنـاسبـة بشـأنـها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التخطيط والجـودة والابتكار بمـا يـلـي:\n1- إعـداد الخطـة الاستراتيجيـة للـوزارة، بالتنسيق مع الجهات المختصة والوحـدات الإداريـة المعنيـة، واتخاذ إجـراءات اعتمـادهـا.\n&#1778;- حـصـر الـتـحـديـات القـائـمـة، وتحـديـد وتقييـم المخاطـر المؤسسيـة المتـوقـع حـدوثها، والـتـي قـد تـؤثـر علـى تحقيـق أهـداف الـوزارة، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- إدارة وتجهيز خطط بديلـة تضمن استمراريـة تشغيـل الأعمال بالـوزارة في حالات الطوارئ والأزمـات، بالتنسيق مـع الـوحـدات الإداريـة المختـلفـة كـل فـيـمـا يـخـصـها.\n4- رفع مشـروعـات الخطط التنفيـذيـة والمشـاريـع والبـرامـج الخـاصـة بالـوحـدات الإدارية المختـلفـة، للاعتمـاد مـن قبـل الـوزيـر.\n5- متـابعـة تنفيذ الخطط المتعلقة بأنشـطـة الـوزارة، وتقييـم نـتـائـجـها، ورفـع تـقـاريـر دوريـة بشـأنـها.\n6- دراسة المشـاكـل والمعـوقـات الـتـي تـواجـه تنفيذ الخطة الاستراتيجيـة والخطط التنفيـذيـة، واقتراح الحلول المناسبة لها.\n&#1783;- تقييـم جـودة الخـدمـات المقـدمـة مـن الـوحـدات الإداريـة، بالتنسيـق مع الجهـة المختـصـة.\n&#1784;- مـراجـعـة وتقييـم جـودة الأداء علـى مـسـتـوى الوحـدات الإداريـة، ووضـع مـقـتـرحـات لـرفـع الـكفـاءة الـعـامـة بـها.\n&#1641;- التحـقـق مـن انسجـام نـظـم وأساليب العمل مع اخـتـصـاصـات وأهـداف الوزارة، واقتراح خطـط تـطـويـر تـلـك النظـم والأساليـب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإداريـة المعنية والجهة المختصة.\n1&#1776;- دراسـة مـشـاكل ومعـوقـات العـمـل بالـوزارة، وبحـث أسبـابـها، واقـتـراح الحلول المنـاسبـة لـها.\n11- تلقـي المبادرات والمقترحـات والأفكار الإبـداعـيـة، ودراسـتـها بالتنسيق مع الوحدات الإداريـة المعنيـة والجـهـة المختـصـة.\n1&#1778;- رصد وتجـمـيـع وتحـلـيـل البيانات الإحصائيـة الخـاصـة بأنشـطـة الـوزارة، والتنسيق مع الوحدات الإدارية المختصة بشأن التقارير الإحصائيـة المطـلـوبـة مـن الـوزارة.\n13- التنسيـق مـع الوحدات الإداريـة المعنيـة والجهـة المختصة فيما يتعلـق بالمؤشرات الـدوليـة المتعلقة بأنشـطـة واخـتـصـاصـات الـوزارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الشـؤون الـقـانـونيـة بمـا يـلـي:\n1- بحـث ودراسـة ومـتـابـعـة المسـائـل القـانـونيـة الخـاصـة بنشـاط الـوزارة، بالتنسيق مع الوحـدات الإداريـة المعنيـة.\n2- إعـداد مشـروعـات الأدوات التشريعيـة الخـاصـة بالوزارة، وإبـداء الـرأي في مشـروعـات القـوانـين التي تُحال إليـها.\n3- إبـداء الـرأي الـقـانـوني في المـوضـوعـات التي تُحال إليـها.\n4- إعـداد مشـروعـات العقـود والاتفـاقيـات ومـذكـرات التفـاهـم المتعلقة باخـتـصـاصـات الوزارة، بالتنسيق مع الوحدات الإدارية المعنيـة.\n5- التحقيـق في الوقـائـع والمخالفــات المنسوبـة لموظفي الـوزارة، وإعــداد المذكــــــرات اللازمـة بنـتـائج التحقيـق مـشـفـوعـة بالـرأي القـانـوني والتـوصـيـات، وعـرضـها على السلطة المختصة، ومتابعـة تنفيذ ما يُتخذ مـن قـرارات بشأنها.\n6- مـتـابـعـة المنـازعـات والـقـضـايـا الـتـي تـكـون الـوزارة طـرفـاً فيـهـا، بالتنسيـق مـع الجـهـات المختـصـة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة شؤون الزكـاة بما يلي:\n1- إعـداد خـطـة سـنـويـة تقـديـريـة للإيرادات والمصروفـات مـن أمـوال الزكاة.\n2- تـلـقـي الـزكـاة وصـرفـهـا في الأوجـه المقررة لـها.\n3- تلقي الطلبات المستـحـقـة للـزكـاة ودراسـتـهـا والبـت فيـها.\n4- اتخاذ الوسائل الكفيلة لإبراز فـريـضـة الـزكـاة، والحث على إخراجـها، بالتنسيق مع الوحدات الإدارية المعنية.\n5- الرد على الاستفسارات المتعلقة بالـزكـاة.\n6- إعـداد قـاعـدة بـيـانـات لمسـتـحـقـي الـزكـاة والمسـاعـدة.\n&#1783;- دراسـة طلبـات التصاريح للأشخـاص المعنـويـة بـتـلـقـي أمـوال الـزكـاة وصرفها، وتلقي التقارير والبيانات المتعلقة بهذه التصـاريـح."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص الإدارة الـعـامـة للأوقـاف بمـا يـلـي:\n1- إحـيـاء سـنـة الـوقـف والـوصـيـة.\n2- إنشـاء الأوقاف وتسجيلها، وإصـدار الحـجـج الوقفيـة واعتمـادهـا، وفـق الـضـوابـط الشـرعيـة والـقـانـونيـة.\n3- اقـتـراح السيـاسـة العـامـة لإدارة واستثـمـار أمـوال الوقـف، وتطـويـرهـا وتنميـة إيراداتهـا علـى أسـس اقـتـصـاديـة، ووضـع النـظـم الـكـفـيـلة بذلك.\n4- إدارة شؤون الأوقاف والإشراف عليها بمـا يـكـفـل تحـقـيـق أهـدافـها.\n5- اقـتـراح نـظـام لـصـرف عـائـدات الأوقـاف بحـسـب شـروط الـواقـفـين وفـق الـضـوابـط الشـرعيـة والـقـانـونيـة.\n6- تمويل إنشاء وتشغيل المشاريع الوقفيـة، بالتنسيق مع الجهات المختصة.\n7- تخصيص الأموال اللازمـة للمشـاريـع الـوقـفـيـة.\n&#1640;- إدارة الأوقاف والـوصـايـا فـي حـالـة عـزل النـاظـر أو الوصي المعـيّن، أو في حـالـة النـزاع بشـأنـها.\n&#1785;- تنظيـم إدارة الـوقـفـيـات المخـصـصـة لـغـرض واحـد في المجـالات التي تحقق أهـدافـها.\n1&#1776;- اقـتـراح المـوافـقـة على الصلح والتحكيم والتنازل عـن الحقـوق بالنسبـة لأمـوال الـوقـف وما في حكمها.\n11- الإشراف على الأموال الموصى بها أو المُتبرع بـهـا لمـصـارف الـبـر.\n1&#1778;- جمع الأموال للـوقـفـيـات والإعـلان عنـها.\n13- مراقبـة تنفيذ القوانين واللوائح والنظم الماليـة المتعلقة بأموال الوقـف.\n14- التنسيق مع الوحدة الإدارية المختصة للرد على ما يُنشر في وسـائـل الإعـلام المختـلفـة فـي كـل مـا يـتـعـلـق بـالـوقـف.\n15- التنسيـق مـع الـوحـدة الإداريـة المختـصـة لتطـويـر مـحـتـوى المـوقـع الإلكتروني الخاص بالإدارة.\n16- تعزيز العلاقات مع المؤسسات والهيئات الخـارجـيـة المعنيـة بالأوقاف، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف الإدارة الـعـامـة للأوقـاف ممـا يـلـي:\n1- مـكـتـب مـديـر الإدارة الـعـامـة.\n2- إدارة المصارف الـوقـفـيـة.\n3- إدارة الاسـتـثـمـار.\n4- إدارة شـؤون الأمـوال الـوقـفـيـة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة المصارف الـوقـفـيـة بمـا يـلـي:\n1- إعـداد الدراسات اللازمة للمشـاريـع الـوقـفـيـة، وفقاً لاحـتـيـاجـات المجـتـمـع، وتحـقـيـق شـروط الـواقـفـين، وفـق الـضـوابـط الشـرعيـة والـقـانـونيـة.\n&#1778;- دراسـة المشـاريع الخيـريـة والطلبــات المقـدمـة، وبحـث مـدى تـوافـقـها مـع شـروط الـواقـفـين وأهـداف المصـارف الوقـفـيـة، وفـق الـضـرابـط الشـرعيـة والـقـانـونيـة، وإبـداء الـرأي بشـأنـها.\n3- البـت في قيـمـة المسـاهـمـة الـوقـفـيـة المقـرر صـرفـهـا ومـدة الصـرف.\n4- إعـداد قـاعـدة بـيـانـات بـالـواقـفـين والجـهـات والأفراد المـدعـومـين مـن الـوقـف، وتحـديـثـها بـصـفـة دوريـة.\n5- تـسـويق وعرض المشاريع الوقـفـيـة على الراغبين في الـوقـف أو التبرع، واتخاذ الوسـائـل الكفيلة بالتـواصـل مـعـهم.\n6- اتـخـاذ الوسـائل اللازمـة للتعـريـف بـالـوقـف، والعمـل علـى رفـع مستـوى الـوعـي بـه لـدى أفراد المجـتـمـع ومـؤسـسـاتـه، بالتنسيـق مع الوحـدات الإداريـة المعـنيـة.\n&#1783;- تنفيذ ومتـابـعـة المشـاريع والأنشـطة الوقـفـيـة، والسعي لتطـويـرهـا، وإعـداد التقارير اللازمـة بشـأنـها.\n&#1784;- رصـد وتجميـع وإعـداد وتحـلـيـل التـقـاريـر والبيـانـات الإحصائيـة الخاصـة بأنـشـطـة الـوقـف.\n&#1641;- إنـشـاء وتسـجيـل الأوقـاف والاحـتـفـاظ بأصـول الحـجـج الـوقـفـيـة والوصايا، والمستندات المتعلقة بهـا.\n1&#1776;- البـت في الشـروط غير المتحققة والفائضة لإعادة الاستثمار أو الصـرف على أقـرب مـصـرف وقـفـي.\n11- دراسـة طـلـبـات تـغيـيـر شـروط الـواقـفـين، واتخاذ الإجـراءات المنـاسبـة بشأنها.\n1&#1778;- تلقي الاستفسارات الخـاصـة بـالـوقـف والـوصـايـا، والـرد عـلـيـها.\n13- التنسيق مع الوحدة الإدارية المختصة للرد على مـا يُنشـر فـي وسـائـل الإعـلام المختـلفـة فيما يتعلق بالـوقـف"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الاستثمار بما يلي:\n1- اقـتـراح نـظم إدارة استثمار أمـوال الـوقـف.\n&#1778;- وضـع الخطط الاستثمـاريـة الـتـي تـكـفـل تحـقـيـق أهـداف الـوزارة، ومتـابعـة تـنـفـيـذهـا بـعـد إقرارهـا مـن الـوزيـر.\n3- دراسة العمليـات الاستثماريـة المـزمـع دخـول الوزارة فيـها، واخـتـيـار أنـسبـها، والقيـام بمـا يـلـزم للمحـافـظـة علـى تحـقـيـق الـتـوازن بـين مـوقـف السيـولـة المـاليـة المراد الاحتفاظ بها وحـجـم الأمـوال المستثمـرة، وذلك في ضـوء الموارد الماليـة المتـوفـرة.\n4- العـمـل على تحقيق إيرادات مـقـارنـة بالمشـاريـع المثيـلة بالـسـوق.\n5- مـتـابـعـة استثمار وصيـانـة العـقـارات الخـاصـة بـالإدارة الـعـامـة للأوقـاف والـعـقـارات التي تـديـرهـا.\n6- تسـلم وإعـادة تقييـم الاستثمـارات المـوقـوفـة المختلفـة وإثبـاتـها في الـدفـاتـر المحاسبية، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n7- إعـداد تقارير دوريـة ربـع سـنـويـة عـن وضـع الاستثـمـارات الـتي تقوم بها الإدارة الـعـامـة للأوقاف، ورفعها لعـرضـها على الوزير.\n&#1784;- مـسـك الحـسـابـات الخـاصـة باستثمار أمـوال الـوقـف."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة شؤون الأمـوال الـوقـفـيـة بما يلي:\n1- تطبيـق القوانين واللوائح المـاليـة المتـعـلـقـة بـأمـوال الـوقـف.\n&#1778;- تـسـلم المبـالـغ الـواردة، واتخاذ الإجـراءات اللازمـة لإيداعـهـا في الحـسـابـات الخـاصـة بـأمـوال الـوقـف.\n3- صـرف المبالغ وفقاً للضوابط واللوائح المالية والإداريـة المعـتـمـدة.\n4- مـسـك الحـسـابـات الخـاصـة بأمـوال الـوقـف.\n5- تنـظـيـم ومتـابعـة ومـراقبـة العـهـد النقـديـة والنثـريـات والاسـتـحـقـاقـات الدائنة والمـديـنـة.\n6- اقـتـراح مشروع الموازنة السنـويـة والحساب الختامي لأمـوال الـوقـف، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n7- الإشراف علـى أعمـال المشتـريـات والمناقصات والمزايـدات الخـاصـة بأمـوال الـوقـف، وأنشـطة المخـازن الخـاصـة بالممتلكات الوقـفـيـة، وفـق اللوائح المعـتـمـدة.\n&#1640;- إعـداد المستندات الخـاصـة بالمنـاقـصـات والمـزايـدات.\n&#1785;- تـسـلـم التـعـويـضـات الخـاصـة بالأوقـاف."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة العـلاقـات الـعـامـة والاتـصـال بمـا يـلـي:\n1- إصـدار النشرات والبـرامـج الإعـلاميـة التي تهدف إلى التعـريـف بـدور الوزارة وأنشطتها واخـتـصـاصـاتـها، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1778;- رصـد ومـتـابـعـة مـا يُنشـر في الصـحـف ووسـائـل الإعـلام ومـواقـع التـواصـل الاجتماعي مـن مـوضـوعـات تتعلق بالوزارة واخـتـصـاصـاتـها، وعـرضـها على المسؤولين، وإعـداد الـردود المنـاسبـة، بالتنسيـق مـع الـوحـدات الإداريـة المعـنـيـة والجهات المخـتـصـة.\n3- التنسـيـق مـع الـوحـدات الإدارية المختصـة بشـأن إعـداد خطط وبـرامـج التـوعـيـة والتـثـقـيـف وتطبيقهـا مـن خـلال الفعاليـات والأنشـطـة المختـلفـة بالتنسيق مع الجـهـات ذات العـلاقـة.\n4- تلقـي طـلـبـات وشكاوى المـراجـعـين وإحـالـتـها إلى الوحدات الإداريـة المعنية، والرد على اسـتـفـسـاراتـهم.\n5- القيام بترتيبات السـفـر والضيـافـة والإقـامـة لضيـوف الـوزارة وللـوفـود الـزائـرة والمغادرة، بالتنسيـق مـع الوحدات الإداريـة المعـنيـة.\n6- تنظيـم الأنشطـة الثقافية والاجتماعية والرياضيـة لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيـها الوزارة.\n&#1783;- تنظيـم المـؤتمرات والندوات والمعـارض التي تقيمهـا الـوزارة، وإعـداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنيـة.\n&#1640;- إعـداد أوراق العمل المتعلقـة بالمؤتمرات والندوات والاجتمـاعـات المحلية والإقليمية والدوليـة، فيمـا يـخـص نشـاط الـوزارة، بالتنسيـق مع الوحدات الإداريـة المعـنـيـة، والجـهـات المختصة.\n&#1641;- إعـداد التقاريـر والـردود التي تطـلـبـها المنظمات والاتحادات والهيئـات الإقليمية والدوليـة فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإداريـة المعنيـة، ومتـابعـة الـتـوصـيـات الصادرة عنـها بالتنسيـق مـع الجهات المخـتـصـة بالدولـة.\n10- إعـداد التقارير اللازمـة بشـأن كفـاءة وفـاعـلـيـة التعـاون الدولي مـع المنظمات والهيئات الإقليميـة والدولية فيما يخص نشاط الوزارة.\n11- استقبال طلبـات كبار السن والأشخاص ذوي الإعـاقـة، بالتنسيـق مع الوحـدات الإداريـة المختصة، لإنجـاز مـعـامـلاتـهـم وتـذليـل أي مشكلات أو صـعـوبـات قـد تـواجـهـهـم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الـدعـوة والإرشـاد الـديـنـي بمـا يـلـي:\n1- العـمـل عـلـى إبـراز الـدعـوة الإسلاميـة، وإظـهـار الصورة الحقيقيـة للإسلام ومبـادئـه، في كـافـة المجالات، بالـوسـائـل المنـاسبـة.\n&#1778;- الـرقـابـة على محتوى المواقع الإسلامية الإلكتـرونيـة في الدولة.\n3- التشجيع على حفظ القـرآن الـكـريـم وتـعليـمـه بالـوسـائـل المنـاسبـة.\n4- إنـشـاء مـراكـز تعليـم القـرآن الـكـريـم في الدولة، والإشراف عليها.\n5- إعـداد بـرامـج تحفيظ القـرآن الـكـريـم، واختيار المدرسين والمدرسات لمـراكـز التـحـفـيـظ.\n6- إقـامـة المسـابقـات المحـلـيـة والدوليـة فـي حـفـظ القـرآن الـكـريـم، والترشيح للمسـابـقـات التي تُقـام خـارج الـدولـة.\n7- التنسيق والتـعـاون مـع الجـهـات العـامـلـة في مجـال الـدعـوة لتبـادل المعلومات والخـبـرات.\n&#1640;- إقـامـة الـدروس العلميـة المنهجية في العلـوم الشـرعيـة، بالتنسيق مع الجهـات المختصة.\n&#1641;- إعـداد المـواد الـدعـويـة المقروءة والمسموعـة والمـرئيـة، في مجـال اخـتـصـاص الإدارة، ونشـرهـا بالـوسـائـل المنـاسبـة، بالتنسيـق مـع الجـهـات المختصة.\n1&#1776;- العـمـل عـلـى نـشـر القيـم والـهـويـة الإسـلاميـة وتعـزيـزهـا، ونـشـر الـدعـوة والمبادئ الإسلامية.\n11- إدارة مـحـتـوى المـواقـع الإلـكـتـرونيـة المتخصـصـة في مجـال الـدعـوة الإسـلاميـة ومـحـتـوي حـسـابـات مـواقـع الـتـواصـل الاجـتـمـاعـي التـابـعـة لها، باللغات التي تـراهـا مـنـاسـبـة.\n12- إعـداد وتأهيـل وتـطـويـر الأئـمـة والخـطبـاء وشاغلي الوظـائـف الشـرعيـة لأداء مهامهم، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n13- إنشاء مـعـاهـد الدعـوة والعـلـوم الإسـلاميـة، والإشراف عليـها.\n14- اختيار المرشحين مـن طـلاب المنح الدراسيـة المنـوطـة بالوزارة.\n15- رعـايـة شـؤون طلاب المنح الدراسيـة، بالتنسيق مع الوحدات الإداريـة المعنيـة، والجـهـات المخـتـصـة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص مركز الشيخ عبـدالله بن زيـد آل محمـود الثقافي الإسلامي بما يلي:\n1- إبلاغ رسالة الإسلام إلى غير المسلمين، بـكـافـة الـوسـائـل المتـاحـة، وبمخـتـلـف الـلـغـات.\n&#1778;- النـشـر والـتـعـريـف بمبادئ الإسلام والثقـافـة الإسـلاميـة للمسلمين غيـر النـاطـقـين باللغـة العـربيـة.\n3- اتخاذ الإجـراءات اللازمـة لإشهار إسـلام غيـر المسلمين، والمصـادقـة عـلـيـه.\n4- إعداد وتنفيـذ بـرامـج تـعـلـيـم اللغـة العـربـيـة لغيـر النـاطـقـيـن بـها.\n5- إقـامـة المعارض والبـرامـج والأنشـطة المختـلفـة الـتـي تـسـهم في نـشـر الإسـلام.\n6- تأليف الكتب والكتيبات والمواد الدعـويـة، في مجال اختصاص المركز.\n&#1783;- تـرجـمـة الكتيبـات والمـواد الدعـويـة إلى اللـغـات الأخـرى، في مـجـال اخـتـصـاص المـركـز، بالتنسيق مع الوحدات الإداريـة المعـنيـة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة المـسـاجـد بمـا يـلـي:\n1- تحـديـد احـتـيـاجـات المنـاطـق في الدولـة مـن المسـاجـد الـدائـمـة والمؤقتـة، والمصـلـيـات، ومـراكـز تـعـلـيـم القـرآن الـكـريـم الـتـابـعـة للـوزارة، واتخـاذ القرار المناسب بإنشائها، بالتنسيق مع الوحدات الإدارية المعنيـة.\n2- الإشراف على المسـاجـد بما يكفـل تحـقـيـق أهـدافـها، وأدائها لرسالتها.\n3- تحـديـد احـتـيـاجـات المسـاجـد مـن العـامـلين الأكـفـاء.\n4- الـرقـابـة على المسـاجـد والمصـلـيـات والـعـامـلين فيها، لضمـان تـأديتـها للدور المنوط بها.\n5- تشجيع الكوادر القـطـريـة للـعـمـل بمـهـنـة الإمـامـة والخـطـابـة.\n6- اقـتـراح الـدورات التـدريبيـة التـأهـيـلـيـة الـتي يحتـاج إليـهـا الأئمـة والخطباء، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1783;- تحـديـد الخـطبـاء لصـلاة الجـمـعـة والعيــدين، وصـلاة الاستسقاء، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1784;- تنظيـم بـرامـج الـوعـظ في المسـاجـد، والإشـراف عليهـا، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1641;- التحـقـق مـن العـهـد المـوجـودة في المساجـد ومـسـاكـن العـامـلين فيها الممـلـوكـة للـوقـف، ومتـابعـة تسليمها وتسلمها مـن العـامـلين، بما يـضـمـن الحفاظ عليها، بالتنسيق مع الوحدات الإداريـة المعـنـيـة.\n1&#1776;- تنـظـيـم أعـمـال الـرقـيـة الشـرعـيـة، والإشراف عليها، وإصدار التصاريح اللازمة.\n11- إعـداد قـاعـدة بـيـانـات عـن الـعـامـلـين بالمساجـد والمصـلـيـات.\n1&#1778;- تـزويـد المسـاجـد بالمصـاحـف والـكـتـب، والتـصـرف في التـالـف وغير الصـالـح منـها وفقاً للإجـراءات المتبـعـة، بالتنسيـق مـع الوحـدات الإدارية المعـنـيـة والجـهـات المختصة.\n13- رصد المخـالـفـات التـي تـقـع مـن الـعـامـلين بالمسـاجـد، والرقاة الشـرعيـين، واتخاذ الإجراءات اللازمـة بشـأنـها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الـشـؤون الـهـنـدسيـة بما يلي:\n1- تـقـديـم وتـوفـيـر الخـدمـات اللازمة للمساجـد وملحـقـاتـها، ومساكن الأئمـة والعـامـليـن بـهـا المملـوكـة للـوقـف، ومصـلـيـات العـيـد ومـراكـز تـعـلـيـم القـرآن الـكـريـم الـتـابـعـة للـوزارة، بمـا يـكـفـل تشغيلها على الوجـه الأمـثـل.\n2- إعـداد الخطـة السنـويـة لإنشاء وصيـانـة المسـاجـد ومـصـلـيـات العيـد ومسـاكـن الأئـمـة والعـامـليـن بـهـا الممـلـوكـة للـوقـف، ومـراكـز تـعليـم القـرآن الـكـريـم التـابـعـة للـوزارة، بالتنسيـق مـع الوحدات الإداريـة المعـنيـة والجهات المختصة.\n3- الإشراف علـى إعـداد وتنفيـذ أعـمـال الإنشـاء والصيـانـة للمسـاجـد ومصـلـيـات العـيـد ومـسـاكن الأئـمـة والعـامـلين بالمسـاجـد المملـوكـة للـوقـف، ومـراكـز تـعـلـيـم القـرآن الـكـريـم التـابـعـة للـوزارة، مـن حيـث التصـامـيـم والمـواصـفـات الفـنـيـة والهنـدسيـة، بالتنسيـق مـع الـوحـدات الإداريـة المعنيـة والجـهـات المختصة.\n4- إعـداد قـاعـدة بيـانـات عـن المسـاجـد والمصـلـيـات ومـسـاكـن الأئـمـة والعـامـلين فيـها المملوكة للوقـف، ومـراكـز تـعليـم القـرآن الـكـريـم التـابـعـة للـوزارة، وحـفـظ الوثـائـق الخـاصـة بـها، وتزويـد الـوحـدة الإدارية المخـتـصـة بنـسـخـة مـن هـذه البيـانـات.\n5 - الإشـراف والمحافظة على المسـاجـد المؤقتـة، وتنفيـذ طلبـات الوحـدة الإدارية المختصة بتوفير احتياجات المنـاطـق في الدولة منها، واتخاذ كـافـة إجراءات تهيئتها للصلاة، بالتنسيق مع الجهات المختصـة.\n6- حـصـر مـحـتـويـات المسـاجـد ومـراكـز تـعـلـيـم القـرآن الـكـريـم التـابـعـة للوزارة ومساكن الأئمـة والعـامـلين في المسـاجـد المملوكة للوقـف، وإعـداد قـاعـدة بـيـانـات بـها، وتزويد الوحـدة الإداريـة المعنيـة بنسـخـة مـن هـذه البيـانـات.\n7- إنهـاء كـافـة الإجراءات المتعلقة بتخصيص وتـوثـيـق وتسجيـل أراضي المساجد ومصـليـات العيـد ومساكن الأئمة والعاملين بالمسـاجـد المملوكة للوقـف، ومـراكـز تعليـم القـرآن الـكـريـم التـابـعـة للـوزارة، بالتنسيق مع الوحدات الإداريـة المـعـنـيـة.\n&#1784;- حفظ وتخزيـن الأثـاث والأدوات الخـاصـة بالمسـاجـد ومـصـلـيـات العيـد ومـراكـز تعليـم القـرآن الـكـريـم التـابـعـة للـوزارة، ومـسـاكن الأئمة والعاملين في المساجـد المملـوكـة للوقف، لحين التصـرف فيها وفقاً للاحتياجـات.\n&#1641;- متـابعـة التعويضات الناشئة عن نزع ملكيـة المسـاجـد ومصليـات العيـد ومـراكـز تـعـلـيـم القـرآن الـكـريـم التـابـعـة للـوزارة، ومساكن الأئمـة والعاملين في المسـاجـد المملـوكـة للـوقـف، بالتنسيـق مـع الـوحـدات الإداريـة المعنيـة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الشؤون الإسـلامـيـة بمـا يـلـي:\n1- تعزيز العلاقات مع الوزارات والهيئات العـربـيـة والإقليمية والدوليـة، في مجـال الشـؤون الإسـلاميـة.\n&#1778;- طبـاعـة المصحف الشـريـف وتـدقـيـقـه، وتـوزيـعـه، واتخاذ مـا يـلـزم في هـذا الـشـأن.\n3- نـشـر المـوروث الإسـلامي مـن الـكـتـب والمصنـفـات والمخـطـوطـات، وتدقيقها، ومـراجـعـتـها.\n4- طـبـاعـة وتـوزيـع الكتب الإسـلامـيـة.\n5- تنميـة روح الحـوار والتـسـامـح الـديـنـي.\n6- رصد الأنشطة الاجتماعيـة والمـواد التجـاريـة المـخـلـة بالمبادئ الإسلاميـة، واقـتـراح الإجـراءات المنـاسـبـة بشـأنـها.\n&#1783;- رصـد مـا يـُنـشـر ويُبـث في وسـائـل الإعـلام مـن مـوضـوعـات دينيـة، واتخاذ مـا يـلـزم بشـأنـها، بالتنسيـق مـع الجـهـات المـخـتـصـة.\n&#1784;- اقـتـراح المؤتمرات الإسلاميـة التي تقيمـهـا الـوزارة أو تشارك فيـها، سـواء المؤتمرات الإسـلاميـة الـداخـلـيـة أم الخـارجـيـة، بالتنسيق مـع الوحدات الإداريـة المعـنـيـة والجـهـات المختصة.\n&#1785;- تتبـع مـا تـسـفـر عنـه المـؤتمـرات الإسـلاميـة مـن نـتـائج وتوصيـات للاستفادة منها.\n10- إبداء الرأي في البـرامـج الإذاعيـة والـفـعـالـيـات الفـنـيـة والـتـلـفـزيـونـيـة المحـالـة مـن الجهات المخـتـصـة، واقتراح الإجراءات المنـاسبـة بشـأنـها.\n11- تـدقـيـق ومـراجـعـة طبعـات المصحـف الشـريـف الـتـي تُطبـع مـن الغيـر داخـل الـدولـة، والطبعات التي ترد إلى الدولـة مـن الخـارج.\n1&#1778;- تـلـقـي طـلـبـات المشـاريـع الإسـلاميـة الخـارجـيـة، ودراسـتـهـا، واتخاذ اللازم بشـأنها، والإشراف علـى تـنـفـيـذهـا، بالتنسيـق مـع الوحدات الإداريـة المعـنـيـة والجـهـات المختصة.\n13- المشاركة في مـعـارض الكتاب التي تـقـام داخل الدولة أو خارجه"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة البحوث والدراسات الإسـلامـيـة بمـا يـلـي:\n1- إعـداد البحوث والدراسات المتعلقة بالجـوانـب الشـرعيـة والفكـريـة المعاصرة، التي تسهم في تنمية الوعي الثقافي، ونشـرهـا بـجـمـيـع الوسـائـل المنـاسبـة، واقـتـراح تـرجمـة المنـاسـب منها.\n2- إحيـاء وتشجيـع البـحـث الـعـلـمي في المجالات الشـرعيـة والفكـريـة المعاصرة، بإقـامـة المسـابـقـات والـوسـائـل الأخـرى المنـاسبـة.\n3- رصـد الأنشطة البحثية والفكريـة المتعلقة بالقضـايـا الشـرعيـة، ومتابعتـهـا، وتحـديـد طـرق الاستفادة منها.\n4- إقـامـة قـاعـدة بـيـانـات بالبحوث والدراسات الشـرعيـة والفتاوى الصـادرة عـن المجـامـع الفـقـهيـة الإسـلاميـة، للاستفادة منها.\n5- مـراجـعـة البحوث العلميـة المتصلة بالإسلام، واتخاذ ما يلزم بشأنها.\n6- تنـظـيـم وعـقـد الندوات واللقـاءات العلميـة الشـرعيـة، والعـمـل علـى الاسـتـفـادة مـن نـتـائـجـهـا وتـوصـيـاتـها.\n&#1783;- جـمـع وصيـانـة وتـرميـم المخـطـوطـات الإسـلاميـة، واقـتـراح تحـقـيـق وطـبـاعـة المنـاسـب منـها، بالتنسيق مع الجهات المختصة.\n&#1784;- الإشراف على المكتبات الإسـلامـيـة الـوقـفـيـة.\n&#1785;- نـشـر وتـوزيـع الـتـقـويـم القـطـري السنوي، وإصـدار النشرات الدوريـة، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n1&#1776;- رصـد الأهـلـة، والظـواهـر الفـلـكـيـة، التي تنتج عنها أحـكام شـرعيـة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة شـؤون الحـج والـعـمـرة بما يلي:\n1- إصدار تراخيص مزاولة مهنة مقاولي الحـج والعـمـرة، وفقاً للقـواعـد والنظم المعـمـول بـها فـي هـذا الـشـأن.\n2- إصدار تصاريح تسيير حـمـلات الحـج والعـمـرة.\n3- تقييـم وتصنيف مقاولي الحـج والعـمـرة.\n4- دراسـة التـكـلـفـة المـاليـة لحـمـلات الحـج سـنـويـاً، والإعـلان عنـها، ومـراقـبـة الالتزام بـها.\n5- مـراقـبـة أداء مقاولي الحـج والعـمـرة أثنـاء المـواسـم.\n6- إصدار النشرات والبيانات لتـوعـيـة الراغبين في أداء الحـج والعـمـرة.\n7- التنسيـق مـع الجـهـات المخـتـصـة في الـداخـل والخـارج في كـل مـا يخـتـص بـشـؤون الحـج والعـمـرة.\n&#1784;- العـمـل على تذليـل الـعـقـبـات التي تعـتـرض الحجيج والمعتـمـريـن.\n&#1785;- المشاركة في الإشراف على بـعـثـة الحـج الـسـنـويـة.\n1&#1776;- رصـد مـخـالـفـات مقاولي الحـج والعـمـرة، واتخاذ الإجـراءات اللازمـة بشأنها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة الموارد البـشـريـة بمـا يـلـي:\n1- تنفيذ القـوانـين واللـوائـح والنـظـم المتعلقـة بشـؤون الموظفين.\n2- إعـداد الدراسـات الخـاصـة بتخطيـط المـوارد البشـريـة بالـوزارة، وتحـديـد احتياجـات الـوزارة مـن الوظـائـف والموظفين، بالتنسيـق مع الجهـة المختصة والوحـدات الإداريـة المختـلفـة.\n3- إعداد مشروع وصـف وتصنيف وترتيب الوظائف، ومتـابـعـة تنفيـذه، وتطـويـره.\n4- إعـداد مشـروع مـوازنـة البـاب الأول، بالتنسيـق مـع الوحدات الإداريـة المعنية.\n5- تنفيذ إجـراءات تقييـم الأداء للمـوظـفـين.\n6- القيام بإجـراءات التـعـيـين والنـقـل والنـدب والإعـارة .\n&#1783;- دراسـة استحـقـاق المـوظـفـين للإجـازات، وفقاً للـقـانـون.\n&#1640;- إعـداد الدراسـات الخـاصـة بالهيـكل الوظيـفـي للـوزارة، وتقـديـم المقتـرحـات اللازمة لتطـويـر التنظيـم الإداري بـها.\n&#1785;- تحـديـد الاحتياجات التـدريبيـة لمـوظـفـي الـوزارة، بالتنسـيـق مـع الوحـدات الإدارية المختـلفـة، ومتـابـعـة تنفيذها، وتقييـم مـدى الاسـتـفـادة مـنـها.\n1&#1776;- اتخاذ الإجـراءات اللازمـة لتخصيص السـكـن الحـكـومي وصـرف بـدل الأثـاث لموظفي الوزارة، بالتنسيـق مـع الجـهـات المـخـتـصـة.\n11- وضع وتحـديـث قـواعـد البيـانـات الخـاصـة بشـؤون موظفي الوزارة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة الـشـؤون المـاليـة والإداريـة بمـا يـلـي:\n1- تنفيذ القـوانـين واللـوائـح والنظم الماليـة والإداريـة المتعلقة بعمـل الوزارة.\n2- إعـداد مشـروع الموازنـة السـنـويـة للـوزارة، وحسـابـها الخـتـامي، بالتنسيـق مـع الوحدات الإداريـة المعنية.\n3- توفير احتياجـات الـوزارة ووحداتها الإدارية المختلفـة مـن المـسـتـلـزمـات والأجهـزة اللازمة لأداء مهـامـها، بالتنسيق مع الوحـدات الإداريـة المعنيـة.\n4- القيام بأعمـال المشتـريـات والمنـاقـصـات والمزايـدات، وفـق الأنظمـة والقـواعـد المعمول بها في الـدولـة.\n5- الإشراف على تنفيذ الاعتمـادات، وتـدقـيـق حـسـابـات الإيرادات والمصروفات.\n6- تـسـلـم وتسليم وتصنيف وقـيـد البـريـد الـوارد والصادر.\n&#1783;- تنـظـيـم أرشـيـف الوزارة، وحفظ الوثـائـق، وفقاً لأحـدث الطرق.\n&#1640;- إعـداد مسـتـنـدات الصـرف، وسـائـر المعـامـلات الماليـة الأخـرى.\n&#1785;- تحصيـل الـرسـوم ومـقـابـل الخـدمـات التي تؤديـهـا الـوزارة.\n1&#1776;- القيام بجـمـيـع أعـمـال الخـدمـات الإداريـة.\n11- الإشراف على مخـازن الوزارة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة نـظـم المـعـلـومـات بـمـا يـلـي:\n1- إعداد خطط وسياسات اسـتـخـدام الحاسب الآلي في أنشـطـة الـوزارة، ومـتـابـعـة تنفيـذهـا.\n&#1778;- برمجة وحـفـظ واستـرجـاع وتطوير نظم المعلومات والبيانات اللازمـة لأنشـطـة الـوزارة.\n3- تـأمـين الأنظمـة والبرمجيـات والشبكات والبنية التحتيـة لنـظم المعـلـومـات مـن مـخـاطـر الحـوادث الإلكتـرونيـة.\n4- إعـداد خطط التعـافـي مـن آثـار الحـوادث الإلكتـرونيـة حـال وقـوعـها أو تقليـل حـدوثها أو تصعيـدهـا، وفـق الـسيـاسـات والمبادئ التوجيهيـة لأمـن المعـلـومـات، بالتنسيق مع الجهـة المـخـتـصـة.\n5- تـوفـيـر وصيـانـة الأجهـزة والبـرامـج والشبكات الإلكتـرونيـة اللازمـة لنـظم العمـل الآليـة بـالـوزارة، بالتنسيـق مـع الوحـدات الإداريـة المعـنيـة.\n6- تصميـم وتشـغيـل وإدارة قـواعـد البيـانـات والمعلـومـات بـأنـواعـها المختلفة.\n&#1783;- تقـديـم الـدعـم الفـنـي الـلازم لمسـتـخـدمي الشبكات الإلكتـرونيـة بالــــوزارة، وتدريبـهـم عـلـى استخـدام الأنظمـة والبـرامـج وأجـهـزة الحاسب الآلي وملحـقـاتـها.\n&#1640;- إنشاء ومتـابـعـة وتحديث موقع الوزارة على شبكة المعلـومـات الـدوليـة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يصدر بتحـديـد اختصـاصـات كـل مـن مـكـتـب الوزيـر، ومكتـب وكيـل الـوزارة، ومكتـب وكيـل الـوزارة المسـاعـد، ومـكـتـب مـديـر الإدارة الـعـامـة للأوقاف، قـرار مـن الـوزيـر"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجـوز بقـرار مـن مـجـلـس الـوزراء، بناءً على اقتراح الـوزيـر، تعـديـل تنظيـم الـوحـدات الإداريـة الـتـي تتـألـف منهـا الـوزارة بالإضـافـة أو الحـذف أو الدمج، وتعيين اخـتـصـاصـاتـهـا وتـعـديـلـها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجـوز بقـرار مـن الوزير إنشاء ما تقتضيه المصلحـة الـعـامـة مـن أقسام في الوحدات الإداريـة التي تتـألـف منهـا الـوزارة، أو إلغاؤهـا أو دمجـها، وتعيين اخـتـصـاصـاتـهـا وتـعـديـلها، ولا يـكـون قـرار الوزيـر نـافـذاً إلا بعـد اعتماده مـن مـجـلـس الـوزراء"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُلغى القرار الأميري رقم (23) لسنة 2014 المشـار إليـه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على جميع الجهات المختصة، كـل فيما يخصه، تنفيذ هذا القـرار. ويُعـمـل بـه مـن تـاريـخ صـدوره. ويُنشـر فـي الجـريـدة الـرسـميـة"
    }
  ],
  "definitions": []
}
