{
  "id": "qa-law-9025",
  "type": "statute",
  "title": "قرار أميري رقم (45) لسنة 2022 بالهيكل التنظيمي لوزارة الرياضة والشباب",
  "short_name": "قرار أميري رقم (45) لسنة 2022 بالهيكل التنظيمي لوزارة الرياضة والشباب",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9025&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة الرياضة والشباب من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n&#1633;- مكتب الوزير.\n&#1634;- المكتب الفني.\n&#1635;- إدارة التدقيق الداخلي.\n&#1636;- إدارة التخطيط والجودة والابتكار.\n&#1637;- إدارة الشؤون القانونية.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n&#1633;- مكتب وكيل الوزارة.\n&#1634;- إدارة العلاقات العامة والاتصال.\n&#1635;- إدارة الشؤون الرياضية.\n&#1636;- إدارة الشؤون الشبابية.\n&#1637;- إدارة الأصول والمشاريع.\n&#1638;- إدارة الموارد البشرية.\n&#1639;- إدارة الشؤون المالية والإدارية.\n&#1640;- إدارة نظم المعلومات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص المكتب الفني بما يلي:\n&#1633;- إبداء الرأي الفني في الموضوعات التي تُحال إليه من الوزير.\n&#1634;- دراسة وتقييم التقارير والمشروعات والبرامج المتعلقة بأنشطة الوزارة، التي تُحال إليه من الوزير.\n&#1635;- بحث ودراسة ومتابعة الموضوعات التي تُحال إليه من الوزير، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1636;- إعداد ملخص للمواضيع والتقارير والدراسات التي يلزم عرضها على الوزير، وإبداء الرأي بشأنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n&#1633;- إعداد مشروع خطة التدقيق السنوية المبنية على المخاطر للوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n&#1634;- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المنظمة للعمل.\n&#1635;- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n&#1636;- مراقبة الأعمال الإدارية وإجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n&#1637;- مراقبة الأعمال المالية والمحاسبية، وسندات الصرف، وإجراءات القيد في السجلات المحاسبية، والتأكد من تطبيق القواعد المعتمدة في هذا الشأن.\n&#1638;- تقييم المخاطر المتعلقة بالتدقيق المالي والإداري، واقتراح إجراءات الحد منها.\n&#1639;- متابعة الإجراءات التصحيحية المطلوبة من الوحدات الإدارية المعنية، وفق نتائج التدقيق، وإعداد التقارير الدورية بشأنها.\n&#1640;- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n&#1641;- الاشتراك في أعمال الجرد الدوري والمفاجئ على المخازن والعهد والتأكد من دقة التسجيل بالدفاتر وسلامة الإجراءات المطبقة.\n&#1633;&#1632;- متابعة نتائج تقارير الجهات الرقابية، وإبداء التوصيات المناسبة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التخطيط والجودة والابتكار بما يلي:\n&#1633;- إعداد الخطة الاستراتيجية للوزارة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n&#1634;- حصر التحديات القائمة، وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها، التي قد تؤثر في تحقيق أهداف الوزارة، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1635;- إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالوزارة في حالات الطوارئ والأزمات، بالتنسيق مع الوحدات الإدارية المختلفة كل فيما يخصها.\n&#1636;- رفع مشروعات الخطط التنفيذية والمشاريع والبرامج الخاصة بالوحدات الإدارية المختلفة، للاعتماد من قبل الوزير.\n&#1637;- متابعة تنفيذ الخطط المتعلقة بأنشطة الوزارة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n&#1638;- دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة لها.\n&#1639;- تقييم جودة الخدمات المقدمة من الوحدات الإدارية، بالتنسيق مع الجهة المختصة.\n&#1640;- مراجعة وتقييم جودة الأداء على مستوى الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n&#1641;- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، واقتراح خطط تطوير تلك النظم والأساليب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n&#1633;&#1632;- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n&#1633;&#1633;- تلقي المبادرات والمقترحات والأفكار الإبداعية، ودراستها بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n&#1633;&#1634;- رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الوزارة، والتنسيق مع الوحدات الإدارية المختصة بشأن التقارير الإحصائية المطلوبة من الوزارة.\n&#1633;&#1635;- التنسيق مع الوحدات الإدارية المعنية والجهة المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الوزارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n&#1633;- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1634;- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تُحال إليها.\n&#1635;- إبداء الرأي القانوني في الموضوعات التي تُحال إليها.\n&#1636;- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1637;- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يُتخذ من قرارات بشأنها.\n&#1638;- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n&#1633;- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1634;- رصد ومتابعة ما يُنشر في الصحف ووسائل الإعلام ومواقع التواصل الاجتماعي من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين، وإعداد الردود المناسبة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n&#1635;- التنسيق مع الوحدات الإدارية المختصة بشأن إعداد خطط وبرامج التوعية والتثقيف، وتطبيقها من خلال الفعاليات والأنشطة المختلفة بالتنسيق مع الجهات المعنية.\n&#1636;- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n&#1637;- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1638;- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n&#1639;- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n&#1640;- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية والجهات المختصة.\n&#1641;- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المختصة، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة.\n&#1633;&#1632;- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة.\n&#1633;&#1633;- استقبال طلبات كبار السن والأشخاص ذوي الإعاقة، بالتنسيق مع الوحدات الإدارية المختصة، لإنجاز معاملاتهم وتذليل أي مشكلات أو صعوبات قد تواجههم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة الشؤون الرياضية بما يلي:\n&#1633;- تنفيذ أحكام القانون المنظم للأندية الرياضية.\n&#1634;- اقتراح التشريعات والقرارات واللوائح والسياسات، والخطط التطويرية المتعلقة بالأنشطة والجهات الرياضية، ومتابعة تنفيذها بعد اعتمادها.\n&#1635;- إصدار التراخيص والموافقات ذات الصلة بالعمل الرياضي.\n&#1636;- متابعة مدى التزام الكيانات الرياضية بشروط الترخيص وفقاً للقانون.\n&#1637;- وضع شروط ومعايير إنشاء الأندية والمراكز واللجان والجمعيات الخاصة بالرياضة، وتسجيلها، وإشهارها، وذلك وفقاً للقانون المنظم والقواعد الدولية ذات الصلة.\n&#1638;- تحديد اشتراطات وإجراءات استثمار الكيانات العاملة في القطاع الرياضي للمرافق العامة، والترخيص لها بذلك.\n&#1639;- متابعة تنفيذ التزامات الدولة بشأن تعزيز مبادئ الشفافية وحماية النزاهة في الرياضة، وقواعد السلوك الرياضي، وفقاً لما تقضي به الاتفاقيات الدولية ولوائح الهيئات الرياضية الدولية ذات الصلة.\n&#1640;- الإشراف على مراقبة التزام الرياضيين الوطنيين باللوائح والضوابط الرياضية الدولية.\n&#1641;- الإشراف العام على الجهات المعنية بالرياضة، ومتابعة أعمالها، ورفع التوصيات بشأنها.\n&#1633;&#1632;- دعم الخطط والأعمال الرامية لتوسيع قاعدة المشاركة الرياضية، ومتابعة تنفيذها.\n&#1633;&#1633;- الإشراف العام على الأعمال والفعاليات الرياضية، ومتابعة تنفيذها، وتقييمها.\n&#1633;&#1634;- المساهمة في تنظيم الفعاليات والمناسبات الرياضية الوطنية.\n&#1633;&#1635;- مراجعة وتقييم وتطوير عمل الجهات الرياضية، وإعداد التقارير الدورية بشأنها.\n&#1633;&#1636;- الارتقاء بمستوى الرياضة في الدولة إلى حد التميز.\n&#1633;&#1637;- تشجيع المجتمع على ممارسة الرياضة كجزء من نمط الحياة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الشؤون الشبابية بما يلي:\n&#1633;- تنفيذ التشريعات واللوائح المنظمة للمراكز الشبابية.\n&#1634;- النهوض بالشباب، وتنمية مهاراتهم، وإبراز دورهم في أداء واجباتهم.\n&#1635;- اقتراح شروط ومعايير إنشاء المراكز واللجان والجمعيات الخاصة بالشباب، وإصدار التراخيص لها، ومتابعة أعمالها.\n&#1636;- اقتراح التشريعات والقرارات واللوائح والسياسات والخطط التطويرية المتعلقة بالأنشطة الشبابية، ومتابعة تنفيذها بعد اعتمادها.\n&#1637;- إصدار التراخيص والموافقات ذات الصلة بالعمل الشبابي.\n&#1638;- متابعة مدى التزام الكيانات الشبابية بشروط الترخيص وفقاً للقانون.\n&#1639;- اقتراح حل أو دمج المراكز والكيانات الشبابية.\n&#1640;- وضع شروط ومعايير ممارسة الأنشطة الشبابية، وإصدار التراخيص لها.\n&#1641;- الإشراف العام على المراكز والكيانات المعنية بالشباب، ودعمها ومتابعة أعمالها، والتنسيق بينها.\n&#1633;&#1632;- دعم الخطط والأعمال الرامية لتوسيع قاعدة المشاركة الشبابية، ومتابعة تنفيذها.\n&#1633;&#1633;- متابعة توفير الإمكانيات والموارد والمرافق اللازمة لممارسة الأنشطة والفعاليات الشبابية.\n&#1633;&#1634;- الإشراف العام على الفعاليات والمشاركات الشبابية الداخلية والخارجية، ومتابعة تنفيذها، وتقييمها.\n&#1633;&#1635;- المساهمة في تنفيذ الفعاليات والمناسبات الوطنية الشبابية.\n&#1633;&#1636;- مراجعة وتقييم وتطوير عمل المراكز والكيانات والمواسم والأعمال الشبابية، وإعداد التقارير الدورية بشأنها.\n&#1633;&#1637;- تنظيم مشاركة الشباب في المؤتمرات والدورات والمسابقات والمعسكرات والرحلات والمهرجانات المحلية والعربية والدولية، ورعاية الموهوبين والمتفوقين منهم والعمل على تطوير مهاراتهم.\n&#1633;&#1638;- اعتماد الموازنة السنوية للكيانات الشبابية التابعة، وفق خطط عمل معتمدة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الأصول والمشاريع بما يلي:\n&#1633;- تحديد ودراسة الاحتياجات من المشاريع والمنشآت الرياضية والشبابية بالتنسيق مع الجهات المختصة، وتحديد أولويات التنفيذ.\n&#1634;- إعداد وتطوير قاعدة بيانات عن الأصول والمنشآت التابعة للوزارة، ومسك السجلات الخاصة بها.\n&#1635;- متابعة مشاريع التصميم والتنفيذ للمشاريع والمنشآت الرياضية والشبابية، مع الجهات المختصة، وإعداد التقارير بشأنها.\n&#1636;- إعداد الخطة السنوية لصيانة وتشغيل المنشآت التابعة للوزارة، بالتنسيق مع الجهات المختصة، والإشراف على تنفيذها.\n&#1637;- إعداد طلبات الصيانة واحتياجات المنشآت وفق الخطة السنوية، وتحديد المواصفات الفنية للتعاقد.\n&#1638;- متابعة تنفيذ عقود الصيانة وتشغيل المنشآت.\n&#1639;- توفير كافة الخدمات التشغيلية للمنشآت التابعة للوزارة.\n&#1640;- اتخاذ الإجراءات اللازمة للإعداد والتجهيز للأحداث والفعاليات التي تنظمها أو تشرف عليها الوزارة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n&#1633;- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n&#1634;- إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالوزارة، وتحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n&#1635;- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه، وتطويره.\n&#1636;- إعـداد مشـروع مـوازنـة البـاب الأول، بالتنسيـق مـع الـوحـدات الإداريـة المعنية.\n&#1637;- تنفيذ إجـراءات تقييـم الأداء للمـوظـفـين.\n&#1638;- القيام بإجـراءات التعيين والنـقـل والنـدب والإعـارة.\n&#1639;- دراسـة استحـقـاق الموظفين للإجـازات، وفقاً للـقـانـون.\n&#1640;- إعـداد الدراسـات الخـاصـة بالهيكل الوظيـفـي لـلـوزارة، وتقـديـم المقتـرحـات اللازمـة لتطـويـر التنظيـم الإداري بـها.\n&#1785;- تحـديـد الاحتياجات التـدريبيـة لموظفي الوزارة، بالتنسـيـق مـع الوحـدات الإدارية المختلفة، ومتـابعـة تنفيذها، وتقييـم مـدى الاسـتـفـادة مـنـها.\n&#1777;&#1776;- اتخاذ الإجـراءات اللازمـة لتخصيص السـكـن الحـكـومي وصـرف بـدل الأثـاث لموظفي الوزارة، بالتنسيـق مـع الجـهـات المخـتـصـة.\n&#1777;&#1777;- وضع وتحـديـث قـواعـد البـيـانـات الخـاصـة بشـؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختـص إدارة الشؤون المـالـيـة والإداريـة بمـا يـلـي:\n&#1633;- تنفيذ القـوانـيـن والـلـوائـح والنـظـم المـاليـة والإداريـة المتعلقة بعمـل الوزارة.\n&#1634;- إعـداد مشـروع الموازنـة السـنـويـة للـوزارة، وحـسـابـها الخـتـامي، بالتنسـيـق مـع الوحدات الإداريـة المعنيـة.\n&#1779;- توفير احتيـاجـات الـوزارة ووحداتها الإدارية المختلفـة مـن المـسـتـلـزمـات والأجـهـزة اللازمة لأداء مهـامـها، بالتنسيق مع الوحـدات الإداريـة المعنيـة.\n&#1636;- القيام بأعمـال المشـتـريـات والمنـاقـصـات والمزايدات، وفـق الأنظمـة والقـواعـد المعمـول بـها في الـدولـة.\n&#1637;- الإشـراف على تنفيـذ الاعتمـادات، وتـدقـيـق حـسـابـات الإيرادات والمصـروفـات.\n&#1638;- تسلم وتسليم وتصنيف وقيـد البـريـد الـوارد والصـادر.\n&#1639;- تنـظـيـم أرشـيـف الوزارة، وحـفـظ الوثـائـق، وفقاً لأحدث الطـرق.\n&#1640;- إعـداد مستـنـدات الصرف، وسـائـر المعـامـلات الماليـة الأخـرى.\n&#1785;- تحـصـيـل الـرسـوم ومـقـابـل الخـدمـات التي تؤديـهـا الـوزارة.\n&#1777;&#1776;- القيـام بـجـمـيـع أعـمـال الخـدمـات الإداريـة.\n&#1633;&#1633;- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة نـظـم المـعـلـومـات بمـا يـلـي:\n&#1633;- إعـداد خطط وسيـاسـات اسـتـخـدام الحاسب الآلي في أنشـطـة الـوزارة، ومتـابـعـة تـنـفـيـذهـا.\n&#1778;- برمجـة وحـفـظ واستـرجـاع وتـطـويـر نـظـم المـعـلـومـات والبيـانـات اللازمـة لأنشـطـة الوزارة.\n&#1779;- تـأمـين الأنظمـة والبرمجيــات والشبكات والبنية التحتيـة لنـظم المعـلـومـات مـن مـخـاطـر الحـوادث الإلكتـرونيـة.\n&#1636;- إعـداد خطط التعـافـي مـن آثـار الحـوادث الإلـكـتـرونيـة حـال وقـوعـها أو تقليـل حـدوثها أو تصعيـدهـا، وفـق الـسيـاسـات والمبادئ التـوجـيـهيـة لأمـن المـعـلـومـات، بالتنسيق مع الجهـة المختصة.\n&#1637;- تـوفـيـر وصيـانـة الأجـهـــزة والبـرامـج والشبكات الإلكتـرونيـة اللازمـة لنـظم العمـل الآليـة بـالـوزارة، بالتنسـيـق مـع الوحـدات الإداريـة المعـنيـة.\n&#1638;- تصـمـيـم وتشـغيـل وإدارة قـواعـد البيـانـات والمـعـلـومـات بـأنـواعـها المختلفة.\n&#1783;- تقـديـم الـدعـم الفني اللازم لمسـتـخـدمي الشبكات الإلكتـرونيـة بالوزارة، وتدريبـهم على استخـدام الأنظمـة والبـرامـج وأجـهـزة الحـاسـب الآلي وملحـقـاتـها.\n&#1640;- إنشاء ومتـابـعـة وتحديث موقع الوزارة على شبكة المعلومـات الـدوليـة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يصدر بتحـديـد اخـتـصـاصـات كـل مـن مـكـتـب الوزيـر، ومكتـب وكيـل الوزارة، قـرار مـن الـوزيـر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجـوز بقـرار مـن مـجـلـس الوزراء، بناءً علـى اقـتـراح الـوزيـر، تعـديـل تنظيـم الـوحـدات الإداريـة الـتي تتـألـف منهـا الـوزارة بالإضـافـة أو الحـذف أو الدمـج، وتعـيـيـن اخـتـصـاصـاتـهـا وتـعـديـلـها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجـوز بقـرار مـن الوزيـر إنشـاء مـا تقتضيه المصلحـة العـامـة مـن أقسـام في الوحدات الإداريـة التي تتـألـف منهـا الـوزارة، أو إلغاؤهـا أو دمجها، وتعيين اختصـاصـاتـهـا وتـعـديـلها، ولا يـكـون قـرار الوزيـر نـافـذاً إلا بعـد اعتماده مـن مـجـلـس الـوزراء."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كـل فيما يخصه، تنفيذ هـذا القرار. ويُعـمـل بـه مـن تـاريـخ صـدوره. ويُنشـر فـي الجـريـدة الـرسـميـة."
    }
  ],
  "definitions": []
}
