{
  "id": "qa-law-9022",
  "type": "statute",
  "title": "قرار أميري رقم (42) لسنة 2022 بالهيكل التنظيمي لوزارة العمل",
  "short_name": "قرار أميري رقم (42) لسنة 2022 بالهيكل التنظيمي لوزارة العمل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9022&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة العمل من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n&#1633;- مكتب الوزير.\n&#1634;- المكتب الفني.\n&#1635;- إدارة التدقيق الداخلي.\n&#1636;- إدارة التخطيط والجودة والابتكار.\n&#1637;- إدارة الشؤون القانونية.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n&#1633;- مكتب وكيل الوزارة.\n&#1634;- إدارة التعاون الدولي.\n&#1635;- إدارة العلاقات العامة والاتصال.\n&#1636;- إدارة معلومات وأبحاث سوق العمل.\n&#1637;- مكاتب خدمات العمل.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون العمالة الوافدة:\n&#1633;- مكتب وكيل الوزارة المساعد.\n&#1634;- إدارة تراخيص العمل.\n&#1635;- إدارة علاقات العمل.\n&#1636;- إدارة تفتيش العمل.\n&#1637;- إدارة السلامة والصحة المهنية.\n&#1638;- إدارة المنازعات العمالية.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون القوى العاملة الوطنية بالقطاع الخاص:\n&#1633;- مكتب وكيل الوزارة المساعد.\n&#1634;- إدارة توظيف القوى العاملة الوطنية.\n&#1635;- إدارة التأهيل وتنمية المهارات.\nخامساً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الخدمات المشتركة:\n&#1633;- مكتب وكيل الوزارة المساعد.\n&#1634;- إدارة الموارد البشرية.\n&#1635;- إدارة الشؤون المالية والإدارية.\n&#1636;- إدارة نظم المعلومات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص المكتب الفني بما يلي:\n&#1633;- إبداء الرأي الفني في الموضوعات التي تُحال إليه من الوزير.\n&#1634;- دراسة وتقييم التقارير والمشروعات والبرامج المتعلقة بأنشطة الوزارة، التي تُحال إليه من الوزير.\n&#1635;- بحث ودراسة ومتابعة الموضوعات التي تُحال إليه من الوزير، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1636;- إعداد ملخص للمواضيع والتقارير والدراسات التي يلزم عرضها على الوزير، وإبداء الرأي بشأنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n&#1633;- إعداد مشروع خطة التدقيق السنوية المبنية على المخاطر للوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n&#1634;- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المنظمة للعمل.\n&#1635;- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n&#1636;- مراقبة الأعمال الإدارية وإجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n&#1637;- مراقبة الأعمال المالية والمحاسبية، وسندات الصرف، وإجراءات القيد في السجلات المحاسبية، والتأكد من تطبيق القواعد المعتمدة في هذا الشأن.\n&#1638;- تقييم المخاطر المتعلقة بالتدقيق المالي والإداري، واقتراح إجراءات الحد منها.\n&#1639;- متابعة الإجراءات التصحيحية المطلوبة من الوحدات الإدارية المعنية، وفق نتائج التدقيق، وإعداد التقارير الدورية بشأنها.\n&#1640;- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n&#1641;- الاشتراك في أعمال الجرد الدوري والمفاجئ على المخازن والعهد والتأكد من دقة التسجيل بالدفاتر وسلامة الإجراءات المطبقة.\n&#1633;&#1632;- متابعة نتائج تقارير الجهات الرقابية، وإبداء التوصيات المناسبة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التخطيط والجودة والابتكار بما يلي:\n&#1633;- إعداد الخطة الاستراتيجية للوزارة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n&#1634;- حصر التحديات القائمة، وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها، والتي قد تؤثر على تحقيق أهداف الوزارة، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1635;- إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالوزارة في حالات الطوارئ والأزمات، بالتنسيق مع الوحدات الإدارية المختلفة كل فيما يخصها.\n&#1636;- رفع مشروعات الخطط التنفيذية والمشاريع والبرامج الخاصة بالوحدات الإدارية المختلفة، للاعتماد من قبل الوزير.\n&#1637;- متابعة تنفيذ الخطط المتعلقة بأنشطة الوزارة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n&#1638;- دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة لها.\n&#1639;- تقييم جودة الخدمات المقدمة من الوحدات الإدارية، بالتنسيق مع الجهة المختصة.\n&#1640;- مراجعة وتقييم جودة الأداء على مستوى الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n&#1641;- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، واقتراح خطط تطوير تلك النظم والأساليب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n&#1633;&#1632;- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n&#1633;&#1633;- تلقي المبادرات والمقترحات والأفكار الإبداعية، ودراستها بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n&#1633;&#1634;- رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الوزارة، والتنسيق مع الوحدات الإدارية المختصة بشأن التقارير الإحصائية المطلوبة من الوزارة.\n&#1633;&#1635;- التنسيق مع الوحدات الإدارية المعنية والجهة المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الوزارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n&#1633;- بحث ودارسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1634;- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تُحال إليها.\n&#1635;- إبداء الرأي القانوني في الموضوعات التي تُحال إليها.\n&#1636;- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1637;- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يُتخذ من قرارات بشأنها.\n&#1638;- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة التعاون الدولي بما يلي:\n&#1633;- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n&#1634;- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الوزارة، التي تشارك الدولة في عضويتها.\n&#1635;- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المختصة.\n&#1636;- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الجهات المختصة بالدولة.\n&#1637;- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوزارة، بالتنسيق مع الجهات المختصة.\n&#1638;- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة التي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n&#1639;- دراسة السبل الكفيلة بتفعيل دور الدولة في مجال نشاط الوزارة مع المنظمات العربية والإقليمية والدولية.\n&#1640;- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بقضايا الوزارة محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n&#1641;- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة العـلاقـات الـعـامـة والاتـصـال بمـا يـلـي:\n&#1633;- إصدار النشرات والبـرامـج الإعـلاميـة التي تهدف إلى التـعـريـف بـدور الوزارة وأنشطتها واخـتـصـاصـاتـها، بالتنسيق مع الوحدات الإداريـة المعـنـيـة.\n&#1778;- رصـد ومـتـابـعـة مـا يُنشـر في الصـحـف ووسـائـل الإعـلام ومـواقـع التـواصـل الاجتماعي مـن مـوضـوعـات تـتـعـلـق بالوزارة واخـتـصـاصـاتـها، وعرضها على المسؤولين، وإعـداد الـردود المنـاسبـة، بالتنسيـق مـع الـوحـدات الإداريـة المعنيـة والجهات المخـتـصـة.\n&#1635;- التنسـيـق مـع الـوحـدات الإداريـة المختصـة بشـأن إعـداد خطط وبـرامـج التـوعـيـة والتثقيـف، وتطبيقهـا مـن خـلال الفعاليـات والأنشـطـة المختـلفـة، بالتنسيق مع الجهات المعنيـة.\n&#1636;- تلقـي طـلـبـات وشكاوى المـراجـعـين وإحالتـها إلى الوحدات الإداريـة المعنيـة، والرد على اسـتـفـسـاراتـهم.\n&#1637;- القيام بترتيبات السـفـر والضيـافـة والإقـامـة لضيوف الوزارة وللـوفـود الـزائـرة والمغادرة، بالتنسيـق مـع الوحدات الإدارية المعنية.\n&#1638;- تنظيـم الأنشـطـة الثقافيـة والاجتماعيـة والرياضيـة لموظفي الوزارة، والإشراف على الاحـتـفـالات التي تقيمها أو تشارك فيـها الوزارة.\n&#1783;- تنظيـم المـؤتمرات والندوات والمعارض التي تقيمهـا الـوزارة، وإعـداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنيـة .\n&#1784;- استـقبـال طلبـات كـبـار الـسـن والأشخـاص ذوي الإعـاقـة، بالتنسيـق مع الوحـدات الإداريـة المخـتـصـة، لإنجـاز مـعـامـلاتـهـم وتـذليـل أي مشكلات أو صـعـوبـات قـد تـواجـهـهـم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة مـعـلـومـات وأبحـاث سـوق الـعـمـل بمـا يـلـي:\n&#1633;- إعـداد استراتيجـيـة سـوق العمـل، بالتنسيـق مـع الوحـدات الإداريـة ذات العلاقة، ومتـابـعـة تـنـفـيـذهـا بعـد اعتمـادهـا.\n&#1634;- إعداد الدراسات والبحوث المتعلقة بـسـوق العـمـل.\n&#1635;- إنـشـاء وتحـديـث قـاعـدة بـيـانـات لـسـوق العمل بالقـطـاع الخـاص، بالتنسيق مع الوحدات الإداريـة المعـنـيـة والجـهـات ذات الـعـلاقـة.\n&#1636;- إعداد دليـل وصـف وتصـنـيـف الـوظـائـف والمهـن في القطـاع الخاص، ومتـابـعـة تنفيـذه، وتحـديـثـه.\n&#1637;- تحـلـيـل البيانات والإحصائيات المتعلقة بسوق العمـل، واتخاذ ما يلزم مـن إجراءات في ضوء النتائج المستخلصـة.\n&#1638;- تـوفـيـر ونـقـل البـيـانـات والمـعـلـومـات عـن سـوق العمـل بالقطاع الخـاص للوحدات الإدارية المعـنيـة بالوزارة والجهات ذات الـعـلاقـة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتـولـى كـل مـكـتـب مـن مـكـاتـب خـدمـات العـمـل (المنطقـة الصناعيـة بالدوحـة، مـديـنـة الخـور، مـديـنـة الـوكـرة، منطقة الشيحانيـة) مـا يـلـي:\n&#1777;- تـنـظـيـم سـيـر الـعـمـل بمـكـتـب الخـدمـات.\n&#1778;- اسـتـقـبـال وتـلـقـي طـلـبـات وشكاوى المـراجـعـيـن مـن العـمـال وأصـحـاب العـمـل، وإحالتـها إلى الوحـدات الإداريـة المعنيـة، والـرد علـى اسـتـفـسـاراتـهم.\n&#1635;- التنـسيـق مـع الوحـدات الإداريـة المختصـة بدراسـة طـلـبـات العـمـال وأصـحـاب العمـل، وإبـلاغـهـم بمـا انتهت إليـه الـدراسـة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة تـراخـيـص الـعـمـل بمـا يـلـي:\n&#1777;- دراسـة الطـلـبـات الخـاصـة باستـقـدام العمـالـة مـن الخـارج للعمـل في القـطـاعـين الحكومي والخـاص، وفـق مـعـايـيـر وضـوابـط واشتـراطـات الوزارة، والبـت فيـها، بالتنسيق مع الوحدات الإداريـة ذات الـعـلاقـة داخـل وخـارج الوزارة.\n&#1778;- اقـتـراح القـواعـد والاشتـراطـات والإجـراءات والنمـاذج اللازمـة لمنـح أو تجـديـد أو إلغاء تراخيص استقدام عـمـال مـن الخارج لحساب الغـيـر.\n&#1779;- فـحـص البيـانـات والسجـلات الـرسـميـة لـدى مـكـاتـب الاسـتـقـدام، والتـأكـد مـن مـطابقتـهـا للـقـانـون، واتخاذ التدابيـر اللازمـة ضـد المكاتب المـخـالـفـة.\n&#1636;- تـسـويـة المـنـازعـات الـتي تنشأ بـيـن مـكـاتـب الاسـتـقـدام وأصـحـاب العمـل، وفـقـا لـقـانـون الـعـمـل والقـرارات المنـفـذة لـه، وإحالتـها للقضاء إذا تعذرت تسـويـتـهـا وديـاً.\n&#1637;- إصدار وتجـديـد وإلغاء تراخيص العمـل، طبقا لأحكام الـقـانـون.\n&#1638;- التنـسيـق مـع الوحـدة الإداريـة المخـتـصـة لتـحـديـث قـاعـدة بيـانـات العـمـالـة الـوافـدة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة عـلاقـات الـعـمـل بمـا يـلـي:\n&#1633;- إعـداد نماذج عـقـود الـعـمـل وعـقـود الـتـدريـب أو أي مستندات أخـرى، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1778;- التصـديـق على عقود العمـل والشهادات والمستندات الخاصة بالعـمـل.\n&#1779;- دراسـة طـلـبـات تـغيـيـر جـهـة العمـل والإعـارة، والعمـل بـعـض الوقـت، واتخاذ الإجـراء اللازم.\n&#1636;- النـظـر فـي طـلـبـات تـعـديـل المـهنـة والبـت فيـها.\n&#1637;- اقـتـراح قـواعـد تنـظـيـم وشـروط وإجـراءات انتخـابـات التنظيمات العـمـاليـة، والإشـراف عـلـيـها.\n&#1638;- مـتـابـعـة تـنـفـيـذ قـواعـد تنـظيـم الاتـفـاقـيـات العـمـاليـة المشـتـركة.\n&#1783;- فحص وتسـجيـل طـلـبـات إنـشـاء اللجـان والتنظيمـات العمـاليـة وفـقـاً للـقـانـون، بالتنسيق مع الوحدات الإداريـة المعـنيـة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة تـفـتـيـش الـعـمـل بمـا يـلـي:\n&#1777;- مـراقـبـة تـنـفـيـذ الـتـشـريـعـات الـعـمـاليـة.\n&#1634;- إعداد الخطـة السنـويـة للتفتيـش الـعـمـالي.\n&#1635;- القيام بالتفتيـش الـدوري والمفـاجـئ لأماكن العمـل، للتـأكـد مـن تطبيـق قـانـون الـعـمـل والقرارات المنـفـذة له.\n&#1636;- تـوجيـه النصح والإرشاد لأصحاب العـمـل في كيفية إزالـة المـخـالـفـات.\n&#1637;- تـوجيـه الإنذارات وتحـريـر مـحـاضـر المـخـالـفـات، ورفـعـها للجـهـات المختصة، لاتخاذ الإجـراءات اللازمـة.\n&#1638;- مـراقبـة التـزام أصـحـاب العمـل بـصـرف أجـور الـعـمـال بانتظام وفي المـواعـيـد المحـددة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الـسـلامـة والـصـحـة المهنية بما يلي:\n&#1633;- مـراقبـة ومـتـابـعـة إجراءات الـسـلامـة والصـحـة المهنيـة.\n&#1634;- إنشاء وإدارة مـنـصـة لإصـابـات العـمـل.\n&#1635;- إبداء الرأي في الحوادث المهنيـة، المحـالـة مـن جـهـات التحـقـيـق.\n&#1636;- اقـتـراح السيـاسـة الـوطـنيـة للسلامـة والصـحـة المهـنيـة، بالتنسيـق مع الجهات المعنيـة.\n&#1637;- إعـداد الخطـة السنـويـة للـسـلامـة والصـحـة المهـنـيـة.\n&#1638;- المـسـاهـمـة فـي التـوعـيـة والـتـدريـب على اشتـراطـات الـسـلامـة والصـحـة المهنيـة.\n&#1639;- التنسيـق مـع الجـهـات الصـحيـة لـرصـد الأمـراض المهنيـة، وإعـداد البحوث والدراسات المطـلـوبـة لـربـطـها بـبيـئـة الـعـمـل.\n&#1640;- إجـراء تقييـم للمخـاطـر النـاشـئـة عـن اسـتـخـدام المـواد الخـطـرة في العـمـل، بالتنسيق مع الجهات المخـتـصـة.\n&#1641;- التـأكـد مـن قـيـام المـؤسـسـات والمنـشـآت الخـاصـة باتخاذ الاحتياطـات والاشتراطات اللازم تـوافـرهـا، وفقاً لقـانـون العمـل والقرارات المنفذة له.\n&#1777;&#1776;- رصـد المخالفات وتحـريـر محـاضـر الضبط وإحالتها للجهات المختصة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة المـنـازعـات الـعـمـالـيـة بمـا يـلـي:\n&#1633;- تـلـقـي وقـيـد ودراسة الشكاوى والمنازعات العماليـة الفـرديـة والجمـاعيـة.\n&#1778;- اتخاذ الإجراءات اللازمة لتـسـويـة النزاع وديـاً بـيـن الـعـامـل وصـاحـب العـمـل، أو إحالته إلى اللجنـة العمـاليـة، وفقاً للقـوانـين والإجـراءات المقررة بقـانـون الـعـمـل والقـرارات المنفذة لـه.\n&#1779;- مـتـابـعـة تـنـفـيـذ قـواعـد وإجـراءات التـفـاوض بين أصحـاب العمـل والعـمـال.\n&#1636;- اسـتـقـبـال شـكـاوى الـعـمـالـة المنـزليـة.\n&#1637;- تـقـديـم الـدعـم الإداري واللوجستي للجـان فـض المنازعـات العـمـاليـة.\n&#1638;- الإشراف على دار الإيـواء ورعـايـة الـعـمـال.\n&#1639;- التـنـسيـق مـع الوحـدات الإداريـة المعـنيـة ولجنـة مكافحـة الاتجـار بالبـشـر فيما يتعلق بشؤون العـمـال."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة تـوظـيـف الـقـوى الـعـامـلـة الـوطـنـيـة بمـا يـلـي:\n&#1777;- اقـتـراح السياسات الـعـامـة واللوائح والنظم الخـاصـة المتعلقة بتـوطـين الـوظـائـف بالقطاع الخاص، ومـتـابـعـة تنفيـذهـا بـعـد اعـتـمـادهـا.\n&#1634;- إعداد خطة وطنيـة للقـوى الـعـامـلـة على مستـوى الدولـة، بالتنسيـق مع ديـوان الخـدمـة المـدنيـة والتـطـويـر الحكومي.\n&#1779;- اقـتـراح سياسات وخطط استخدام القـوى الـعـاملة الوطنية في القطـاع الخاص، ومـتـابـعـة تـنـفـيـذهـا بـعـد اعـتـمـادهـا.\n&#1636;- إعـداد الخطط والبرامج الزمنيـة اللازمة لاسـتـخـدام العمـالـة الـوطـنيـة بالقطاع الخـاص.\n&#1637;- إعداد الدراسات المتعلقة باحـتـيـاجـات سـوق العمـل بالقطاع الخاص، لتغطيتها بالعمالة الوطنيـة مع الحفاظ على العمـالـة المـاهـرة.\n&#1638;- تـقـديـر الاحـتـيـاجـات المستقبليـة مـن المـوارد البـشـريـة، مـع بيـان الخـصـائـص النـوعـيـة والكميـة لـهـذه الاحـتـيـاجـات، بما يتلاءم مـع المتغيرات في المجـالات الاقـتـصـاديـة والاجـتـمـاعـيـة والـتـكـنـولـوجـيـة والمجتمعيـة.\n&#1639;- التنسيق مع المؤسسات التعليميـة بالدولـة للتـوفـيـق بين احـتـيـاجـات القطاع الخاص ومـخـرجـات التـعـلـيـم.\n&#1640;- المشاركة والتنسيـق مـع ديـوان الخـدمـة المـدنـيـة والـتـطـويـر الحكومي فيما يتعلـق بـإدارة منـصـة تـوظيـف القطريين الباحثين عـن عـمـل بالقطاع الخـاص، وترشيـحـهم للأعمـال المنـاسبـة لهم.\n&#1641;- المتـابـعـة والتـأكـد مـن مـدى التـزام جـهـات القطاع الخـاص بـتـوطـين الـوظـائـف، وإعـداد التـقـاريـر الخـاصـة بذلك.\n&#1777;&#1776;- دراسـة شكاوى المرشحين للتـوظيـف مـن المواطنين بالقطاع الخاص، ومنـازعـاتـهـم مـع جـهـات عملهم، واتخاذ إجراءات تسـويـة النـزاع وديـاً أو إحـالـتـه للجنـة العـمـاليـة المخـتـصـة وفـق الـقـانـون المنظم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الـتـأهـيـل وتـنـمـيـة المـهـارات بمـا يـلـي:\n&#1777;- تخطيط وتنفيـذ بـرامـج التـوجـيـه والإرشاد المهني للمواطنين الباحثين عـن عـمـل بالقطاع الخـاص.\n&#1778;- وضـع خـطط وبرامج تـدريب وتأهيـل القـوى الـعـامـلـة الـوطـنـيـة في القطاع الخـاص، ومـتـابـعـة تنفيـذهـا.\n&#1779;- تـدريـب وتـطـويـر الـعـمـال القطـريـين، وإعـادة تـأهـيـل الذيـن يـشـغـلـون وظـائـف لا تتـنـاسـب مـع مـؤهـلاتـهـم الـدراسـيـة.\n&#1636;- تـأهـيـل البـاحثين عـن عـمـل مـن حمـلـة الشـهـادة الثـانـويـة ومـا دونـها لشـغـل وظـائـف في القطاع الخـاص."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الموارد البـشـريـة بمـا يـلـي:\n&#1633;- تنفيذ القوانين واللوائح والنـظـم المتعـلقـة بشـؤون الموظفين.\n&#1634;- إعـداد الدراسـات الخـاصـة بتخطيـط المـوارد البشـريـة بالـوزارة، وتحـديـد احتيـاجـات الـوزارة مـن الوظـائـف والموظـفـين، بالتنسيـق مع الجهـة المخـتـصـة والوحـدات الإداريـة المختـلفـة.\n&#1635;- إعداد مشروع وصـف وتصنيـف وترتيب الوظائف، ومتـابعـة تنفيـذه، وتطـويـره.\n&#1636;- إعـداد مشروع مـوازنـة البـاب الأول، بالتنسـيـق مـع الوحدات الإداريـة المعنية.\n&#1637;- تنفيذ إجـراءات تقييـم الأداء للمـوظـفـين.\n&#1638;- القيـام بـإجـراءات التـعـيـين والنـقـل والنـدب والإعـارة.\n&#1783;- دراسـة اسـتـحـقـاق الموظفين للإجـازات، وفقاً للـقـانـون.\n&#1640;- إعـداد الدراسـات الخـاصـة بالهيكل الوظيـفـي لـلـوزارة، وتقـديـم المقـتـرحـات اللازمة لتطـويـر التنظيـم الإداري بـها.\n&#1785;- تحـديـد الاحتياجات التـدريبيـة لمـوظـفـي الوزارة، بالتنسـيـق مـع الـوحـدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييـم مـدى الاسـتـفـادة مـنـها.\n&#1777;&#1776;- اتخاذ الإجـراءات اللازمـة لتخصيص السـكـن الحـكـومي وصـرف بـدل الأثـاث لموظفي الوزارة، بالتنسيـق مـع الجـهـات المخـتـصـة.\n&#1777;&#1777;- وضع وتحـديـث قـواعـد البـيـانـات الخـاصـة بشـؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة الشؤون المـالـيـة والإداريـة بمـا يـلـي:\n&#1777;- تنفيـذ القـوانـيـن والـلـوائـح والنـظـم المـاليـة والإداريـة المتعلقـة بـعـمـل الوزارة.\n&#1634;- إعـداد مشروع الموازنـة السـنـويـة للـوزارة، وحـسـابـها الخـتـامي، بالتنسـيـق مـع الوحدات الإداريـة المعـنـيـة.\n&#1779; - تـوفـيـر احـتـيـاجـات الـوزارة ووحداتها الإدارية المختلفـة مـن المستـلـزمـات والأجـهـزة اللازمة لأداء مهـامـها، بالتنسيق مع الوحـدات الإداريـة المعنية.\n&#1636;- القيام بأعمـال المشـتـريـات والمنـاقـصـات والمـزايـدات، وفـق الأنظمـة والقـواعـد المعمـول بـها في الـدولـة.\n&#1637;- الإشـراف على تنفيـذ الاعتمـادات، وتـدقـيـق حـسـابـات الإيرادات والمصـروفـات.\n&#1638;- تسلـم وتسليم وتصنيف وقـيـد البـريـد الـوارد والصـادر.\n&#1639;- تنـظـيـم أرشـيـف الوزارة، وحـفـظ الوثـائـق، وفقاً لأحـدث الـطـرق.\n&#1640;- إعـداد مستـنـدات الصـرف، وسـائـر المـعـامـلات الماليـة الأخـرى.\n&#1785;- تحـصـيـل الـرسـوم ومـقـابـل الخـدمـات التي تؤديـها الوزارة.\n&#1633;&#1632;- القيـام بـجـمـيـع أعـمـال الخـدمـات الإداريـة.\n&#1633;&#1633;- الإشـراف على مـخـازن الوزارة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة نـظـم المـعـلـومـات بمـا يـلـي:\n&#1633;- إعـداد خطط وسياسات استخدام الحاسب الآلي في أنشـطـة الـوزارة، ومتـابـعـة تنفيـذهـا.\n&#1778;- برمجـة وحـفـظ واسـتـرجـاع وتـطـويـر نـظـم المـعـلـومـات والبيـانـات اللازمة لأنشـطـة الـوزارة.\n&#1635;- تـأمــين الأنظمـة والبرمجيـات والشبكات والبنية التحتيـة لنـظم المـعـلـومـات مـن مـخـاطـر الحـوادث الإلكتـرونيـة.\n&#1636;- إعداد خطط التعـافـي مـن آثـار الحـوادث الإلكتـرونيـة حـال وقـوعـها أو تقليـل حـدوثها أو تصعيـدهـا، وفـق الـسيـاسـات والمبادئ التـوجـيـهيـة لأمـن المعـلـومـات، بالتنسيق مع الجهـة المخـتـصـة.\n&#1637;- تـوفـيـر وصـيـانـة الأجهـزة والبـرامـج والشبكات الإلكتـرونيـة اللازمـة لنـظم العمـل الآليـة بـالـوزارة، بالتنسـيـق مـع الـوحـدات الإداريـة المعـنيـة.\n&#1638;- تصميـم وتشـغيـل وإدارة قـواعـد البـيـانـات والمـعـلـومـات بـأنـواعـها المختلفة.\n&#1783;- تـقـديـم الـدعـم الفني اللازم لمسـتـخـدمي الشبكات الإلكتـرونيـة بالوزارة، وتدريبهم على استخـدام الأنظمـة والبـرامـج وأجـهـزة الحـاسـب الآلي وملحـقـاتـها.\n&#1640;- إنشاء ومتـابعـة وتحديث موقع الوزارة على شبكة المعلـومـات الـدوليـة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصـدر بـتحـديـد اخـتـصـاصـات كـل مـن مـكـتـب الوزيـر، ومكتـب وكيـل الوزارة، ومكتـب وكيـل الـوزارة المسـاعـد، قـرار مـن الـوزيـر."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجـوز بقـرار مـن مـجـلـس الوزراء، بناء علـى اقـتـراح الـوزيـر، تعـديـل تنظيـم الـوحـدات الإداريـة الـتـي تـتـألـف منهـا الـوزارة بالإضـافـة أو الحـذف أو الدمج، وتعيين اخـتـصـاصـاتـهـا وتـعـديـلـها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجـوز بقـرار مـن الوزير إنشاء ما تقتضيه المصلحـة الـعـامـة مـن أقسـام في الوحدات الإدارية التي تتـألـف منهـا الـوزارة، أو إلغاؤهـا أو دمجـها، وتعيين اخـتـصـاصـاتـهـا وتـعـديـلها، ولا يـكـون قـرار الوزيـر نـافـذاً إلا بعـد اعتماده من مجلـس الـوزراء."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُلغى القرار الأميري رقـم (&#1777;&#1779;) لسنة &#1634;&#1632;&#1633;&#1641; المـشـار إليـه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كـل فيما يخصه، تنفيذ هـذا القـرار. ويُعـمـل بـه مـن تـاريـخ صـدوره. ويُنشـر في الجـريـدة الـرسـميـة."
    }
  ],
  "definitions": []
}
