{
  "id": "qa-law-9023",
  "type": "statute",
  "title": "قرار أميري رقم (43) لسنة 2022 بالهيكل التنظيمي لوزارة التنمية الاجـتـمـاعـيـة والأسـرة",
  "short_name": "قرار أميري رقم (43) لسنة 2022 بالهيكل التنظيمي لوزارة التنمية الاجـتـمـاعـيـة والأسـرة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9023&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتـكـون الهيكل التنظيمـي لـوزارة التنمية الاجـتـمـاعـيـة والأسـرة مـن الوحدات الإداريـة المبينـة بالخريطة التنظيميـة المـرفـقـة بهذا القـرار، وهي:\nأولاً: الوحدات الإداريـة الـتـابـعـة للـوزيـر:\n&#1777;- مـكـتـب الـوزيـر.\n&#1778;- المـكـتـب الفـنـي.\n&#1635;- إدارة التدقيـق الـداخـلي.\n&#1636;&ndash; إدارة التـعـاون الدولي.\n&#1637;&ndash; إدارة التـخـطـيـط والجـودة والابتكار.\n&#1638;- إدارة الشـؤون الـقـانـونيـة.\nثانياً: الوحدات الإداريـة التـابـعـة لوكيل الوزارة:\n&#1777;- مكتـب وكيـل الـوزارة.\n&#1634;- إدارة العـلاقـات الـعـامـة والاتـصـال.\n&#1635;- إدارة الموارد البـشـريـة.\n&#1636;- إدارة الشؤون الماليـة والإداريـة.\n&#1637;- إدارة نـظـم المـعـلـومـات.\nثالثـاً: الوحـدات الإداريـة التـابـعـة لوكيـل الـوزارة المسـاعـد لـشـؤون التنـمـيـة الاجـتـمـاعـيـة:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة الـضـمـان الاجـتـمـاعـي.\n&#1635;- إدارة تـنـمـيـة المجـتـمـع.\n&#1636;- إدارة إسكان المـواطـنـين.\n&#1637;- إدارة الجـمـعـيـات والمـؤسـسـات الخـاصـة.\nرابعاً: الوحدات الإداريـة التـابـعـة لوكيـل الـوزارة المسـاعـد لـشـؤون الأسـرة:\n&#1777;- مكتب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة الحـمـايـة الاجـتـمـاعـيـة.\n&#1635;- إدارة الـتـنـميـة الأسـريـة.\n&#1636;- إدارة الـرعـايـة المجـتـمـعـيـة.\n&#1637;- إدارة التمكين الأسـري."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختـص المكتـب الفـنـي بمـا يـلـي:\n&#1633;- إبـداء الـرأي الفـني في المـوضـوعـات التي تُحال إليـه مـن الـوزيـر.\n&#1778;- دراسـة وتقييم التقاريـر والمشـروعـات والبـرامـج المتعلقة بأنشـطـة الوزارة، التي تُحال إليـه مـن الـوزيـر.\n&#1779;- بحـث ودراسـة ومـتـابـعـة المـوضـوعـات الـتـي تُحال إليـه مـن الوزيـر، بالتنسيق مع الوحـدات الإداريـة المعنيـة.\n&#1636;- إعـداد ملخص للمـواضـيـع والتقـاريـر والـدراسـات الـتـي يـلـزم عـرضـها على الـوزيـر، وإبـداء الـرأي بشـأنـها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التـدقـيـق الـداخـلـي بمـا يـلـي:\n&#1633;- إعداد مشروع خـطـة التـدقيـق السنـويـة المبنيـة عـلـى المخـاطـر للوزارة، ورفعـهـا للـوزيـر لاعتمـادهـا، وإعـداد تقـاريـر بـنـتـائـج التـدقيـق.\n&#1778;- مـراقبـة مـدى الالتزام بتنفيـذ القـوانـين واللوائح والقرارات المنظمـة للعـمـل.\n&#1779;- مـراجـعـة التعليمات الماليـة، واقـتـراح مـا يـلـزم لـهـا مـن تعـديـلات، ومـراقبـة تنفيـذهـا.\n&#1636;- مـراقبـة الأعمـال الإداريـة وإجـراءات تعيين الموظفين، وإجازاتـهم، وتـرقـيـاتـهم، وغير ذلك ممـا يـتـعـلـق بـشـؤون الموظفين، والتحقـق مـن الالتزام بالقوانين واللوائح والقرارات المنظمـة لذلك.\n&#1637;- مـراقبـة الأعمـال المـاليـة والمحاسبيـة، وسندات الصرف، وإجـراءات القيـد في السجـلات المحاسبيـة، والتـأكـد مـن تطبيـق القـواعـد المعتمدة في هـذا الشـأن.\n&#1638;- تقييم المخاطـر المتعلقة بالتدقيـق المالي والإداري، واقتراح إجـراءات الحـد منـها.\n&#1783;- متـابعـة الإجـراءات التـصـحـيـحـيـة المطـلـوبـة مـن الـوحـدات الإداريـة المعـنيـة، وفـق نتائج التدقيـق، وإعـداد التقارير الدوريـة بشـأنـها.\n&#1640;- التـأكـد مـن سـلامـة الأمـوال والعـهـد والأثاث والأدوات والمبـاني والمـوجـودات الأخرى التي تملكها الوزارة أو تخضع لإشـرافـها.\n&#1641;- الاشتـراك في أعمـال الجـرد الـدوري والمفاجئ على المخازن والعهـد والتـأكـد مـن دقـة التسجيـل بـالـدفـاتـر وسـلامـة الإجـراءات المطبقـة.\n&#1777;&#1776;- متـابعـة نتائج تقاريـر الجهـات الـرقـابيـة، وإبـداء التوصيـات المنـاسبـة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التـعـاون الدولي بمـا يـلـي:\n&#1633;- إعداد أوراق العمـل المتعلقة بالمؤتمرات والندوات والاجتمـاعـات المحـليـة والإقليميـة والدوليـة فـيـمـا يـخـص نشـاط الـوزارة، بالتنسيـق مـع الوحـدات الإداريـة المعنيـة والجـهـات المختـصـة.\n&#1634;- الإعـداد لحضـور المؤتمرات والاجتمـاعـات الـتي تعقـدهـا المنظمـات والهيئـات الإقليميـة والدوليــة المختصة بقضـايـا الـوزارة، الـتي تشـارك الدولة في عضـويـتـها.\n&#1635;- إعـداد التقاريـر والـردود التي تطلبهـا المنظمات والهيئات الإقليميـة والدوليـة فـيـمـا يـخـص نشـاط الـوزارة، بالتنسيـق مـع الوحـدات الإداريـة المخـتـصـة.\n&#1636;- دراسـة ومـتـابـعـة تنفيـذ تـوصـيـات المنظمات والهيئـات الإقليميـة والدوليـة، فيمـا يـخـص نشـاط الـوزارة، بالتنسـيـق مـع الجهـات المخـتـصـة بـالـدولـة.\n&#1637;- إعداد التقارير اللازمـة بشـأن إسـهـامـات المنظمات والهيئات الإقليميـة والدوليـة في تنميـة وتـدعـيـم الأنشـطـة المختلفـة في مجـالات عمـل الوزارة، بالتنسيق مع الجهات المخـتـصـة.\n&#1638;- متـابعـة سـداد المساهمـات المـاليـة للدولـة في المنظمـات المعنيـة بمجـالات عمـل الـوزارة الـتـي تكـون الدولـة عـضـواً فيهـا، بالتنسيـق مـع الجـهـات المخـتـصـة.\n&#1783;- دراسـة السـبـل الـكـفـيـلـة بـتـفـعـيـل دور الدولـة فـي مـجـال نـشـاط الـوزارة مع المنـظـمـات العـربـيـة والإقـلـيـمـيـة والـدوليـة.\n&#1784;- جمـع المـعـلـومـات والبحـوث الصـادرة عـن المنظمات والهيئـات ذات الصـلة بقـضـايـا الـوزارة مـحـلـيـاً وإقليمياً ودولياً، ونشـرهـا بـغـرض الاسـتـفـادة مـنها.\n&#1785;- تـرجـمـة الـوثـائق والكتب والبـحـوث العلميـة والمكاتبـات الأجنبيـة المتعلقة باخـتـصـاصـات الـوزارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة التخطيط والجـودة والابتكار بمـا يـلـي:\n&#1633;- إعـداد الخطـة الاستراتيجيـة للـوزارة، بالتنسيق مع الجهات المختصة والوحـدات الإداريـة المعنيـة، واتخاذ إجـراءات اعتمـادهـا.\n&#1778;- حـصـر التـحـديـات القـائمـة، وتحـديـد وتقييم المخاطر المؤسسيـة المتـوقـع حدوثـها، والـتـي قـد تـؤثـر عـلـى تحقيـق أهـداف الـوزارة، وتقـديـم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1635;- إدارة وتجـهـيـز خـطط بديلة تضمن استمراريـة تشغيـل الأعمـال بالـوزارة في حـالات الطوارئ والأزمـات، بالتنسيـق مـع الـوحـدات الإداريـة المختـلفـة كـل فـيـما يخـصـها.\n&#1636;- رفـع مـشـروعـات الخطط التنفيـذيـة والمشـاريـع والبـرامـج الخـاصـة بالـوحـدات الإدارية المختـلفـة، للاعتمـاد مـن قبـل الـوزيـر.\n&#1637; - متـابـعـة تنفيذ الخطط المتعلقة بأنشـطـة الـوزارة، وتقييـم نـتـائـجـها، ورفـع تـقـاريـر دوريـة بشـأنـها.\n&#1638;- دراسة المشـاكـل والمعـوقـات التـي تـواجـه تنفيـذ الخطـة الاستراتيجيـة والخطط التنفيـذيـة، واقتراح الحلول المناسبة لها.\n&#1783;- تقييـم جـودة الخـدمـات المقـدمـة مـن الـوحـدات الإداريـة، بالتنسيـق مع الجهـة المختـصـة.\n&#1784; - مراجـعـة وتقييـم جـودة الأداء علـى مـسـتـوى الوحـدات الإداريـة، ووضـع مـقـتـرحـات لرفع الكفاءة الـعـامـة بـها.\n&#1641;- التحـقـق مـن انسجام نـظـم وأسـالـيـب العـمـل مـع اخـتـصـاصـات وأهـداف الوزارة، واقـتـراح خطـط تـطـويـر تـلـك النظـم والأساليـب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n&#1777;&#1776;- دراسـة مـشـاكل ومعـوقـات العمـل بالـوزارة، وبحـث أسبـابـها، واقـتـراح الحلول المنـاسبـة لـها.\n&#1777;&#1777;- تلقي المبادرات والمقترحات والأفكار الإبـداعـيـة، ودراستها بالتنسيـق مع الوحدات الإداريـة المعنيـة والجـهـة المختـصـة.\n&#1777;&#1778;- رصد وتجميـع وتحـلـيـل البيانات الإحصائيـة الخـاصـة بأنشـطـة الـوزارة، والتنسيق مع الوحدات الإدارية المختصـة بشـأن التقاريـر الإحصائيـة المطـلـوبـة مـن الـوزارة.\n&#1777;&#1779;- التنسيـق مـع الوحدات الإداريـة المعنيـة والجهـة المختصة فيما يتعلـق بالمؤشرات الـدوليـة المتعلقة بأنشـطـة واخـتـصـاصـات الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة الشـؤون الـقـانـونيـة بمـا يـلـي:\n&#1633;- بحـث ودراسـة ومـتـابـعـة المسـائـل القـانـونيـة الخـاصـة بنشـاط الـوزارة، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1634;- إعـداد مشـروعـات الأدوات التشريعيـة الخـاصـة بالـوزارة، وإبـداء الرأي في مشـروعـات القـوانـين التي تُحال إليـها.\n&#1635;- إبـداء الـرأي القـانـوني في المـوضـوعـات التي تُحال إليـها.\n&#1636;- إعـداد مشـروعـات العقـود والاتفاقيـات ومـذكـرات التفـاهـم المتعلقة باخـتـصـاصـات الوزارة، بالتنسيق مع الوحـدات الإدارية المعنيـة.\n&#1637;- التحقيـق في الوقـائـع والمخالفــات المنسوبـة لموظفي الـوزارة، وإعـداد المذكرات اللازمة بنتائج التحقيـق مـشـفـوعـة بـالـرأي القـانـوني والتـوصـيـات، وعـرضـها على السلطة المختصة، ومتابعـة تنفيـذ ما يُتخذ مـن قـرارات بشـأنـها.\n&#1638;- مـتـابـعـة المنـازعـات والقـضـايـا الـتـي تكـون الـوزارة طرفاً فيهـا، بالتنسيـق مـع الجـهـات المخـتـصـة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة العـلاقـات الـعـامـة والاتـصـال بمـا يـلـي:\n&#1633;- إصـدار النشرات والبـرامـج الإعـلاميـة التي تهدف إلى التـعـريـف بـدور الوزارة وأنشطتها واخـتـصـاصـاتـها، بالتنسيق مع الوحـدات الإداريـة المعـنـيـة.\n&#1778;- رصـد ومـتـابـعـة مـا يُنشر في الصـحـف ووسـائـل الإعـلام ومـواقـع التـواصـل الاجـتـمـاعـي مـن مـوضـوعـات تتعلق بالوزارة واخـتـصـاصـاتـها، وعـرضـها على المسؤولين، وإعـداد الـردود المنـاسبـة، بالتنسيـق مـع الـوحـدات الإداريـة المعـنـيـة والجهات المخـتـصـة.\n&#1635;- التنسيق مع الوحدات الإداريـة المختصة بشأن إعـداد خطط وبـرامـج التـوعـيـة والتثقيـف، وتطبيقهـا مـن خـلال الفعاليـات والأنشـطـة المختـلفـة بالتنسـيـق مـع الجـهـات المعنيـة.\n&#1636;- تلقـي طـلـبـات وشكاوى المـراجـعـين وإحـالـتـها إلى الوحدات الإداريـة المعنيـة، والرد على اسـتـفـسـاراتـهم.\n&#1637;- القيام بترتيبات السفر والضيـافـة والإقـامـة لضيوف الوزارة وللـوفـود الـزائـرة والمغادرة، بالتنسيـق مـع الوحدات الإدارية المعنية.\n&#1638;- تنظيم الأنشـطـة الثقافيـة والاجتماعيـة والرياضيـة لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n&#1783;- تنظيم المؤتمرات والندوات والمعـارض التي تقيمهـا الـوزارة، وإعـداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنيـة.\n&#1784;- استقبال طلبـات كبار السن والأشخاص ذوي الإعـاقـة، بالتنسيـق مـع الوحـــدات الإداريـة المختصـة، لإنجـاز مـعـامـلاتـهـم وتـذليـل أي مشكلات أو صـعـوبـات قـد تـواجـهـهـم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الموارد البـشـريـة بمـا يـلـي:\n&#1633;- تنفيذ القوانين واللوائح والنـظـم المتعلقة بشـؤون الموظفين.\n&#1634;- إعداد الدراسـات الخـاصـة بتخطيط الموارد البشـريـة بالـوزارة، وتحـديـد احتياجـات الـوزارة مـن الوظـائـف والموظـفـين، بالتنسيـق مع الجهـة المختـصـة والوحـدات الإداريـة المختـلفـة.\n&#1635;- إعـداد مشروع وصـف وتصنيـف وترتيـب الوظــائف، ومتـابعـة تنفيـذه، وتطـويـره.\n&#1636;- إعـداد مشـروع مـوازنـة البـاب الأول، بالتنسيـق مـع الـوحـدات الإداريـة المعنية.\n&#1637;- تنفيذ إجـراءات تقييـم الأداء للمـوظـفـين.\n&#1638;- القيام بإجـراءات التـعـيـين والنـقـل والنـدب والإعـارة.\n&#1783;- دراسة استحـقـاق الموظفين للإجـازات، وفقاً للـقـانـون.\n&#1640;- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقـديـم المقـتـرحـات اللازمة لتطـويـر التنظيـم الإداري بـها.\n&#1785;- تحـديـد الاحتياجات التـدريبيـة لمـوظـفـي الـوزارة، بالتنسيـق مـع الوحـدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييـم مـدى الاسـتـفـادة مـنـها.\n&#1777;&#1776;- اتخاذ الإجـراءات اللازمة لتخصيص السكن الحكومي وصـرف بدل الأثـاث لموظفي الوزارة، بالتنسيـق مـع الجـهـات المـخـتـصـة.\n&#1777;&#1777;- وضـع وتحـديـث قـواعـد البـيـانـات الخـاصـة بشـؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الشؤون المـالـيـة والإداريـة بمـا يـلـي:\n&#1777;- تنفيـذ القـوانـين واللـوائـح والنظم المالية والإداريـة المتعلقة بعمـل الوزارة.\n&#1634;- إعـداد مشـروع الموازنـة السنـويـة للـوزارة، وحـسـابـها الخـتـامي، بالتنسـيـق مـع الوحدات الإداريـة المعنية.\n&#1779;- تـوفـيـر احـتـيـاجـات الوزارة ووحداتها الإدارية المختلفـة مـن المـسـتـلـزمـات والأجـهـزة اللازمة لأداء مهـامـها، بالتنسيق مع الوحدات الإداريــة المعنية.\n&#1636;- القيام بأعمـال المشـتـريـات والمنـاقـصـات والمـزايـدات، وفـق الأنظمـة والقـواعـد المعمـول بها في الدولة.\n&#1637;- الإشـراف على تنفيـذ الاعتمادات، وتـدقـيـق حـسـابـات الإيرادات والمصـروفـات.\n&#1638;- تسـلم وتسـلـيـم وتصنيف وقيـد البـريـد الـوارد والصـادر.\n&#1639;- تنـظـيـم أرشـيـف الوزارة، وحـفـظ الـوثـائـق، وفقاً لأحدث الطرق.\n&#1640;- إعـداد مستندات الصرف، وسـائـر المعـامـلات الماليـة الأخـرى.\n&#1785;- تحـصيـل الـرسـوم ومـقـابـل الخـدمـات التي تؤديـها الوزارة.\n&#1777;&#1776;- القيام بجـمـيـع أعـمـال الخـدمـات الإداريـة.\n&#1633;&#1633;- الإشراف على مـخـازن الوزارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة نـظـم المـعـلـومـات بمـا يـلـي:\n&#1633;- إعـداد خطط وسيـاسـات اسـتـخـدام الحاسب الآلي في أنشـطـة الـوزارة، ومـتـابـعـة تـنـفـيـذهـا.\n&#1778;- برمجـة وحـفـظ واستـرجـاع وتـطـويـر نـظم المعلومات والبيانات اللازمــة لأنشـطـة الـوزارة.\n&#1635;- تأمين الأنظمـة والبرمجيـات والشبكات والبنية التحتيـة لنـظم المعـلـومـات مـن مـخـاطـر الحـوادث الإلكتـرونيـة.\n&#1636;- إعـداد خطط التعـافـي مـن آثـار الحـوادث الإلكتـرونيـة حـال وقـوعـها أو تقليـل حـدوثها أو تصعيـدهـا، وفـق الـسيـاسـات والمبادئ التـوجـيـهيـة لأمـن المعـلـومـات، بالتنسيق مع الجهـة المـخـتـصـة.\n&#1637;- توفير وصيـانـة الأجهـزة والبـرامـج والشبكات الإلكتـرونيـة اللازمـة لنـظم العمـل الآليـة بالـوزارة، بالتنسـيـق مـع الـوحـدات الإداريـة المعـنيـة.\n&#1638;- تصـمـيـم وتشـغيـل وإدارة قـواعـد البـيـانـات والمـعـلـومـات بأنـواعـها المختلفة.\n&#1783;- تقـديـم الدعم الفني اللازم لمسـتـخـدمي الشبكات الإلكتـرونيـة بالوزارة، وتدريبهم على استخـدام الأنظمـة والبـرامـج وأجـهـزة الحـاسـب الآلي وملحـقـاتـها.\n&#1640;- إنشاء ومتـابـعـة وتحديث موقع الوزارة على شبكة المعلـومـات الـدوليـة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الـضـمـان الاجـتـمـاعـي بمـا يـلـي:\n&#1777;- تـلـقـي ودراسـة طـلـبـات الحـصـول علـى خـدمـات الضـمـان الاجـتـمـاعـي والمـسـاعـدات الاجـتـمـاعـيـة الأخـرى.\n&#1778;- تقـريـر حـالات المسـتـفـيـدين بمعـاش الضمان الاجتماعي، وتحـديـد مـقـداره، وفقاً لشروط وضوابط اسـتـحـقـاقـه.\n&#1779;- متـابـعـة حـالات المستـفـيـديـن بمعـاش الضمان الاجـتـمـاعي، للتـأكـد مـن اسـتـمـرار تـوافـر شـروط اسـتـحـقـاقـهـم.\n&#1636;- اتخاذ التدابير اللازمـة لتنفيـذ البـرامـج لتـأهـيـل المنتـفـعـيـن بنـظـام الضمان الاجتماعي، وفقاً لأحـكـام الـقـانـون، بالتنسيـق مـع الجـهـات المختصة.\n&#1637;- إعداد الدراسات والبحوث في مجـال الضمان والتأمين الاجتماعي، وإعـداد التـقـاريـر اللازمـة بـشـأنـها.\n&#1638;- تـقـديـم خـدمـات الإغاثـة الـعـاجـلـة للمنكوبين، وفقاً للقوانين واللوائح المعـمـول بـها، بالتنسيق مع الجـهـات المختصـة بـالـدولـة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة تـنـمـيـة المجـتـمـع بما يلي:\n&#1777;- اقـتـراح السيـاسـات والاستراتيجيـات والخطط الوطنيـة الخـاصـة بالتنميـة الاجتماعيـة، بالتنسيـق مـع الجـهـات المعـنـيـة والوحدات الإدارية المخـتـصـة بالوزارة.\n&#1634;- إصـدار التعليمـات والضـوابـط الـرقـابيـة المنـظـمـة لمقـدمي الخدمات الاجتماعيـة في الدولـة، والتـعـاون معـها في تطبيـقـها، وتـقـديـم الـدعـم اللازم لـرفـع قـدراتـها.\n&#1779;- تنـظـيـم وتـطـويـر الـعـمـل الاجتماعي وفـق المعـايـيـر الـوطنيـة والدوليـة، بالتنسيق مع الجـهـات المعـنيـة.\n&#1636;- وضـع شـروط ومعـايـيـر إنـشـاء الـكـيـانـات الاجـتـمـاعـيـة، بالتنسيق مع الجهات المعنيـة.\n&#1637;- رصـد ودراسـة القـضـايـا المتعلقة بمجال التنمية الاجتماعية، والظـواهـر الاجتماعيـة النـاجـمـة عـن تـطـور المجتمع، واقـتـراح الحلول المنـاسبـة لعلاجـها.\n&#1638;- إعـداد البحوث والدراسات الخاصة بمجـال العمـل الاجـتـمـاعـي وتنميـة المجتمع، وإعـداد التـقـاريـر اللازمـة بـشـأنـها.\n&#1783;- دعـم البحوث والدراسات الاجتماعية، بالتنسيق مع الجهات المعنيـة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة إسكان المـواطـنـين بما يلي:\n&#1633;- تنفيذ أحكام الـقـوانـين واللوائح والقرارات المتعلقة بالإسكان.\n&#1778;- اقتراح وتنفيذ السياسات المتعلقة بنظام الإسكان والقرارات المنفذة لها.\n&#1635;- إجـراء الدراسات والبـحـوث اللازمـة لـرسـم وتـطـويـر سيـاسـات الإسـكان في الـدولـة، وإعـداد التـقـاريـر اللازمـة بشـأنـها.\n&#1636;- اقتراح النماذج الهنـدسيـة للمساكن، بالتنسيق مع الجهات المختصة.\n&#1637;- التنسيق والتـعـاون مـع الجـهـات الحكومية والمؤسسات الماليـة الـتي يتـصـل نـشـاطـهـا بـعـمـل الإدارة.\n&#1638;- تـلـقـي ودراسـة طـلـبـات الانتفاع بنظام الإسكان، واتخاذ الإجـراءات اللازمـة بشـأنها، وفقاً للقـوانـين والقـواعـد والإجـراءات المقررة.\n&#1783;- تـلـقـي الشكاوى المتعلقة بالانتفاع بنظام الإسكان، والعـمـل علـى تسـويتـها طبقاً لأحـكـام الـقـانـون.\n&#1640;- إعـداد قـاعـدة بـيـانـات حـول إسكان المـواطـنين، وتحديثهـا، وإعـداد الـتـقـاريـر اللازمـة بشـأنـها.\n&#1641;- الإشراف على بناء المساكن والوحدات السكنية اللازمة لذوي الحـاجـة، واتخاذ اللازم لبنـاء الإضـافـات، وصيـانـة المسـاكـن التـابـعـة لـلإدارة أو هـدمـها وإعـادة بنـائـها، وتسليمها للمنتـفـعـيـن بـها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الجـمـعـيـات والمـؤسـسـات الخـاصـة بمـا يـلـي:\n&#1777;- تنفيذ القـوانـين واللوائح والقرارات المتعلقة بالجمـعـيـات والمـؤسـسـات الخاصة.\n&#1778;- تسـجيـل وشـهـر الجمعيات والمؤسسات الخـاصـة، والإشراف عليها.\n&#1635;- الاحـتـفـاظ بمـلـف لـكـل جـمـعـيـة أو مـؤسسـة خاصـة يـضـم نـسـخـة مـن عـقـد أو وثيقة تأسيسها بحـسـب الأحـوال، ونـظـامـها الأساسي، وشـهادة تسجيلها، والقرارات الصادرة بشـأنـها.\n&#1636;- تلقي ودراسـة طـلـبـات دعـم الجـمـعـيـات والمـؤسـسـات الخـاصـة بما يـسـاعـدهـا على أداء أعـمـالـهـا وتحـقـيـق أهـدافـها.\n&#1637;- إعداد الدراسات والبحوث المتعلقة بالجمعيات والمؤسسات الخـاصـة، وإعـداد التـقـاريـر اللازمـة بـشـأنـها.\n&#1638;- تنـظـيـم وتـطـويـر الـعـمـل الاجـتـمـاعـي التـطـوعي، والإشراف والـرقـابـة عليـه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الحـمـايـة الاجـتـمـاعـيـة بما يلي:\n&#1777;- تـوعـيـة المجـتـمـع بمفهـوم الحـمـايـة الاجـتـمـاعيـة.\n&#1634;- الإشراف على دور الـرعـايـة الاجتماعيـة المخصصة لإيـواء ورعـايـة وتأهيـل الفـئـات المسـتـهـدفـة.\n&#1635;- إعـداد وتنفيـذ بـرامـج الحمـايـة الاجـتـمـاعـيـة للـوقـايـة مـن انـحـراف الأطـفـال، وتأهيـل المنحرفين، ومـواجـهـة المشكلات الاجتماعيـة.\n&#1636;- اتخاذ الإجـراءات اللازمـة لـرعـايـة وحـمـايـة الأطـفـال مـجـهـولي الأب والأبـويـن.\n&#1637;- اتخاذ الإجـراءات اللازمـة للانـدمــــاج الاجتمـاعـي مـع الجهـات الحكومية وغير الحكومية المخـتـصـة.\n&#1638;- مسـاعـدة المسجونين المفرج عنهم والمدمنين المتـعـافـين وأسـرهـم عـلـى التكيف والانـدمـاج الاجـتـمـاعي، بالتنـسـيـق مـع الجـهـات الحكوميـة وغيـر الحكومية المخـتـصـة.\n&#1639;- تـوفـيـر بـيـئـة صـالحـة ومـنـاخ اجـتـمـاعـي مـنـاسـب وفرص عـمـل للمفـرج عنـهم للحيـلـولـة دون عـودتـهـم إلى الانحراف، وذلك بالتنسيـق مـع الجـهـات الحكومية وغيـر الحكومية المخـتـصـة.\n&#1640;- إعداد الدراسات والبحـوث المتعلقة بالحـمـايـة الاجـتـمـاعيـة، وإعـداد التـقـاريـر اللازمـة بشـأنـها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الـتـنـمـيـة الأسـريـة بما يلي:\n&#1633;- إعداد وتنفيذ الاستـراتـيـجـيـات والخطط والسياسات الوطـنـيـة المتعلقة بالأسرة والمرأة والطـفـل.\n&#1778;- تـوعـيـة المجتمع بالتحـديـات والقضـايـا الأسـريـة والاجتماعيـة المعـاصـرة وآثـارهـا وطـرق الـوقـايـة مـنـها.\n&#1635;- إعـداد وتنفيـذ مـشـاريـع وبـرامج تنميـة وتـطـويـر إبـداعـات الأطفـال والنـاشـئـة ثـقـافـيـاً وتـعـلـيـميـاً وتـرفـيـهـياً، بالتنسيق مع الجهات الحكومية وغيـر الحكومية المخـتـصـة.\n&#1636;- تنفيـذ بـرامـج تنـميـة وتـطـويـر قـدرات المـرأة، بالتـعـاون مـع الجـهـات الحكومية وغيـر الحـكـوميـة المخـتـصـة.\n&#1637;- تـوعـيـة وتثقيـف المجـتـمـع بـحـقـوق المـرأة والـطـفـل، وتنفيـذ بـرامـج التـدريـب للـعـامـلين معـهم، بالتعاون مع الجهات الحكومية وغيـر الحكوميـة المخـتـصـة.\n&#1638;- تنـظـيـم المـؤتـمـرات والندوات وورش العـمـل لمنـاقـشـة قـضـايـا الأسـرة والمرأة والـطـفـل، بالتنسيـق مـع الـوحـدة الإدارية المختصة.\n&#1639;- إعـداد الدراسات والبحـوث المتعلقـة بالتنميـة الأسـريـة، وإعـداد التقارير اللازمـة بشـأنـها.\n&#1784;- جمع وتحـلـيـل البيانات الإحصائيـة المتعلقة بالأسـرة، بالتنسيـق مـع الـوحـدة الإداريـة المعـنيـة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الـرعـايـة المجـتـمـعـيـة بمـا يـلـي:\n&#1633;- إعداد وتنفيذ الاستـراتـيـجـيـات والخطط والسياسات الوطنية المتعلقة بكـبـار الـسـن والأشخاص ذوي الإعـاقـة.\n&#1778;- تـطـويـر وتـنـفـيـذ البـرامـج والخـدمـات اللازمـة لـرعـايـة وتـأهيـل كـبـار الـسـن والأشخاص ذوي الإعـاقـة، بالتـعـاون مـع الجـهـات الحكوميـة وغيـر الحـكـوميـة ذات الـعـلاقـة.\n&#1779;- تـوعـيـة وتثقيـف المجتمـع بـحـقـوق كبـار السـن والأشـخـاص ذوي الإعـاقـة، وتنفيـذ بـرامـج التـدريـب المـوجـهـة للعـامـلـين مـعـهم، بالتـعـاون مع الجهات الحكومية وغيـر الحـكـوميـة المخـتـصـة.\n&#1636;- اقـتـراح تـعـديـل التـشـريـعـات المتعلقـة بـكـبـار الـسـن والأشـخـاص ذوي الإعـاقـة، بالتـعـاون مع الإدارة المخـتـصـة بالوزارة.\n&#1637;- تأهيـل الأشخـاص ذوي الإعـاقـة بالمـهـارات الاجتماعيـة اللازمـة للتكيـف والانـدمـاج في المجتمع.\n&#1638;- تنـظـيـم الـدورات والمؤتمرات وورش العـمـل لمنـاقـشـة القـضـايـا المتعلقة بـكـبـار الـسـن وبالأشـخـاص ذوي الإعـاقـة، بالتنسيـق مـع الجهات المعنيـة.\n&#1639;- إعـداد قـاعـدة مـتـكـامـلـة مـن البيـانـات والمـعـلـومـات الخـاصـة بـكـبـار الـسـن والأشخاص ذوي الإعـاقـة.\n&#1640;- إعـداد الـدراسـات والبـحـوث المتعلقـة بـكـبـار الـسـن والأشـخـاص ذوي الإعـاقـة، وإعداد التقارير اللازمـة بشـأنـها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة التمكين الأســري بمـا يـلـي:\n&#1777;- دعم وتشجيع المشـروعـات التـنـمـويـة المـوجـهـة لتمكين الأفراد والأسـر اقـتـصـاديـاً، بالتنسيق مع الجهات ذات العلاقة.\n&#1778;- تـوجـيـه وتـشـجيـع جـهـود الـقـطاع الخاص ومنظمات المجتمـع المـدني بهدف إنشاء أو تمـويـل مـشـروعـات تـنـمـويـة لتمكين الأفراد والأسـر اقتصـاديـاً.\n&#1779;- تـطـويـر وتنفيذ مـشـروعـات دعـم وتـنـميـة الأسـر المنتـجـة مـن خـلال التـدريـب وتـوفـيـر الخـدمـات المـسـاعـدة.\n&#1636;- تـوفـيـر المجـالات والفـرص المنـاسبــة لـتـسـويـق مـنـتـجـات الأفـراد والأسر المنتـجـة.\n&#1637;- تشجيع الادخـار الـعـائـلـي وتـرشـيـد الاسـتـهـلاك.\n&#1638;- تـقـديـم الإرشاد والتـوجـيـه والاستشارات الفنيـة والـدعـم اللازم لتـحـقـيـق اسـتـقـرار الأسر المنتـجـة.\n&#1639;- إعـداد الإحصاءات والدراسات والبحوث المتعلقة بالفئات المستـهـدف تمكينها من الأفراد والأسـر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصـدر بتحـديـد اخـتـصـاصـات كـل مـن مـكـتـب الوزيـر، ومكتـب وكيـل الوزارة، ومكتـب وكيـل الـوزارة المسـاعـد، قـرار مـن الـوزيـر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجـوز بقـرار مـن مـجـلـس الـوزراء، بناءً علـى اقـتـراح الـوزيـر، تعـديـل تنظيم الوحدات الإداريـة الـتـي تتـألـف منهـا الـوزارة بالإضـافـة أو الحـذف أو الدمـج، وتعيين اخـتـصـاصـاتـهـا وتـعـديـلـها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجـوز بقـرار مـن الوزير إنشاء ما تقتضيه المصلحـة العـامـة مـن أقسـام في الوحدات الإداريـة التي تتـألـف منهـا الـوزارة، أو إلغاؤهـا أو دمجها، وتعيين اخـتـصـاصـاتـهـا وتـعـديـلها، ولا يـكـون قـرار الوزيـر نـافـذاً إلا بعـد اعتماده مـن مـجلـس الـوزراء."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كـل فيما يخصه، تنفيذ هـذا القـرار. ويُعمل بـه مـن تـاريـخ صـدوره. ويُنشر فـي الجـريـدة الـرسـميـة."
    }
  ],
  "definitions": []
}
