{
  "id": "qa-law-9020",
  "type": "statute",
  "title": "قرار أميري رقم (40) لسنة 2022 بالهيكل التنظيمي لـوزارة البـلـديـة",
  "short_name": "قرار أميري رقم (40) لسنة 2022 بالهيكل التنظيمي لـوزارة البـلـديـة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9020&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتـكـون الهيـكل التنظيـمـي لـوزارة الـبـلـديـة مـن الـوحـدات الإداريـة المبينـة بالخريطة التنظيميـة المـرفـقـة بهـذا الـقـرار، وهي:\nأولاً: الوحدات الإداريـة التـابـعـة للـوزيـر:\n&#1777;- مـكـتـب الـوزيـر.\n&#1778;- المـكـتـب الفـنـي.\n&#1635;- إدارة التـدقـيـق الـداخـلي.\n&#1636;- إدارة بـرامـج البـنـيـة التـحـتـيـة.\n&#1637;- إدارة المشـاريـع والتـطـويـر.\n&#1638;- إدارة الشـؤون الـقـانـونيـة.\nثانياً: الوحدات الإداريـة التـابعـة لوكيـل الوزارة:\n&#1777;- مكتـب وكيـل الـوزارة.\n&#1634;- إدارة التـخـطـيـط والجـودة والابتكار.\n&#1635;- إدارة التـعـاون الدولي.\n&#1636;- إدارة العـلاقـات الـعـامـة.\n&#1637;- مركز نظم المـعـلـومـات الجـغـرافـيـة.\n&#1638;- إدارة مـجـمـع رخـص البـنـاء.\n&#1639;- إدارة خـدمـة الـعـمـلاء ومـركـز الاتـصـال المـوحـد.\nثالثـاً: الوحـدات الإداريـة التـابـعـة لوكيـل الـوزارة المسـاعـد لـشـؤون التخطيـط العـمـراني:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة التـخـطـيـط الـعـمـرانـي.\n&#1635;- إدارة نـزع الملكيـة.\n&#1636;- إدارة الأراضـي.\n&#1637;- إدارة المـسـاحـة.\n&#1638;- إدارة تـخـطـيـط البـنـيـة التـحـتـيـة.\n&#1639;- إدارة أملاك الـدولـة.\nرابعـاً: الوحـدات الإداريـة التـابـعـة لوكيـل الـوزارة المسـاعـد لـشـؤون الخـدمـات الـعـامـة:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة النـظـافـة العـامـة.\n&#1635;- إدارة الحـدائـق العـامـة.\n&#1636;- إدارة الأعـتـدة الميكانيكيـة.\n&#1637;- إدارة تـدويـر ومـعـالـجـة النـفـايـات.\nخامساً: الوحدات الإداريـة التـابـعـة لوكيـل الـوزارة المسـاعـد لشـؤون الزراعـة والأمـن الغـذائي:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة الشـؤون الـزراعـيـة.\n&#1635;- إدارة الثروة الحـيـوانيـة.\n&#1636;- إدارة الثروة السمكيـة.\n&#1637;- إدارة البـحـوث الزراعـيـة.\n&#1638;- إدارة الأمـن الغـذائي.\nسادساً: الوحـدات الإداريـة التـابـعـة لمـديـر عـام بـلـديـة:\n&#1777;- مكتـب مـديـر عـام بـلـديـة.\n&#1634;- إدارة الشؤون الفـنـيـة.\n&#1635;- إدارة شـؤون الخـدمـات.\n&#1636;- إدارة الـرقـابـة البـلـديـة.\n&#1637;- إدارة الشـؤون الـعـامـة.\nسـابعـاً: الوحـدات الإداريـة التـابـعـة لوكيـل الـوزارة المسـاعـد لـشـؤون الخـدمـات المشتـركـة:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة الموارد البـشـريـة.\n&#1635;- إدارة الشؤون الماليـة.\n&#1636;- إدارة الخـدمـات الإداريـة.\n&#1637;- إدارة نظم المعـلـومـات.\n&#1638;- إدارة التـدريـب."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختـص المـكـتـب الفـنـي بمـا يـلـي:\n&#1633;- إبداء الرأي الفـني في المـوضـوعـات التي تُحال إليـه مـن الـوزيـر.\n&#1778;- دراسـة وتقييم التقاريـر والمشـروعـات والبـرامـج المتعلقة بأنشـطـة الوزارة، التي تُحال إليـه مـن الـوزيـر.\n&#1779;- بحـث ودراسـة ومـتـابـعـة المـوضـوعـات التي تُحال إليـه مـن الـوزيـر، بالتنسيق مع الوحـدات الإداريـة المعـنيـة.\n&#1636;- دراسـة تـظـلمـات المهنـدسـين مـن قـرارات لجنـة قـبـول المهنـدسـين.\n&#1637;- إعـداد ملخص للمـواضـيـع والتقاريـر والـدراسـات الـتـي يـلـزم عـرضـها على الـوزيـر، وإبـداء الـرأي بشـأنـها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التـدقـيـق الـداخـلـي بمـا يـلـي:\n&#1633;- إعداد مشروع خـطـة التـدقـيـق السنـويـة المبنيـة علـى المخاطـر للوزارة، ورفعـهـا للـوزيـر لاعتمـادهـا، وإعـداد تقاريـر بـنـتـائـج التـدقـيـق.\n&#1778;- مـراقبـة مـدى الالتزام بتنفيـذ القـوانـين واللوائح والقرارات المنظمـة للعمـل.\n&#1779;- مـراجـعـة التعليمـات المـاليـة، واقتـراح مـا يـلـزم لـهـا مـن تعـديـلات، ومـراقبـة تنفيـذهـا.\n&#1636;- مـراقبـة الأعـمـال الإداريـة وإجـراءات تعيين الموظفين، وإجـازاتـهم، وتـرقـيـاتـهم، وغير ذلـك ممـا يتعلـق بـشـؤون الموظفين، والتحقـق مـن الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n&#1637;- مـراقبـة الأعمـال المـالـيـة والمحاسبيـة، وسندات الصرف، وإجـراءات القيد في السجلات المحاسبية، والتـأكـد مـن تطبيق القـواعـد المعتـمـدة في هـذا الشـأن.\n&#1638;- تقييـم المخاطـر المتعلقة بالتدقيـق المالي والإداري، واقتراح إجـراءات الحـد منـها.\n&#1783;- متـابـعـة الإجـراءات التصحيحيـة المطـلـوبـة مـن الوحـدات الإداريـة المعـنـيـة، وفـق نتائج التدقيـق، وإعداد التقارير الدوريـة بشـأنـها.\n&#1784;- التـأكـد مـن سـلامـة الأمـوال والعهـد والأثاث والأدوات والمبـاني والمـوجـودات الأخرى التي تملكها الوزارة أو تخضع لإشـرافـها.\n&#1641;- الاشتـراك في أعمـال الجـرد الـدوري والمفاجئ علـى المخازن والعـهـد والتـأكـد مـن دقـة التسجيـل بـالـدفـاتـر وسـلامـة الإجـراءات المطبقـة.\n&#1777;&#1776;- متـابـعـة نـتـائـج تقاريـر الجـهـات الـرقـابـيـة، وإبـداء التـوصـيـات المنـاسبـة بشـأنـها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة بـرامـج الـبـنـيـة التـحـتـيـة بمـا يـلـي:\n&#1633;- وضـع بـرنـامـج مـتـكـامـل لتنفيذ أعمال البنية التحتيـة علـى مستـوى الدولة، وذلك بالتنسيق مع الجهات ذات العـلاقـة ضمن إطار الخطـة العمرانيـة الشـامـلـة.\n&#1634;- إعـداد الإطار الوطـني لعنـاصـر البـنـيـة التحتيـة، وذلـك بالتنسيق مـع الـوحـدة الإداريـة المعنيـة والجـهـات ذات الـعـلاقـة.\n&#1779;- اعتمـاد مـشـاريـع وبـرامـج مـشـاريـع البـنـيـة التحتيـة في الدولـة، وذلك بالتنسـيـق مـع الـوحـدة الإداريـة المعـنـيـة والجهات المختصة.\n&#1636;- إعـداد مـحـفـظـة لمشـاريـع البنية التحتية، وتحـديـد أولويـات مـشـاريـع البنية التحتيـة وفـق أسـقـف الموازنات المعتمـدة، والموازنـة العـامـة لتلك المشـاريع، بالتنسيـق مـع الوحـدة الإداريـة المعـنـيـة والجهـات المختصة.\n&#1637;- تقـديـر تـكـاليـف مـشـاريـع البـنـيـة التـحـتـيـة، وإعـداد الموازنـة للسنوات الخمس الـقـادمـة، مـع مـراجـعـتـهـا بشـكـل سـنـوي.\n&#1638;- دراســـة وتحليـل جميـع المخـاطـر الـتـي قـد تـواجـه أنشـطـة وأعمـال مـشـاريـع البـنـيـة التحتيـة خـلال جميـع المراحـل، وتقـديـم توصيات وحـلـول للتعـامـل مـعـها.\n&#1639;- إعـداد وتحـديـث قـاعـدة بـيـانـات مـشـاريـع وبـرامـج البنية التحتيـة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة المشـاريـع والـتـطـويـر بمـا يـلـي:\n&#1777;- تحـديـد أولـويـات مـشـاريـع الوزارة والإشراف عليـها.\n&#1634;- الإشراف على أصـول الوزارة وإدارتها.\n&#1779;- اقتراح نظـام إدارة اسـتـثـمـار أصـول الـوزارة.\n&#1636;- وضـع مـشـروعـات الخـطـط التطـويـريـة الـتـي تـكـفـل تحـقـيـق أهـداف الوزارة، ومتـابـعـة تـنـفـيـذهـا بعـد إقـرارهـا.\n&#1637;- دراسـة العمليـات الاستثـمـارية المـزمـع دخـول الـوزارة فيهـا، واختيـار أنـسبـها.\n&#1638;- دراسـة المشـاكـل والانـحـرافـات والمعـوقـات الـتـي تـواجـه تنفيـذ بـرامج ومشـاريـع الـوزارة بالتنسيـق مـع الوحدات الإداريـة المعنيـة، وإعـداد تقـاريـر دوريـة بشـأنـها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختـص إدارة الشؤون القـانـونيـة بمـا يـلـي:\n&#1633;- بحـث ودراسـة ومـتـابـعـة المسـائـل القـانـونيـة الخاصـة بنشـاط الـوزارة، بالتنسيق مع الوحـدات الإداريـة المعـنـيـة.\n&#1634;- إعـداد مشـروعـات الأدوات التشريعيـة الخـاصـة بالـوزارة، وإبـداء الرأي في مشـروعـات القـوانـين التي تُحال إليـها.\n&#1635;- إبـداء الـرأي القـانـوني في المـوضـوعـات التي تُحال إليـها.\n&#1636;- إعـداد مشـروعـات العقـود والاتفـاقيـات ومـذكـرات التفـاهـم المتعلقـة باخـتـصـاصـات الوزارة، بالتنسـيـق مـع الـوحـدات الإداريـة المعـنيـة.\n&#1637;- التحـقـيـق في الوقـائـع والمخـالـفـات المنسـوبـة لمـوظـفـي الـوزارة، وإعـداد المذكــرات اللازمـة بنـتـائج التحقيـق مـشـفـوعـة بالـرأي الـقـانـوني والتـوصـيـات، وعـرضـها علـى السـلـطـة المختصـة، ومتـابعـة تنفيـذ ما يُتخذ مـن قـرارات بشـأنـها.\n&#1638;- متـابعـة المنـازعـات والقضـايـا الـتـي تـكـون الـوزارة طرفاً فيهـا، بالتنسـيـق مـع الجـهـات المختصة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة التخطيط والجـودة والابـتـكار بمـا يـلـي:\n&#1633;- إعـداد الخطـة الاستراتيجيـة للـوزارة، بالتنسيق مع الجهات المختصة والوحدات الإداريـة المعنيـة، واتخاذ إجـراءات اعتمـادهـا.\n&#1778;- حـصـر الـتـحـديـات القـائمـة، وتحـديـد وتقييم المخاطـر المـؤسسـيـة المتـوقـع حدوثها، والـتـي قـد تـؤثـر علـى تحـقـيـق أهـداف الـوزارة، وتقـديـم المقترحات بشأنها، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1635;- إدارة وتجـهـيـز خـطـط بـديـلـة تضمن استمراريـة تشغيـل الأعمـال بالـوزارة في حالات الطـوارئ والأزمـات، بالتنسيـق مـع الوحـدات الإداريـة المختـلفـة كـل فيما يخصها.\n&#1636;- رفـع مـشـروعـات الخـطـط التنفيـذيـة والمشـاريع والبـرامـج الخـاصـة بالـوحـدات الإدارية المختـلفـة، للاعتمـاد مـن قبـل الـوزيـر.\n&#1637;- متـابـعـة تنفيذ الخطط المتعلقة بأنشـطـة الـوزارة، وتقييـم نـتـائـجـها، ورفـع تـقـاريـر دوريـة بشـأنـها.\n&#1638;- دراسة المشـاكـل والمعـوقـات الـتـي تـواجـه تنفيذ الخطـة الاستراتيجيـة والخطط التنفيـذيـة، واقتراح الحلول المنـاسبـة بشـأنـها.\n&#1783;- تقييـم جـودة الخـدمـات المقـدمـة مـن الوحدات الإداريـة، بالتنسيــق مع الجهـة المختصة.\n&#1784;- مـراجـعـة وتقييـم جـودة الأداء على مستوى الوحدات الإدارية، ووضـع مـقـتـرحـات لـرفـع الـكفـاءة الـعـامـة بـها.\n&#1641;- التحـقـق مـن انـسـجـام نـظـم وأسـالـيـب العـمـل مـع اختصـاصـات وأهـداف الوزارة، واقتراح خـطـط تـطـويـر تـلـك النـظم والأساليـب، وتبسيط الإجـراءات، بالتنسيـق مـع الـوحـدات الإداريـة المعنيـة والجـهة المختصة.\n&#1777;&#1776;- دراسـة مـشـاكـل ومـعـوقـات العـمـل بـالـوزارة، وبحـث أسبـابـها واقتراح الحلول المنـاسبـة لـها.\n&#1777;&#1777;- تلقي المبادرات والمقـتـرحـات والأفكار الإبـداعـيـة، ودراستها بالتنسيـق مع الوحدات الإداريـة المعـنـيـة والجـهـة المختصة.\n&#1777;&#1778;- رصد وتجـمـيـع وتحـلـيـل البـيـانـات الإحصائيـة الخـاصـة بأنشـطـة الـوزارة، والتنسيق مع الوحدات الإدارية المختصة بشأن التـقـاريـر الإحـصـائيـة المطـلـوبـة مـن الـوزارة.\n&#1633;&#1635;- التنسيق مع الوحدات الإداريـة المعـنـيـة والجـهـة المختصة فيما يتعلـق بالمؤشرات الدوليـة المتـعـلـقـة بأنشـطـة واخـتـصـاصـات الـوزارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختـص إدارة التـعـاون الدولي بمـا يـلـي:\n&#1633;- إعـداد أوراق العمـل المتعلقة بالمؤتمرات والندوات والاجتماعـات المحليـة والإقليميـة والدوليـة فـيمـا يـخـص نشـاط الـوزارة، بالتنسيـق مـع الوحدات الإداريـة المعـنـيـة والجـهـات المختصة.\n&#1634;- الإعـداد لحضور المؤتمرات والاجـتـمـاعـات الـتـي تـعـقـدهـا المنـظـمـات والهيئـات الإقليميـة والدوليـة المختصة بقـضـايـا الـوزارة، الـتي تـشـارك الدولة في عـضـويـتـها.\n&#1635;- إعـداد التقاريـر والـردود التي تطلبها المنظمات والهيئات الإقليميـة والدوليـة فـيـمـا يـخـص نشـاط الـوزارة، بالتنسيـق مـع الوحدات الإداريـة المختصة.\n&#1636;- دراسـة ومـتـابـعـة تـنـفـيـذ توصيـات المنـظـمـات والهيئـات الإقليميـة والدوليـة، فيما يخص نشـاط الـوزارة، بالتنسيـق مـع الجهـات المختصة بالدولـة.\n&#1637;- إعـداد التقارير اللازمـة بشـأن إسهـامـات المنظمات والهيئات الإقليميـة والدوليـة في تنميـة وتـدعـيـم الأنشـطة المختلفـة في مجـالات عمـل الوزارة، بالتنسيـق مـع الجـهـات المختصة.\n&#1638;- متـابعـة سـداد المسـاهـمـات المـاليـة للدولة في المنظمات المعنيـة بمجـالات عمـل الـوزارة الـتـي تكـون الدولة عضـواً فيهـا، بالتنسيـق مـع الجهـات المختصة.\n&#1783;- دراسـة السبـل الـكـفـيـلـة بتفعيل دور الدولـة في مجـال نشـاط الـوزارة مع المنـظـمـات العـربـيـة والإقليميـة والـدوليـة.\n&#1784;- جـمـع المـعـلـومـات والبـحـوث الصـادرة عـن المنـظـمـات والهيئـات ذات الصلة بقـضـايـا الـوزارة محـليـاً وإقليمياً ودوليـاً، ونشـرهـا بغرض الاستفادة منها.\n&#1785;- تـرجـمـة الـوثـائـق والـكـتـب والبـحـوث العلميـة والمكاتبـات الأجنبيـة المتعلقة باخـتـصـاصـات الـوزارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختـص إدارة الـعـلاقـات الـعـامـة بمـا يـلـي:\n&#1633;- إصـدار النشرات والبـرامـج الإعـلامـيـة الـتـي تهـدف إلى التعـريـف بـدور الوزارة وأنشطتـها واختصـاصـاتـها، بالتنسـيـق مـع الـوحـدات الإداريـة المعنية.\n&#1778;- رصـد ومـتـابـعـة مـا يُنشر في الصـحـف ووسـائـل الإعـلام ومـواقـع التـواصـل الاجـتـمـاعـي مـن مـوضـوعـات تـتـعـلـق بـالـوزارة واخـتـصـاصـاتـها، وعـرضـها على المسؤولين، وإعـداد الـردود المنـاسبـة، بالتنسيـق مـع الـوحـدات الإداريـة المعـنـيـة والجـهـات المخـتـصـة.\n&#1635;- التنسـيـق مـع الوحدات الإداريـة المخـتـصـة بشـأن إعـداد خطط وبرامـج التـوعيـة والتثقيـف المتعلقـة بأنشـطة واخـتـصـاصـات الـوزارة، وتطبيـقـهـا مـن خـلال الـفـعـالـيـات والأنشـطة المختـلفـة بالتنسيـق مـع الجهات ذات العـلاقـة.\n&#1636;- القيام بترتيبـات السـفـر والضيـافـة والإقـامـة لضيوف الوزارة وللوفـود الـزائـرة والمغـادرة، بالتنسيق مع الوحدات الإداريـة المعـنـيـة.\n&#1637;- تنـظـيـم الأنشطة الثقافيـة والاجتماعيـة والـريـاضيـة لمـوظـفـي الـوزارة، والإشراف على الاحـتـفـالات التي تقيمها أو تشارك فيـها الوزارة.\n&#1638;- تنـظـيـم المـؤتمـرات والندوات والمعـارض التي تقيمهـا الـوزارة، وإعـداد الموازنـة اللازمة لذلك، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1783;- اسـتـقـبـال طـلـبـات كبـار السـن والأشخـاص ذوي الإعـاقـة، بالتنسيـق مـع الـوحـدات الإداريـة المختصـة، لإنجـاز مـعـامـلاتـهـم وتـذليـل أي مشكلات أو صـعـوبـات قـد تـواجـهـهم"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختـص مـركـز نـظـم المـعـلـومـات الجـغـرافـيـة بما يلي:\n&#1777;- تـوفـيـر الخــرائـط الجـغـرافـيـة الأسـاسيـة للدولة والخـدمـات المتعلقة بـهـا، بالتنسيـق مـع الجـهـات المختصة بالدولـة.\n&#1634;- إنشـاء وصيـانـة الشبكات الجيوديسيـة الوطنيـة الأفـقـيـة والـرأسيـة والخـدمـات المتعلقة بـها.\n&#1779;- تـوفـيـر الاتصال بـقـاعـدة البيـانـات الطبـوغـرافـيـة الـرقـميـة وصيانتها.\n&#1636;- القيام بالدراسات والبحوث اللازمة لتطـويـر نـظم المعلـومـات الجغرافيـة والاسـتـخـدامـات القـائـمـة على النظام العالمي الشـامـل لـتـحـديـد المـواقـع بالـرصـد على الأقمار الاصطناعيـة (جي بي إس) داخـل الدولـة.\n&#1637;- وضـع وتطـويـر ومـراقبـة المعـايـيـر والمواصفـات الوطنية المتعلقـة بنـظم المعـلـومـات الجـغـرافـيـة، وتحـديـد المـواقـع على مستوى الدولـة.\n&#1638;- تشـغـيـل وصـيـانـة شبكة الألياف الضوئيـة عـاليـة السـرعـة (الجيسنت)، وربطـهـا بقـواعـد بـيـانـات نـظـم المـعـلـومـات الجـغـرافـيـة في الدولـة، وتأمين بيـانـاتـها.\n&#1783;- تـقـديـم المسـاعـدة والمشـورة التقـنـيـة للـوزارات والأجـهـزة الحكوميـة الأخرى المختصة بالأمور المتعلقـة بنـظم المعلـومـات الجـغـرافـيـة والنـظام العـالمي الشـامـل لـتـحـديـد المـواقـع.\n&#1784;- التنسيق بين الجـهـات التي تقوم بتطبيـق نـظـم المـعـلـومـات الجـغـرافـيـة على مستوى الدولـة.\n&#1785;- التـعـاون مـع المنـظـمـات الدوليـة والجـهـات المعـنيـة بنـظم المعلـومـات الجغـرافيـة العـربـيـة والإقليميـة والدوليـة.\n&#1777;&#1776;- دراسة احتياجـات الوزارات والأجهزة الحكوميـة الأخـرى مـن بـرمـجـيـات نظم المعـلـومـات الجـغـرافـيـة، والقيام بتـوفـيـرهـا وتشغيلها وصيـانـتـها.\n&#1777;&#1777;- العـمـل علـى إتـاحـة الخـدمـات الإلـكـتـرونيـة لنظم المعلومات الجغـرافـيـة.\n&#1633;&#1634;- إدارة وتشـغـيـل وصـيـانـة البـنـيـة الأسـاسيـة لنظم المعـلـومـات الجـغـرافـيـة بالدولـة.\n&#1777;&#1779;- تصميـم وتـنـفـيـذ الأنظمـة والخـطـط والإجـراءات اللازمة لضمان أمـن وسـلامـة وسـريـة المـعـلـومـات على مستوى الدولة، مـن خـلال شبـكة نظم المعـلـومـات الجـغـرافـيـة وقـواعـد البـيـانـات والنـظـم وخـطـط الـوقـايـة مـن الكوارث ومعالجـتـها.\n&#1633;&#1636;- عنـونـة وتـرقـيـم المسـاكـن، بالتنسيـق مـع البـلـديـة المعـنيـة.\n&#1633;&#1637;- تنفيـذ أعـمـال المسـوحـات الجـويـة اللازمة لتـحـديـث قـواعـد بيـانـات الدولـة الـرقـميـة باسـتـخـدام الطائـرات المسـيـرة أو الطائـرات بطيـار، وتحـديـد المـواصـفـات الفـنـيـة للكاميرات والماسحات الضوئيـة والبـرمـجـيـات اللازمة لذلك.\n&#1633;&#1638;- معالجـة صـور الأقـمـار الاصطناعيـة الأسـاسيـة، وبيـانـات المسـح الجوي الأساسية (الخـام) واستخراج الصـور الجـويـة بكافة أشـكـالـها، وبيـانـات النمـاذج ثـلاثـيـة الأبعـاد، وبيـانـات الليـدار، والمنتـجـات الأخـرى."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختـص إدارة مجمـع رخـص البـنـاء بمـا يـلـي:\n&#1777;- المشاركة في إعـداد وتحـديـث دليـل البـنـاء لدولـة قطـر، بالتنسيـق مع الوحـدات الإداريـة والجـهـات ذات العـلاقـة.\n&#1778;- دراسـة ومـراجـعـة طلبـات التراخيص للمشاريع والتـأكـد مـن مـطـابـقـتـها لدليـل البنـاء لدولة قطـر، ومـن ثـم إحـالـتـها إلى البـلـديـة المختصـة لاتخاذ إجـراءات إصـدار رخص البنـاء.\n&#1779; - مـراجـعـة التصميـمـات المعـمـاريـة للمـعـامـلـة، وتقييـم مـدى تطبيـقهـا للقـواعـد والاشتـراطـات البنـائيـة المعـتمـدة.\n&#1636;- تـطـويـر وتحسين الإجراءات والنماذج النهائيـة لاستصدار رخص البـنـاء والصيـانـة والـهـدم وإتمـام الـبـنـاء.\n&#1637;- تـقـديـم الـدعـم الفنـي لمـخـتـلـف الجهات ذات الصلة بنظام رخـص البـنـاء الإلكتروني، بالتنسيـق مـع الجـهـات المختصة.\n&#1638;- التنسيق مع إدارة التخطيط العمراني، والجـهـات الخـدميـة المختلفة ذات العـلاقـة، فيمـا يـتـعـلـق بـطـلـبـات المشـاريـع التي تختـص الإدارة بدراستـها"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة خـدمـة العـمـلاء ومـركـز الاتـصـال المـوحـد بمـا يـلـي:\n&#1777;- اسـتـقـبـال المـراجـعـين، والرد على استـفـسـاراتـهم، وفـحـص مـعـامـلاتـهـم ومتـابـعـة إنجـازهـا.\n&#1634;- إرشـاد وتـوجـيـه طـالـبـي الخـدمـة.\n&#1635;- التـنـسيـق مـع الـوحـدات الإداريـة المختصة لإنجـاز المعاملات الخـاصـة بـكـبـار الـسـن والأشخاص ذوي الإعـاقـة.\n&#1636;- تـذليـل الـعـقـبـات والـصـعـوبـات الـتـي تـواجـه المـراجـعـين أثنـاء حصولهم على الخـدمـة.\n&#1637;- إدارة مـركـز الاتـصـال الرئيسي في الوزارة.\n&#1638;- تـلـقـي طـلـبـات وشكاوى الجـمـهـور، وإحـالـتـها إلى الوحـدات الإداريـة المعـنيـة بالوزارة، والرد على اسـتـفـسـاراتـهـم، وإعـداد التـقـاريـر اللازمـة لذلك.\n&#1783;- تحـديـد وتحـديـث بـيـانـات منسقي ونقاط الاتصـال بالوحدات الإداريـة بالوزارة للرد على استـفـسـارات الجـمـهـور.\n&#1784;- اسـتـقـبـال البـلاغـات عـن الحـوادث البـلـديـة واستفسارات الجـمـهـور"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة التخطيـط العـمـرانـي بمـا يـلـي:\n&#1777;- وضع استراتيجيـة التنميـة الـعـمـرانيـة.\n&#1634;- إعـداد الـدراسـات التخطيـطـيـة والخـطـط العمـرانيـة الشـامـلـة.\n&#1635;- إعـداد مخـطـطـات عـمـرانيـة، هيكليـة وعـامـة، للمـدن والتجـمـعـات الحـضـريـة والقـرى.\n&#1636;- إعداد الدراسات والمشـروعـات التفصيلية للمناطق والأحياء والتجـمـعـات الحـضـريـة.\n&#1637;- إعـداد المعـايـيـر والمعدلات التخطيطيـة لجـمـيـع أنماط اسـتـعـمـالات الأراضي، بالتنسيـق مـع الجـهـات المختصة.\n&#1638;- تحـديـد المنـاطـق المـطـلـوب نـزع مـلكـيـتـهـا للمنـفـعـة العـامـة، وفقاً للمخططات العمـرانيـة المعتمـدة.\n&#1639;- إنشـاء قـاعـدة بـيـانـات متـكـامـلـة لجمـع وحـفـظ البيـانـات والمعلـومـات التخطيـطـيـة وتحـديـثـها.\n&#1640;- إعـداد الاشتـراطـات والقـواعـد ومـواصـفـات التصميـم لمشـروعـات التطـويـر الـعـمـراني المختلفة.\n&#1785;- دراسـة ومـراجـعـة طـلـبـات تـطـويـر المشـروعـات الـكـبـرى، ومتـابـعـة المـراحـل الإجـرائيـة الخاصـة بتنفيـذهـا.\n&#1777;&#1776;- المشـاركـة في إعـداد اللـوائـح والاشتـراطـات العمرانيـة البنائيـة، واقـتـراح سـبـل تحـديثها وتطـويـرهـا.\n&#1777;&#1777;- رصـد وإجـراء المسـوحـات الميدانيــة للهيـكل العمـــــراني للمـدن والتجـمـعـات الحـضـريـة.\n&#1777;&#1778;- تنـظـيـم الـعـقـارات، والقيام بأعـمـال الـفـرز والضـم وتقاسيم الأراضي.\n&#1777;&#1779;- تحـديـد المـواقـع المـطـلـوبـة لاسـتـخـدامـات الخـدمـات والمـرافـق العـامـة، بالتنسيق مع الجـهـات المختـصـة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختـص إدارة نزع الملكيـة بمـا يـلـي:\n&#1777;- دراسـة طـلـبـات نـزع ملكيـة العقـارات أو الاستيلاء عليهـا مؤقتاً للمنفعـة العـامـة، الـتـي تـرد لـلـوزارة، واقـتـراح مشـروعـات الأدوات التشريعيـة اللازمـة، بالتنسيـق مـع الجـهـات المختصة.\n&#1778;- تنفيذ إجـراءات نـزع مـلـكـيـة الـعـقـارات أو الاستيلاء عليهـا مـؤقـتـاً للمنفعـة العـامـة، بالتـنـسـيـق مـع الجـهـات المختصة.\n&#1635;- القيــــام بأعمــال تـثـمـين الـعـقـارات المنزوعــة مـلـكيـتـهـا وتـقـديـم التعويضـات المستـحـقـة عنـها وفقاً للـقـانـون، بالتنسيـق مـع الجـهـات المعـنيـة.\n&#1636;- متـابعـة إجـراءات نقـل مـلـكـيـة العـقـارات المنزوعـة مـلكـيتـها إلى أملاك الـدولـة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختـص إدارة الأراضي بمـا يـلـي:\n&#1777;- تـوفـيـر القسائم السـكـنـيـة للمـواطـنـين المستـحـقـين، وفقاً للقـوانـين والنظم المعـمـول بـها.\n&#1778;- مـسـك سـجـلات الأراضي المخصصة لطلبـات الإسكان والمنح الخـاصـة والهبـات الأميـريـة.\n&#1779;- حـصـر وقـيـد الأراضـي المـرخـصـة والمستـغـلة مـن قبـل المنتـفـعـين والجـهـات المختصـة، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1636;- صـرف البـدل النقـدي المقـرر مـقـابـل إدخال الأراضي الخـاصـة وتحويلها لنظام الإسـكان.\n&#1637;- التـنـسيـق مـع الجـهـات المختصـة لـوضـع الشـرط المانـع مـن التصـرف في سنـدات ملكيـة العـقـارات الخاصـة الـتـي يـتـم تـحـويـلـهـا لنـظام الإسكان، أو رفـع الشـرط المـانـع مـن التـصـرف مـن سـنـدات ملكيـة الأراضي الحكومية.\n&#1638;- إنشـاء قـاعـدة بيـانـات المـلكـيـة وتحـديـثـها وإداراتـها، وتحـديـث المـدخـلات، وتـوفـيـر المخططات العقاريــة علـى خـريـطـة الدولـة الإقليميـة بالتنسيق مع الوحدات الإداريـة المعنية.\n&#1783;- تزويد الجهات المختصة بقسائم الأراضي المخصصة للإسكان."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة المساحـة بمـا يـلـي:\n&#1633;- إجـراء أعمـال المسح للأراضـي والعقـارات في جميع أنحاء الدولـة، وإصـدار القيود الخـاصـة بذلك.\n&#1778;- توفير المخططات العقـاريـة على خريـطـة قـطـر الرقـميـة.\n&#1635;- وضـع عـلامـات مسـاحـيـة للمزارع والشاليهات وبيوت البـر، وإصـدار مخططات لها، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1636;- تنفيذ التعـديـلات المطـلـوبـة على العـقـارات (إضـافـة/استقـطـاع) بالتنسيق مع الوحدات الإدارية المعنيـة.\n&#1637;- إنشـاء قـاعـدة بـيـانـات مسح الأراضـي وتحـديـثـها وإدارتهـا، وتـوفـيـر البيانات والمعلـومـات المسحـيـة للجـهـات المختصة بالدولـة.\n&#1638;- مـسـح المياه الإقليميـة التـابـعـة للدولـة، وإعـداد الخرائـط البـحـريـة الخـاصـة بذلك، بالتنسيق مع الجهات المختصة.\n&#1783;- تـقـديـم ومعالجـة البيـانـات الخـاصـة بأعماق المياه (البيانات الهيدروغرافيـة) للوزارة والوزارات والجـهـات الحكومية والشـركـات الخـاصـة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختـص إدارة تخطيـط البـنـيـة التـحـتـيـة بمـا يـلـي:\n&#1777;- اقـتـراح سـيـاسـات تنميـة مـرافـق وهياكل البنية التحتيـة على جميـع المستـويـات بالدولة، بالتنسيق مع الجهات المعنيـة.\n&#1634;- إعـداد الخـطـط والسيـاسـات والـبـرامـج التـطـويـريـة الخـاصـة بعنـاصـر البـنـيـة التحـتـيـة، والتي تشـمـل المـاء والـكـهـربـاء وتصـريـف مـيـاه الأمطار والصرف الصحي، بالتنسيق المبـاشـر مـع الجـهـات المقـدمـة لهذه الخـدمـات.\n&#1635; - المشاركة في إعـداد الإطـار الـوطني لعنـاصـر البنية التحتيـة بالتنسيق مع الوحـدة الإداريـة المخـتـصـة والجـهـات ذات العـلاقـة.\n&#1636;- دراسـة تحـديـد مـسـارات الخـدمـات ومـواقـع المرافـق العـامـة، ودراسـة تحـديـد أولويـات مشـاريع البنـيـة التحـتـيـة، بالتنسيق مـع الوحـدة الإدارية المختصة.\n&#1637;- وضع استراتيجيــة تخطيـط مـسـارات جـمـيـع مـرافـق وهيـاكل البنيـة التحتية على مستـوى الدولـة.\n&#1638;- المشاركة في وضـع الأدلة والمعـايـيـر الخـاصـة بتصميم وإدارة وتشغيـل وصيـانـة شبكات البنية التحتيـة.\n&#1639;- الإشراف علـى متابعـة طلبـات تخصــص مـسـارات ومـواقـع شـبـكـات البنية التحتيـة.\n&#1784;- دراسـة ومـتـابـعـة المعـامـلات الخاصة بتنفيـذ المخطـطـات المعتـمـدة في المنـاطـق الحضرية والخارجيـة بالدولة، بالتنسيق مع الجهات المعنيـة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة أملاك الـدولـة بما يلي:\n&#1777;- حفظ بيـانـات الأراضي والعـقـارات المملوكة للدولة، وتسجيـل جـمـيـع الأراضـي والعـقـارات المنزوعـة ملكيتهـا للمنفعـة العـامـة، ضـمـن سـجـل أمـلاك الـدولـة.\n&#1778;- مـسـك وتـنـظـيـم سـجـل أمـلاك الدولـة العـامـة، وسـجـل أمـلاك الـدولـة الخـاصـة.\n&#1779;- تـأميـــن احـتـيـاجــات الـــوزارات والأجـهـــزة الحكوميــة والهيئـات والمـؤسـسـات الـعـامـة مـن الأراضـي، والتوصيـة بشـراء الأراضـي اللازمة لتلك الجـهـات ولمشـروعـات الإسـكان.\n&#1636;- إعـداد مشـروعـات عـقـود بـيـع وإيجار الأراضي والعـقـارات، ومتـابعـة تنفيذها.\n&#1637;- حـمـايـة أمـلاك الدولـة العـامـة والخـاصـة مـن التـعـديـات، وتحـريـر محاضر ضبط للمخـالـفـين وفقاً للقـانـون.\n&#1638;- إجـراء البحـث للتعرف على جميـع العـقـارات المملوكة للدولة ملكيـة خـاصـة، وحـصـرهـا وقـيـدهـا في السجل الخاص بها، واتخاذ إجراءات تسجيـل العـقـارات غيـر المسجـلـة واستصدار سندات ملكيـة بـاسـم الدولة، وفقاً لأحكام قـانـون التسجيـل العقاري ولائحتـه التـنـفـيـذيـة.\n&#1639;- إدارة عـقـارات الدولـة الخاصـة، عـدا مـا نـص الـقـانـون عـلـى إسنـاد إدارتها إلى جـهـات مـعـيـنـة.\n&#1784;- حـصـر وقـيـد الأراضـي المـرخـصـة والمستغـلـة مـن قبـل المنتـفـعـين والجـهـات المـعـنـيـة، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1641;- التـصـرف في الأراضـي غيـر الزراعيـة الواقعـة خـارج الحدود، سـواء أكانـت فـضـاء أم مبنيـة أم مشغـولـة بمنشـآت ثـابتـة أو غيـر ثـابتـة، لشـاغـلـيـها أو لغيـرهـم، طبقاً للـقـوانـيـن الســاريـة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة النـظـافـة الـعـامـة بمـا يـلـي:\n&#1633;- إعـداد الخطط والبرامج الزمنية اللازمة لتنفيذ أعمال النظـافـة الـعـامـة.\n&#1634;- الإشراف على أعمال النظـافـة الـعـامـة، بالتنسيـق مـع البـلـديـات المعـنيـة.\n&#1635;- الإشراف علـى القـوى البشـريـة الخـاصـة بأعمـال النظـافـة العـامـة، وتـوزيـعـها حسب الخطط المـوضـوعـة للتنفيـذ.\n&#1636;- الإشراف على تشـغـيـل المـركـبـات والآليـات الخـاصـة بجمـع القـمـامـة والـنـفـايـات الصلبـة ومـتـابـعـة صيانتها، وتوزيعها حسب خطط العمـل.\n&#1637;- القيام بحملات النظـافـة العـامـة، بالتنسيق مع الجهات ذات العلاقة.\n&#1638;- التـوعـيـة بشـؤون النظـافـة العـامـة وتـنـظـيـم الحـمـلات الإعـلاميـة اللازمـة لذلك، بالتنسيق مع الجهات ذات العـلاقـة.\n&#1783;- رفـع ونقـل المخلفات الصلبـة والحـيـوانـات النـافـقـة، والتخلص منهـا في الأماكن الـتـي تحـددهـا الوحدات الإداريـة المختصـة، بالتنسيـق مع البـلـديـات المعـنيـة.\n&#1784;- تنظيـف الشـواطـئ والجـزر في الدولـة، وضبط مخالفـات النـظـافـة العـامـة بـها.\n&#1785;- اقـتـراح القـواعـد والشـروط المنظمـة لأعمـال الشـركات الخاصـة الـتي تتولى أعـمـال النظـافـة الـعـامـة.\n&#1777;&#1776;- رفـع المـركبـات المهملـة، والإشـراف علـى عقـود إيجـار الحـاويـات، وتـوفـيـر صـهـاريـج سـحـب مـيـاه الصرف الصحي لجميع المواقـع غـيـر المتصلة بالشبكة العـامـة للصرف الصحـي، بالتنسيـق مـع البـلـديـة المعـنيـة.\n&#1777;&#1777;- تنـظيـف وكنــس الشــــوارع والطرق والميادين العـامـة، وتنفيـذ خـدمـات النظـافـة الـيـومـيـة للمـدن والمنـاطـق بالتنسيـق مـع البـلـديـات.\n&#1777;&#1778;- اقتــراح مشـروعـات الأدوات التشريعيـة والنـظـم الخـاصـة بالنـظـافـة العـامـة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة الحـدائـق العـامـة بما يلي:\n&#1777;- تـقـديـر احتياجات البـلـديـات للمتنزهـات والحـدائـق العـامـة والمسطحـات الخـضـراء وأعـمـال الـزراعـات التجميـليـة فـي الـشـوارع والميــاديـن.\n&#1634;- إعـداد الدراسـات والـرسـومـات الخـاصـة بمشـاريع تجميـل المـدن والمتـنـزهـات والحـدائـق الـعـامـة.\n&#1779;- اقتراح أنـواع الأشـجـار والـشـتـلات والـزهـور الـتـي يمكـن زراعتهـا في المتنزهات والحـدائـق العـامـة، والإشراف على المشـاتـل الخـاصـة بـها.\n&#1636;- اقـتـــراح أنظمـة تشغيـل وإدارة المتنـزهـات والحـدائـــق العـامـة، ومـراقـبـة تـنـفـيـذهـا.\n&#1637;- إدارة وتشـغيـل حـديـقـة الحـيـوان.\n&#1638;- تنفيذ الأعـمـال المتعلقة بالتشـجـيـر والحـدائـق بالبـلـديـة، ومتابعتها.\n&#1783;- تنفيذ مشـاريـع تجـميـل المـدن.\n&#1784;- الـعـمـل علـى إدخـال الأساليـب الفـنـيـة لتطـويـر أعمـال التشجيـر والحـدائـق وأعـمـال الـري المتعلقة بـها.\n&#1785;- تـنـظـيـم الـدورات التثقيفيـة والإرشـاديـة للعاملين في مجالات إدارة وتطـويـر وصيـانـة الحـدائـق العـامـة والتشجيـر."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة الأعـتـدة الميكانيكيـة بمـا يـلـي:\n&#1633;- وضـع المـواصـفـات الفـنـيـة للمـركـبـات والمعـدات والآليـات الخـاصـة بالوزارات والأجـهـزة الحكوميـة الأخـرى، بالتنسيـق مـع الجـهـات المختصة، وتقـديـم الاسـتشـارات الفـنـيـة.\n&#1778;- تـوفـيـر وشـراء وسـائـل النـقـل البـريـة والبحـريــة والآليات والمعـدات، وصيانتـها، ووضـع بـرامـج استبـدالـها، وتـأمــين الاحـتـيـاجـات اللازمـة مـن قـطـع الغـيـار وأدوات الصيـانـة للمـركبـات الحكوميـة.\n&#1779;- شـطـب المـركـبـات والمعـدات الحكوميـة، والتصرف فيهـا، وفقاً للنـظم المعمـول بـها.\n&#1636;- اسـتـئـجـار المركبـات والآليات التي تحـتـاجـهـا الـوزارة.\n&#1637;- الإشراف علـى حـسـن تشغيـل المـركبـات في مختـلـف الوحدات الإداريـة بالوزارة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة تـدويـر ومـعـالجـة النـفـايـات بمـا يـلـي:\n&#1633;- إعـداد السـيـاسـات والخطط اللازمة لإدارة النـفـايـات بـالـدولـة.\n&#1634;- الإشراف على تنفيذ استراتيجيـة إدارة النـفـايـات.\n&#1779;- دراسـة طـلـبـات مشـاريع معالجـة النفـايـات بما في ذلـك النفـايـات الصحيـة والإلكتـرونيـة.\n&#1636;- الإشراف على مصنـع مـعـالجـة النفـايـات الصلبـة ومـحـطـات التـرحيـل التـابـعـة لـه، والمطـامـر الصحيـة للنفـايـات، وإعـادة تـدويـرهـا، طبقاً للمـواصـفـات والمعايير الصحيـة والبيئيـة.\n&#1637;- الإشراف على مصنع السـمـاد الـعـضـوي.\n&#1638;- وضـع خـطـط إداريـة لمعالجـة النفايات الصلبـة بمـا يكفـل الحـفـاظ على صحة وسـلامـة البيئة والمجتمع، بالتنسيق مع الجهات المختصة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة الـشـؤون الـزراعـيـة بمـا يـلـي:\n&#1633;- الإشراف على المحـاجـر الـزراعيـة وإدارتها، وفقاً للقـانـون.\n&#1634;- الإشراف على تنفيـذ عقود المزارع المستأجـرة مـن الـدولـة، وإعـداد الـتـقـاريـر بـشـأن مـدى تـنـفـيـذ الجـهـة المستـأجـرة لبنـود الـعـقـد.\n&#1779;- حـمـايـة الثروة الزراعيـة مـن الآفات والأمـراض، وتنفيـذ البـرامـج واتخاذ الإجـراءات اللازمـة للحـد مـن انـتـشـارهـا ومـكـافـحـتـها.\n&#1636;- تـقـديـم الخـدمـات الـزراعـيـة للمزارعـين، والعـمـل عـلـى تقييـمـها وفقاً للمسـتـجـدات.\n&#1637;- الإشراف علـى مـراكـز الخـدمـات الزراعيـة والمشـاتـل التـابـعـة للـوزارة وإدارتها.\n&#1638;- تـثـبـيـت حــدود المزارع، وإصـــدار تـصـــــاريح زيـادة المسـاحـات، واستملاك أراضي المزارع، بالتنسيق مع الجهات المختصة.\n&#1639;- إعـداد وتنفيـذ بـرامـج ومشـروعـات إدارة وتطـويـر وتـأهيـل الـروض والمـراعي الطبيعيـة بالتـركـيـز عـلـى زراعـة نـبـاتـات البيئـة القطـريـة وكذلك بـرامـج زراعـة نـبـاتـات البيئـة البحـريــة والساحليـة، ووضـع خـطط تنميـة كـافـة المـوارد النبـاتـيـة الـتـي مـن شـأنها ضمــان حـسـن الاستغلال والاستـدامـة، بالتنسيـق مـع الجـهـات المختصة.\n&#1784;- تنظيـم شـؤون الحيـازات الزراعيـة، والعمـل علـى مـراقـبـة تـنـفـيـذ القـوانـين والقرارات الصادرة في هـذا الـشـأن.\n&#1641;- إصـدار التراخيـص الـزراعـيـة، ومـراقبـة مـا قـد يقـع مـن مـخـالـفـات في المزارع، ورفـع الـتـقـاريـر بـشـأنـها.\n&#1633;&#1632;- إجـراء الدراسـات الفنيـة والاقتصـاديـة بمـا فيهـا التسويقيـة، الـتي تختص بتنميـة وتطـويـر أداء قطـاع الـزراعـة وتنميتـه ورفـع القـدرة التنافسـيـة لمنتـجـاتـه.\n&#1777;&#1777;- تنفيـذ المسـوحـات الإحصائيـة بالتعـاون مـع الإدارات المختصـة، والعمـل عـلـى نـشـر وإدارة البيـانـات الإحصائيـة والمعلـومـات الخـاصـة بأنشـطـة الزراعـة والثروة الحيـوانيـة والسمكيـة.\n&#1633;&#1634;- إبـداء الـرأي في طـلـبـات تـرخـيـص حـفـر وصيـانـة الآبار، والتنسيـق مـع الجـهـة المخـتـصـة بشـأنـها.\n&#1777;&#1779;- التنسيـق مـع الجهـة المختصـة بشـأن مـا يقـع مـن مـخـالـفـات تتعلـق بتراخيص حـفـر وصيـانـة الآبار الجـوفـيـة داخـل المـزارع.\n&#1633;&#1636;- وضـع الشـروط والمواصـفـات الفنيـة للتسـجيـل والاسـتـخـدام والتـداول بـكـافـة الطـرق للمبيدات والأسمـدة ومحسنـات التربـة الزراعيـة والبـذور والتقاوي والشتـلات، بالتنـسـيـق مـع الجـهـات المختصـة، والـرقـابـة عليها، وتحـريـر محـاضـر ضبـط بـحـق المخـالـفـين حـسـب القـوانـين واللـوائـح."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختـص إدارة الثروة الحـيـوانـيـة بمـا يـلـي:\n&#1633;- إعـداد مـقـتـرحـات خـطط تنميـة وحمـايـة الثروة الحيوانيـة وتـنـفـيـذهـا، بالتنـسـيـق مـع الجـهـات المختصة.\n&#1778;- اقتـــراح الدراسـات والبـرامـج الإنتـاجـيـة والإرشـادات البيـطـريـة، والمشـروعـات الـتـي مـن شـأنـها تنميـة وحمـايـة الثروة الحيـوانـيـة وتنفيـذهـا، بالتنسيـق مـع الجـهـات المختصـة.\n&#1779;- وضـع شـروط وضـوابـط إنـشـاء سـجـل مـربـي المـاشـيـة والـرعـاة.\n&#1636;- إعـداد وتنفيـذ الدراسـات والبـرامـج السنـويـة والبحـوث التطبيقيـة المتعلقة بالأمـراض الحيوانيـة بمـا يـشـمـل أمـراض النقـص الغـذائي، والـدم، والسـمـوم، بالتنـسـيـق مـع الجـهـات المختصة.\n&#1637;- الإشراف على التـقـصـي الحـقـلـي عـن الأمراض الحـيـوانيـة المختـلفـة.\n&#1638;- الإشراف على إدارة وتشـغيـل العيـادات البيـطـريـة الحـكـوميـة بالإضـافـة إلى الإشراف والـرقـابـة الفـنـيـة علـى العيـادات البيـطـريـة الخـاصـة، بالتنسيق مع الجهات المختصة.\n&#1639;- الإشراف على تنفيـذ حملة التحصين الـوطـني للأمـراض المعـديـة والبـرامـج الـعـلاجـيـة.\n&#1640;- الإشراف على المحاجر البيطـريـة والعمـل على تطـويـرهـا، وفقاً للقانون.\n&#1641;- إصدار تصاريح استيراد وتصـديـر ونـقـل وعـبـور الحيـوانـات ومنتـجـاتـها والأعـلاف المصنعـة والمـركبـة عبـر الحـدود، بالتنسيـق مـع الـوحـدات الإداريـة المعـنيـة.\n&#1777;&#1776;- تقـديـم الـرعـايـة الصـحيـة والخـدمـات البـيـطـريـة للحـيـوانـات، بالتنسيـق مع الجهات المختصة.\n&#1633;&#1633;- إعـداد التـقـاريـر السـنـويـة لـبـرامـج البحـوث، وإصـدار النشرات العلميـة الدوريـة، بالتنسيق مع الجهات المختصة.\n&#1633;&#1634;- إصـدار التصـاريـح للـعـزب، والـرقـابـة عليـها، واتخاذ الإجـراءات القـانـونيـة ضـد المخـالـفـين"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص إدارة الثروة السـمـكـيـة بمـا يـلـي:\n&#1777;- اقتراح الخـطـة الـعـامـة لحمـايـة الثروة السمكيـة وتنميتهـا وتصنيعها وحـسـن اسـتـغـلالـها، والإشـراف على تنفيـذهـا.\n&#1634;- إعـداد وتنفيـذ خـطط وبـرامـج البحوث والدراسات المتعلقة بالثـروة السمـكـيـة وتـأهيـل المـصـايـد، بالتنسيق مع الجهات المختصة.\n&#1635;- إعـداد وتنفيذ خطط وبـرامـج التنميـة المستـدامـة للمخزون السمكي، والإدارة الـرشـيـدة للمصـايـد السـمـكـيـة وحمايتها، بالتنسيـق مـع الجـهـات المختصة.\n&#1636;- إنشاء المزارع السمكيـة التجريبيـة، والإشراف عليها، وإعداد وتنفيـذ البحوث والبـرامـج المتـعـلـقـة بتنميتـها، ومتـابـعـة وتـقـديـم الـدعـم الفـنـي لأنشـطة ومشـروعـات الاستزراع السمكي في الدولـة، بالتنسيق مـع الجـهـات المختصة.\n&#1637;- إصـدار التراخيـص لسـفـن الصيـد والصيـاديـن ووسائل نقـل الأسـمـاك والمزارع السمكيـة والأنشطة المرتبـطـة بالثروات المائيـة، وفقاً لأحكام الـقـانـون.\n&#1638;- مـراقبـة تنفيـذ القـوانـين المنظمـة لاستـغـلال وحمـايـة وتـداول الثـروة السمكيـة.\n&#1783;- تـوفـيـر الخـدمـات للصيادين، ووضـع البـرامـج الإرشـاديـة لـتـوعيـتـهـم بأفـضـل السـبـل الحـديـثـة في مجـال الـصـيـد وتـداول الأسـمـاك.\n&#1784;- الإشـراف علـى مـوانئ الصيـد البـحـريــة والمنـشـآت والتجـهـيـزات التـابـعـة لـها، بالتنسيـق مـع الجـهـات المختصة.\n&#1641;- إعـداد الخطط والمشـاريع الخـاصـة بـصـيـانـة مـوانئ الصـيـد وتوسعتها، وتـوفـيـر التجـهـيـزات الضروريـة، والإشراف على تنفيـذهـا"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تختـص إدارة البـحـوث الزراعـيـة بمـا يـلـي:\n&#1633;- إجـراء البحوث التطبيـقيـة التخصصيـة وتقـديـم التشخيص العلمـي للظواهر البيئية في المجالات النباتية والحـيـوانـيـة والسمكيـة والبـحـريـة، بالتنسيـق مـع الجـهـات المختصة.\n&#1634;- إجراء الدراسات الـتـي مـن شـأنـها إيجاد حلول للمشكلات والمعـوقـات التي تـواجـه سـلامـة البيئة والمجـالات النباتيـة والحـيـوانـيـة والسمكيـة والبحـريـة، باستخدام التقنيـات الحـيـويـة.\n&#1779;- تـطـويـر طـرق إكثار المحاصيـل الاقتصـاديـة المختلفة باسـتـخـدام التقنيـة الحـيـويـة.\n&#1636;- الإكثار النسيجي للنباتات المختـلفـة وفقاً لاحتياجات البرامج المختلفة.\n&#1637;- استخدام تقنيات البصمة الوراثية في التعـريـف والتصنيف والتحسين في المجالات النباتيـة والحـيـوانيـة والسمكيـة والبحـريـة.\n&#1638;- المساهمـة في المحـافظـة علـى الأصـول والسلالات الوراثية النباتيـة والحيـوانيـة والسمكيـة والبحـريـة في الدولة.\n&#1783;- تسجيـل وحـفـظ وصـون الموارد الوراثية النباتية والحيوانيـة والسـمـكـيـة والبحـريـة والـكـائـنـات الدقيـقـة فـي بنـوك الجيـنـات.\n&#1784;- تقييم وتحـلـيـل مـخـاطـر الأغـذيـة المسـتمـدة مـن التـقـنـيـة الحـيـويـة.\n&#1641;- إجـراء البحوث على الأشجـار والنبـاتـات الـرعـويـة الـتـي مـن شـأنها صـد الـريـاح والأتـربـة وتثبيـت الرمـال ومـكـافـحـة التصـحـر، والعمـل على إكثار المتـفـوق منـها.\n&#1633;&#1632;- إعداد وتنفيـذ البـرامـج الإرشـاديـة والتـدريبيـة الـتـي تهـدف إلى نقـل التـكـنـولـوجـيـا وتـوجـيـه المزارعين نحـو الـطـرق الإنتـاجـيـة والتسويقيـة الحديثـة، بالتنسيق مع الوحدات الإدارية المختصة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تختص إدارة الأمـن الغـذائـي بمـا يـلـي:\n&#1777;- اقتراح سـيـاسـات الأمـن الغـذائي، ومتـابعـة تـنـفـيـذهـا بعـد اعـتـمـادهـا.\n&#1778;- رصـد وتحـلـيـل بـيـانـات الإنتـاج المحلي والاستيراد والتصـديــر مـن السلع الزراعيـة والغـذائـيـة لتحـديـد الفجـوات واستخلاص المؤشرات الخـاصـة بها.\n&#1635;- رصد وتحـليـل المخاطـر المتعلقة بالأمـن الغـذائي، واقتراح السيـاسـات والخطط اللازمة لتـقـلـيـل الآثـار المتـوقـعـة مـن هـذه المخـاطـر.\n&#1636;- الإعـلان والترويـج وإطلاق المبادرات بشـأن مـشـاريـع وبرامج الأمـن الغذائي المستـهـدفـة.\n&#1637;- تـلـقـي طـلـبـات مـشـاريـع الأمـن الغـذائي، وإعداد الدراسات الفنيـة والاقتصـاديـة بشـأنـها بالتنـسـيـق مـع الجـهـات ذات العـلاقـة.\n&#1638;- الموافقـة علـى إصـدار تراخيص مـشـاريـع وبــرامج الأمـن الغـذائي في إطار احتياجات الدولة منها، بالتنسيق مع الوحدات الإدارية المعـنيـة.\n&#1783;- متـابـعـة تنفيذ مشاريع الأمـن الغـذائي بالدولة، ورصـد المعــوقـات الـتي تـواجـه هـذه المشـاريع، والعمـل عـلـى اقـتـراح الحلـول الخـاصـة بـهـا بالتنسيق مع الجهات ذات العـلاقـة.\n&#1784;- التنسيـق مـع الجهـات ذات العـلاقـة لـدعـم وتمـويـل وتحـفـيـز مـشـاريـع وبـرامـج الأمـن الغـذائي.\n&#1641;- التنسيق مع الوحدات الإداريـة المختصة بالوزارة لتخصيص الأراضي اللازمة لإقـامـة مـشـاريـع الأمـن الغـذائي.\n&#1777;&#1776;- اقـتـراح السيـاسـات والتشريعـات والبـرامـج الخـاصـة بالإنتاج الزراعـي المحلي والتسويق والتخـزيـن وتـطـويـر سـلاسـل الإمداد الغذائي الداخـلي والخارجي، ومتـابعـة تـنـفـيـذهـا، وتنـظيـم عـمـلـيـات النقـل والـتـداول للسلع الزراعيـة والغـذائـيـة، بالتنسيـق مـع الجـهـات ذات العـلاقـة لضمـان سـهـولـة الـوصـول إلى الغـذاء.\n&#1777;&#1777;- اقتـــراح ومـتـابـعـة تنفيـذ السيـاسـات والآليـات والبـرامـج اللازمـة لضمــان تـطـويـر إدارة سـلاسـل القيمـة للسلع الغذائيـة ومـدخـلات الإنتـاج الزراعي.\n&#1777;&#1778;- اقتراح مشـروعـات الأدوات التشريعيـة الخـاصـة بالمخزون الاستراتيجي مـن السلع الزراعيـة والغـذائـيـة ومـدخـلات الإنتاج المحلي، بالتنسيـق مع الجهـة المختصة.\n&#1777;&#1779;- اقتـراح السيـاسـات الخـاصـة بـإدارة المخزون الاستراتيجي مـن السـلع الزراعيـة والغـذائـيـة ومـدخـلات الإنتاج المحلي، بالتنسيـق مـع الجهـة المختصة.\n&#1633;&#1636;- اقتـــراح المعـايـيـر المطلوبـة لـتـوفـيـر وتـدويـر المخزون الاستراتيجي مـن السلع الغذائيـة الاستراتيجيـة ومـدخـلات الإنتـاج الزراعـي المحلي، بالتنـسـيـق مـع الجـهـة المختصة.\n&#1633;&#1637;- اقتراح أوجـه الـدعـم اللازمة لتـحـقـيـق الأمـن الغـذائي للدولـة.\n&#1633;&#1638;- إعـداد وإدارة وتشـغـيـل قـاعـدة البيـانـات الوطنيـة للأمـن الغـذائي.\n&#1777;&#1783;- التنسيـق مـع الجـهـات المختصة لتبادل البيـانـات والمعـلـومـات ذات العلاقة بالأمـن الغـذائي."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تختص إدارة الـشـؤون الـفـنـيـة بمـا يـلـي:\n&#1633;- الإشراف علـى مـنـاطـق الخـدمـات المسـانـدة التـابعـة للـوزارة، وإصـدار تراخيص البنـاء الخـاصـة بـهـا، والتنسيق مع الجـهـات المختصـة بشـأن المـرافـق العـامـة للخـدمـات اللازمـة لـها.\n&#1778;- دراسـة ومـراجـعـة طـلـبـات التـراخـيـص، والتـأكـد مـن مـطـابقـتـها للاشتـراطـات التخطيطيـة المعتمدة.\n&#1779;- مـراجـعـة التـصميمـات المعماريـة والإنشائيـة للمعاملـة، وتقييم مـدى تطبيـقـهـا للقـواعـد والاشتـراطـات البنائيـة المعـتـمـدة.\n&#1636;- المساهمـة في وضـع الاشتـراطـات التـصـمـيـمـيـة ومشـروعـات اللوائـح الخـاصـة بتنظيـم المبـاني.\n&#1637;- إصـدار تـراخـيـص البنـاء والحـفـر والصيـانـة والـهـدم، وشهـادات إتمـام البـنـاء.\n&#1638;- إصـدار تراخيص الإعـلانـات، وفقاً للقـوانـين والقرارات المنظمـة لـهـا.\n&#1639;- المشـاركـة في معـايـنـة الأراضـي والـعـقـارات في النطـاق البلـدي، وتقـديـم التقـاريـر بـذلك إلى الإدارة المختصة بالوزارة.\n&#1784;- القيام بأعمـال المعـاينـة ضـمن نطاق البـلـديـة، وتسليـم المواقـع بالنسبـة لرخص البـنـاء الجـديـدة.\n&#1641;- إصـدار تـراخـيـص المجـسـمـات والنصـب التـذكـاريـة الـتـي تُوضع في الطـرق أو الميـاديـن أو الأمـاكـن الـعـامـة أو المجمعـات التجـاريـة، وذلك بالتنـسـيـق مـع الـوحـدة الإداريـة المعـنيـة بالتخطيط العمراني"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تختص إدارة شؤون الخـدمـات بمـا يـلـي:\n&#1777;- مكافحـة الحـشـرات والقـوارض، وتنـظيــم الحمـلات اللازمـة في المنازل والشوارع والمنـاطـق، وفقاً للبـرامـج المقررة والمعـايـيـر الفنيـة المـوضـوعـة مـن قبـل إدارة النـظـافـة الـعـامـة.\n&#1634;- الإشراف على المـقـابـر، والقيام بإجـراءات دفـن المـوتى.\n&#1635;- الإشراف على الحدائق والمتنزهات وصيانتها وإدارتها وإعدادها للجمهور.\n&#1636;- التنظيــم والإشراف علـى الأمـاكـن الـتـي تُمارس فيهـا السبـاحـة، بالتنسيق مـع الجـهـات المختصة.\n&#1637;- اقـتـراح إنشـاء دورات الميـاه الـعـامـة، والإشراف علـى نـظـافـتـها وصيانتها.\n&#1638;- الإشراف علـى أعمـال إدارة المواقـف العامـة المكلفـة بـهـا الشـركات للتـأكـد مـن التـزامـهـا باللوائح والضوابط الصادرة في هذا الشأن.\n&#1639;- التنسيـق مـع الإدارة المختصـة بشـأن الإشراف على أعمـال النظافـة الـعـامـة للمنـاطـق الـتـابـعـة للبـلـديـة.\n&#1784;- سـحـب مياه الصرف الصحي للمباني غيـر المتصلة بالشبكة العـامـة للصرف الصحي وفـق اشتـراطـات السـلامـة والأمـان والمحـافظـة علـى البيئة والصـحـة العـامـة، بالتنسيق مع الوحدات الإدارية المختصة.\n&#1785;- رفـع ونـقـل الحـيـوانـات المهملـة وتنـظـيـم إيـوائـهـا في الحـظـائـر، بالتنسيق مع الوحدات الإداريـة والجهات المختصة"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تختص إدارة الـرقـابـة البـلـديـة بمـا يـلـي:\n&#1777;- مـراقبـة أعمـال تـنـفـيـذ المبـاني والحفـريـات، للتـأكـد مـن مطابقتهـا للمخططـات والمـواصـفـات المعتمـدة مـن الجهـات المختصة، وتحـريـر محـاضـر الضبط بحـق المخالفين، وإجـراء الصلـح في المخـالـفـات، حـسـب القـوانـين واللوائح.\n&#1778;- مـراقبـة الأسواق والمحال التجـاريـة في مجـال اخـتـصـاص البلديـة، والتـأكـد مـن تـطـبـيـق الاشتـراطـات الصـحـيـة غيـر العـلاجـيـة.\n&#1635;- التفتيش على أملاك الدولـة العـامـة والخـاصـة ضـمـن حـدود البلدية، ومنـع وإزالـة التعـديـات الواقـعـة علـى أمـلاك الدولـة بالتنسيـق مـع الإدارة المختصة.\n&#1636;- مـراقبـة الحـدائق العـامـة، وتحـريـر مـحـاضـر الضبط بحـق المخالفين حـسـب القـوانـين واللوائح.\n&#1637;- مـراقبـة النظـافـة العـامـة، وإصـدار شـهـادات نظـافـة الموقـع، وتحـريـر محـاضـر الضبـط بـحـق المخالفين حـسـب القـوانـين واللـوائـح.\n&#1638;- مـراقبـة الإعـلانـات واللافتات، والتـأكـد مـن مـطـابقـتـهـا للقـوانـين، وتحـريـر محـاضـر الضبط بحق المخالفين حسب القوانين واللوائـح.\n&#1639;- التـفـتـيـش عـلـى سـكـن العـمـال، والتـأكـد مـن مـطـابقـتـه لـقـانـون حـظـر سـكـن تجـمـعـات العـمـال داخـل منـاطـق سـكـن العـائـلات، وتحـريـر محـاضـر الضبـط بحق المخالفين، ومتـابـعـة تنفيذ الإخـلاء بالتنسيق مع الجهات المختصة، حـسـب القـوانـين واللـوائـح.\n&#1784;- الـرقـابـة على الأمـاكـن التي تُمارس فيـها السبـاحـة.\n&#1641;- الـرقـابـة علـى المنشـآت الغذائيـة والعـامـلـيـن فـيـهـا، وذلك في مجـال اخـتـصـاص الـبـلـديـة.\n&#1777;&#1776;- الـرقـابـة علـى المجـسـمـات والنصب التذكاريـة الـتي توضع في الطـرق أو الميـاديـن أو الأمـاكـن العـامـة أو المجـمـعـات التجـاريـة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تختص إدارة الـشـؤون الـعـامـة بما يلي:\n&#1777;- تحصيـل الرسـوم والإيرادات الخـاصـة بالبـلـديــة، بالتنسيـق مـع الـوحـدات الإداريـة المختصـة بالوزارة.\n&#1778;- متـابعـة إنجـاز أعمـال شـؤون الموظفـين والعمـال، بالتنسيـق مـع الوحدات الإداريـة المختصة بالوزارة.\n&#1779;- تنفيذ أحكام القـانـون المنظم لإيجـار العـقـارات.\n&#1636;- تـقـديـر مـوازنـة البـلـديـة في ضـوء تـقـديـر الاحتياجـات مـن الآلات واللـوازم والمـواد والتجهيزات اللازمة لتنفيذ خططـها، والصرف منها في حدود الاعتمـادات المرصودة لها في الموازنة السنـويـة.\n&#1637;- إدارة المخازن الخـاصـة بـلـوازم ومعـدات وتجـهـيـزات البـلـديـة.\n&#1638;- متـابعـة أعمـال صيـانـة مبـاني ومنشـآت ومـركبـات البـلـديـة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تختص إدارة الموارد البـشـريـة بما يلي:\n&#1777;- تنفيـذ الـقـوانـين واللـوائـح والنظم المتعلقة بشؤون الموظفين.\n&#1634;- إعـداد الدراسـات الخـاصـة بتخطيط المـوارد البشـريـة بالـوزارة، وتحـديـد احتيـاجـات الـوزارة مـن الوظائف والموظفين، بالتنسيـق مـع الجهة المخـتـصـة والوحـدات الإداريـة المختلفـة.\n&#1635;- إعداد مشروع وصـف وتصنيف وترتيب الوظائف، ومتـابعـة تنفيـذه، وتطـويـره.\n&#1636;- إعـداد مشروع موازنـة البـاب الأول، بالتنسيـق مـع الوحـدات الإداريـة المعـنيـة.\n&#1637;- تنفيذ إجـراءات تقييـم الأداء للمـوظـفـين.\n&#1638;- القيام بإجـراءات التعيين والنـقـل والنـدب والإعـارة.\n&#1783;- دراسـة اسـتـحـقـاق الموظفين للإجـازات وفقاً للقـانـون.\n&#1640;- إعـداد الدراسـات الخـاصـة بالهيـكـل الـوظيـفـي للـوزارة، وتقـديـم المقترحات اللازمة لتطـويـر التنظيـم الإداري بها.\n&#1785;- اتخاذ الإجراءات اللازمـة لتـخـصيـص السكن الحكـومـي وصـرف بـدل الأثـاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n&#1777;&#1776;- وضـع وتحـديـث قـواعـد البيـانـات الخـاصـة بشـؤون مـوظـفـي الوزارة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تختـص إدارة الـشـؤون المـالـيـة بمـا يـلـي:\n&#1777;- تنفيذ القوانين واللوائح والنـظـم المـاليـة المتـعـلـقـة بـعـمـل الـوزارة.\n&#1634;- إعـداد مشـروع الموازنـة السـنـويـة للـوزارة، وحسـابـها الختـامي، بالتنسيق مع الوحـدات الإداريـة المعـنـيـة.\n&#1635;- القيام بأعمـال المشـتـريـات والمنـاقـصـات والمـزايــــدات، وفـق الأنظمـة والقـواعـد المعـمـول بـها في الدولة.\n&#1636;- الإشراف على تنفيذ الاعتمادات وتـدقـيـق حـسـابـات الإيرادات والمصروفات.\n&#1637;- إعـداد مستنـدات الصـرف، وسـائـر المعـامـلات الماليـة الأخـرى.\n&#1638;- تحـصيـل الـرسـوم ومقـابـل الخـدمـات التي تؤديـهـا الـوزارة"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تختـص إدارة الخـدمـات الإداريـة بمـا يـلـي:\n&#1633;- الإشـراف على مخازن الوزارة.\n&#1778;- تـوفـيـر احتياجات الوزارة ووحـداتـها الإدارية المختلفـة مـن المستـلـزمـات والأجهزة اللازمة لأداء مهـامـها، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1779;- تـسـلـم وتـسـليـم وتصنيف وقـيـد البـريـد الـوارد والصادر.\n&#1636;- تنـظيـم أرشيـف الوزارة، وحـفـظ الـوثـائـق، وفقاً لأحـدث الطـرق.\n&#1637;- القيام بجميـع أعـمـال الخـدمـات الإداريـة"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تختص إدارة نـظـم المـعـلـومـات بـمـا يـلـي:\n&#1633;- إعـداد خطط وسيـاسـات استخـدام الحاسب الآلي في أنشـطـة الـوزارة، ومتـابـعـة تنفيذها.\n&#1778;- برمجـة وحـفـظ واستـرجـاع وتطـويـر نـظم المعـلـومـات والبيـانـات اللازمة لأنشـطـة الـوزارة.\n&#1635;- تأمين الأنظمـة والبرمجيـات والشبكات والبـنـيـة التـحـتـيـة لنـظم المعـلـومـات مـن مـخـاطـر الحـوادث الإلكتـرونيـة.\n&#1636;- إعـداد خطط التعافي مـن آثـار الحـوادث الإلكتـرونيـة حـال وقـوعـها أو تـقـلـيـل حـدوثها أو تصـعـيـدهـا، وفـق الـسيـاسـات والمبادئ التـوجيـهـيـة لأمـن المعـلـومـات، بالتنسيـق مـع الجـهـة المختصة.\n&#1637;- تـوفـيـر وصيانة الأجهـزة والبـرامـج والشبكات الإلكتـرونيـة اللازمة لنـظم العمـل الآليـة بالوزارة، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1638;- تـصـمـيـم وتشـغيـل وإدارة قـواعـد البـيـانـات والمعـلـومـات بأنـواعـها المختلفـة.\n&#1783;- تـقـديـم الـدعـم الفـنـي اللازم لمسـتـخـدمي الشبكات الإلكتـرونيـة بالـوزارة، وتـدريـبـهـم علـى اسـتـخـدام الأنظمـة والبـرامـج وأجـهـزة الحـاسـب الآلي ومـلـحـقـاتـها.\n&#1640;- إنـشـاء ومتـابعـة وتحـديـث مـوقـع الوزارة على شبكة المعـلـومـات الدوليـة"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تختـص إدارة التـدريـب بمـا يـلـي:\n&#1777;- تحـديـد الاحتياجـات التـدريبيـة لموظفي الوزارة، بالتنسيـق مـع الـوحـدات الإدارية المختـلفـة، ومتـابعـة تـنـفـيـذهـا، وتقييـم مـدى الاسـتـفـادة منها.\n&#1778;- تـأهيـل مـوظـفـي الوزارة لممـارسـة المهـام المنـوطـة بهم.\n&#1779;- تنـمـيـة قـدرات مفتشي الوزارة وتأهيلهم لمهام الضبط القضائي.\n&#1636;- إعداد وتنفيذ، ومتـابـعـة تنفيذ، البـرامـج التـدريبيـة للعاملين بالوزارة، بالتنسيق مع الوحـدات الإداريـة المعـنيـة، والجهات ذات العـلاقـة.\n&#1637;- إعـداد الحـقـائـب التـدريبيـة لبـرامـج التـدريـب، وتحـديثها.\n&#1638;- التنسيق بشأن إعـداد الدراسات في مجـال عـمـل الـوزارة.\n&#1639;- إقـامـة الندوات واللقاءات ذات الصلة بأهـداف الوزارة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يصـدر بتـحـديـد اخـتـصـاصـات كـل مـن مـكـتـب الـوزيـر، ومكتـب وكيـل الـوزارة، ومكتـب وكيـل الـوزارة المسـاعـد، ومكتـب مـديـر عـام البـلـديـة، قـرار مـن الـوزيـر"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجـوز بقـرار مـن مـجـلـس الـوزراء، بنـاءً عـلـى اقـتـراح الـوزيـر، تعـديـل تنـظـيـم الـوحـدات الإداريـة الـتي تتـألـف منهـا الـوزارة أو البـلـديـة بالإضـافـة أو الحـذف أو الـدمـج، وتعيين اختصـاصـاتـهـا وتـعـديـلـها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجـوز بـقـرار مـن الـوزيـر إنشـاء مـا تقتضيه المصلحـة العـامـة مـن أقسـام في الوحـدات الإداريـة التي تـتـألـف مـنـهـا الـــوزارة أو البـلـديـة، أو إلغاؤهـا أو دمجـها، وتعيين اختصاصـاتها وتعـديـلها، ولا يـكـون قرار الوزيـر نـافـذاً إلا بـعـد اعتمـاده مـن مـجـلـس الـوزراء"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يُلغى القـرار الأمـيـري رقم (&#1777;&#1777;) لسنة &#1634;&#1632;&#1633;&#1641; المشار إليـه."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "على جميع الجهات المختصة، كـل فيما يخصه، تنفيذ هذا القـرار. ويُعـمـل بـه مـن تـاريـخ صـدوره. ويُنشر في الجريـدة الـرسـميـة"
    }
  ],
  "definitions": []
}
