{
  "id": "qa-law-9018",
  "type": "statute",
  "title": "قرار أميري رقم (38) لسنة 2022 بالهيكل التنظيمي لوزارة الـعـدل",
  "short_name": "قرار أميري رقم (38) لسنة 2022 بالهيكل التنظيمي لوزارة الـعـدل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9018&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكـون الهيكل التنظيمـي لـوزارة الـعـدل مـن الوحـدات الإداريـة المبينـة بالخريـطـة التنظيميـة المـرفـقـة بهذا القـرار، وهي:\nأولاً: الوحدات الإداريـة التـابـعـة للـوزيـر:\n&#1777;- مـكـتـب الـوزيـر.\n&#1778;- المـكـتـب الفـنـي.\n&#1635;- إدارة التـدقـيـق الـداخـلي.\n&#1636;- إدارة التـخـطـيـط والجـودة والابتكار.\n&#1637;- إدارة الشـؤون الـقـانـونيـة.\nثانياً: الوحـدات الإداريـة التـابـعـة لـوكـيـل الـوزارة:\n&#1777;- مكتب وكيـل الـوزارة.\n&#1778;- مـركـز الـدراسـات الـقـانـونـيـة والـقـضـائـيـة.\n&#1635;- إدارة شـؤون المـحـامـاة.\n&#1636;- إدارة العلاقات الـعـامـة والاتـصـال.\n&#1637;- وحـدة مـكـافـحـة غـسـل الأمـوال وتمويل الإرهـاب.\nثالثاً: الوحدات الإداريـة التـابـعـة لوكيـل الـوزارة المسـاعـد للشـؤون الـقـانـونـيـة:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة قـضـايـا الـدولـة.\n&#1635;- إدارة العـقـود.\n&#1636;- إدارة الاتـفـاقـيـات والـتـعـاون الدولي.\n&#1637;- إدارة الخـبـراء.\n&#1638;- إدارة شؤون التـحـكـيـم.\nرابعـاً: الوحدات الإداريـة التـابـعـة لوكيـل الـوزارة المسـاعـد لـشـؤون التـسـجـيـل الـعـقـاري والتـوثـيـق:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة الـتـسـجـيـل الـعـقـاري.\n&#1635;- إدارة الـتـوثـيـق.\n&#1636;- إدارة الـوسـاطـة الـعـقـاريـة.\nخامساً: الوحدات الإداريـة التـابـعـة لوكيـل الـوزارة المسـاعـد لـشـؤون الخـدمـات المشتـركـة:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة الموارد البـشـريـة.\n&#1635;- إدارة الشـؤون المـاليـة والإداريـة.\n&#1636;- إدارة نـظـم المـعـلـومـات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص المكتـب الفـنـي بمـا يـلـي:\n&#1633;- إبـداء الـرأي الفـني في المـوضـوعـات التي تُحال إليـه مـن الـوزيـر.\n&#1778;- دراسـة وتقييم التقاريـر والمشـروعـات والبـرامـج المتعلقة بأنشـطـة الوزارة، التي تُحال إليـه مـن الـوزيـر.\n&#1779;- بحث ودراسـة ومـتـابـعـة المـوضـوعـات التـي تُحال إليـه مـن الـوزيـر، بالتنسيق مع الوحـدات الإداريـة المعنيـة.\n&#1636;- إعـداد ملخص للمـواضـيـع والتقاريـر والـدراسـات الـتـي يـلـزم عـرضـها على الـوزيـر، وإبـداء الـرأي بشـأنـها"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التـدقـيـق الـداخـلـي بمـا يـلـي:\n&#1633;- إعداد مشروع خـطـة التـدقيـق الـسـنـويـة المبنية على المخـاطـر للوزارة، ورفعـهـا للـوزيـر لاعتمـادهـا، وإعـداد تقـاريـر بـنـتـائـج التـدقـيـق.\n&#1778;- مـراقبـة مـدى الالتزام بتنفيـذ القـوانـين واللوائح والقرارات المنظمـة للعمـل.\n&#1779;- مـراجعـة التعليمات الماليـة، واقـتـراح مـا يلزم لهـا مـن تعـديـلات، ومـراقبـة تنفيـذهـا.\n&#1636;- مـراقبـة الأعمـال الإداريـة وإجـراءات تعيين الموظفين، وإجـازاتـهم، وتـرقـيـاتـهم، وغير ذلـك ممـا يتعلـق بـشـؤون الموظفين، والتحقـق مـن الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n&#1637;- مـراقبـة الأعمـال المـاليـة والمحاسبيـة، وسندات الصرف، وإجـراءات القيـد في السجـلات المحاسبيـة، والتـأكـد مـن تطبيـق القـواعـد المعتمدة في هذا الشـأن.\n&#1638;- تقييم المخاطـر المتعلقة بالتدقيـق المالي والإداري، واقتراح إجـراءات الحـد منـها.\n&#1783;- متـابعـة الإجـراءات التصحيحيـة المطـلـوبـة مـن الوحدات الإداريـة المعنية، وفـق نتائج التدقيـق، وإعداد التقارير الدوريـة بشـأنـها.\n&#1784;- التـأكـد مـن سـلامـة الأمـوال والعـهـد والأثاث والأدوات والمبـاني والمـوجـودات الأخرى التي تملكها الوزارة أو تخضع لإشـرافـها.\n&#1785;- الاشتـراك في أعمـال الجـرد الـدوري والمفاجئ علـى المخازن والعهـد والتـأكـد مـن دقـة التسجيـل بـالـدفـاتـر وسـلامـة الإجـراءات المطبقـة.\n&#1777;&#1776;- متـابعـة نتائج تقارير الجهـات الـرقـابيـة، وإبداء التوصيـات المنـاسبـة بشـأنـها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التخطيط والجـودة والابتكار بمـا يـلـي:\n&#1633;- إعـداد الخطـة الاستراتيجيـة للـوزارة، بالتنسيق مع الجهات المختصة والوحدات الإداريـة المعنيـة، واتخاذ إجـراءات اعتمـادهـا.\n&#1778;- حصر التحـديـات القائمة، وتحـديـد وتقييم المخاطر المؤسسيـة المتـوقـع حدوثـها، والتي قد تؤثـر علـى تحقيـق أهـداف الوزارة، وتقـديـم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنيـة.\n&#1635;- إدارة وتجـهـيـز خـطط بديلـة تضمن استمراريـة تشـغـيـل الأعـمـال بالوزارة في حالات الطوارئ والأزمـات، بالتنسيـق مـع الـوحـدات الإداريـة المختـلفـة كـل فـيـمـا يـخـصـها.\n&#1636;- رفع مشـروعـات الخطط التنفيـذيـة والمشـاريـع والبـرامـج الخاصـة بالوحدات الإدارية المختـلفـة، للاعتمـاد مـن قبـل الـوزيـر.\n&#1637;- متـابعـة تنفيذ الخطط المتعلقة بأنشـطـة الـوزارة، وتقييـم نـتـائـجـها، ورفـع تـقـاريـر دوريـة بشـأنـها.\n&#1638;- دراسة المشـاكـل والمعـوقـات الـتـي تـواجـه تنفيذ الخطـة الاستراتيجيـة والخطط التنفيـذيـة، واقتراح الحلول المنـاسبـة لها.\n&#1783;- تقييـم جـودة الخـدمـات المقـدمـة مـن الوحـدات الإداريـة، بالتنسيـق مع الجهـة المختـصـة.\n&#1784;- مـراجـعـة وتقييـم جـودة الأداء علـى مـسـتـوى الوحـدات الإداريـة، ووضـع مـقـتـرحـات لـرفـع الـكفـاءة العـامـة بـها.\n&#1641;- التـحـقـق مـن انسجـام نـظـم وأساليـب العـمـل مـع اختصـاصـات وأهـداف الوزارة، واقتراح خطـط تـطـويـر تـلـك النـظـم والأساليـب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n&#1777;&#1776;- دراسـة مـشـاكل ومعـوقـات العمـل بالـوزارة، وبحـث أسبـابـها، واقـتـراح الحلول المنـاسبـة لـها.\n&#1777;&#1777;- تـلـقـي المبادرات والمقترحات والأفكار الإبـداعـيـة، ودراستها بالتنسيـق مع الوحدات الإداريـة المعنيـة والجـهـة المختصة.\n&#1777;&#1778;- رصـد وتجـمـيـع وتحـلـيـل البيانات الإحصائيـة الخاصـة بأنشـطـة الـوزارة، والتنسيق مع الوحدات الإدارية المختصة بشأن التقارير الإحصائيـة المطلوبـة مـن الـوزارة.\n&#1777;&#1779;- التنسيـق مـع الوحدات الإداريـة المعنيـة والجهـة المختصة فيما يتعلـق بالمؤشـرات الـدوليـة المتعلقة بأنشـطـة واخـتـصـاصـات الـوزارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الشـؤون الـقـانـونيـة بمـا يـلـي:\n&#1777;- بحـث و دراسـة ومـتـابـعـة المسـائل القـانـونيـة الخـاصـة بنشـاط الـوزارة، بالتنسيق مع الوحـدات الإداريـة المعنيـة.\n&#1634;- إعـداد مشـروعـات الأدوات التشريعيـة الخاصـة بالوزارة، وإبـداء الـرأي في مشـروعـات القـوانـين التي تُحال إليـها.\n&#1635;- إبـداء الـرأي الـقـانـوني في المـوضـوعـات التي تُحال إليـها.\n&#1636;- إعـداد مشـروعـات العقـود والاتفـاقيـات ومـذكـرات التفـاهـم المتعلقة باخـتـصـاصـات الـوزارة، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1637;- التحقيـق في الوقـائـع والمخالفــات المنسوبـة لموظفي الـوزارة، وإعـداد المذكرات اللازمة بنتائج التحقيـق مـشـفـوعـة بـالـرأي الـقـانـوني والتـوصـيـات، وعـرضـها على السلطة المختصة، ومتابعة تنفيـذ ما يُتخذ مـن قـرارات بشأنها"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختـص مـركـز الـدراسـات الـقـانـونـيـة والـقـضـائـيـة بما يلي:\n&#1777;- تـدريـب القـضـاة وأعـضـاء النيـابـة الـعـامـة ومسـاعـديـهـم والقـانـونـيـين بالجـهـات الحكوميـة، لتـطـويـر قـدراتـهم، ومهـاراتـهـم العـلـميـة والتطبيـقيـة، وتحـديـثـها.\n&#1634;- تـدريـب أعـوان الـقـضـاة، ومـأمـوري الضـبـط الـقـضـائي، بمـا يـكـفـل تنميـة مـهـاراتـهـم وقدراتهم العلميـة على أداء الأعـمـال المنـوطـة بهم.\n&#1779;- تـدريـب المـحـامـين والمـحـامـيـن تحـت التـدريـب.\n&#1636;- إعـداد مـؤهـلين للتعيين في وظائف القـضـاء والنـيـابـة الـعـامـة، ممـن يـرشـحـهـم المجلس الأعلى للقضاء أو النـائـب الـعـام.\n&#1637;- تنميـة البـحـث العلمي وتعميقـه في الميـاديـن القـانـونيـة والقـضـائيـة لـدى المتـدربـين، وإقـامـة النـدوات واللقـاءات، وإصدار المجـلات والدوريات الـقـانـونيـة.\n&#1638;- إعـداد منـاهــج الـدورات وخطط التـدريـب الـقـانـونيــة والـقـضـائـيـة وتحديثها.\n&#1783;- تنفيذ البـرامـج التـدريبيـة بمختـلف أنـواعـها، بالتنـسـيـق مـع أعـضـاء هيئـة التـدريـب.\n&#1784;- التنسيق مع الجهات المعنيـة التي ينتسب إليـهـا المـرشـحـون للتـدريب.\n&#1785;- نشــر وتنميـة الـوعـي الـقـانـونـي لـدى شـرائح المجتمـع المختلفـة، وتشـجـيـع المبادرات والبحوث المقـدمـة فـي هـذا المجـال، وإقـامـة الورش التـوعـويـة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختـص إدارة شؤون المـحـامـاة بمـا يـلـي:\n&#1777;- قيد المحامين الذيـن تـم قـبـولـهـم مـن قـبـل لجنـة قـبـول المحـامـين.\n&#1778;- تصنيـف وتـسـجـيـل المحامين وشـركـات المحـامـاة وفـق الجـداول الـتي يصـدر بـهـا قـرار مـن الـوزيـر.\n&#1779;- تحصيـل رسـوم قـيـد المـحـامـين وشركات المـحـامـاة.\n&#1636;- إعـداد قـاعـدة بـيـانـات مـتـكـامـلـة عـن المحامين وشركات المـحـامـاة.\n&#1637;- تجهيز البيـانـات والمـوضـوعـات التي تخص عـمـل لجنة قبول المحامين.\n&#1638;- التحقيـق مـع المحامين في المخالفـات التـأديبـيـة، ورفـع الـدعـوى التأديبيـة، وتمثيـل الادعـاء أمـام مـجلـس التـأديـب، والطـعـن في قراراته، وفقاً لأحـكـام قـانـون المحـامـاة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة العـلاقـات الـعـامـة والاتـصـال بمـا يـلـي:\n&#1633;- إصـدار النشرات والبـرامـج الإعـلاميـة التي تهدف إلى التعـريـف بـدور الوزارة وأنشـطـتـها واخـتـصـاصـاتـها، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1778;- رصـد ومـتـابـعـة مـا يُنشر في الصحـف ووسـائـل الإعـلام ومـواقـع التـواصـل الاجتماعي مـن مـوضـوعـات تتعلق بالوزارة واخـتـصـاصـاتـها، وعـرضـها على المسؤولين، وإعـداد الـردود المنـاسبـة، بالتنسيـق مـع الـوحـدات الإداريـة المعـنيـة والجهات المخـتـصـة.\n&#1635;- التنسيق مع الوحدات الإدارية المختصـة بشـأن إعـداد خطط وبـرامـج التوعية والتثقيف، وتطبيقهـا مـن خـلال الفعاليـات والأنشـطـة المختـلفـة بالتنسـيـق مـع الجـهـات المعـنـيـة.\n&#1636;- تلقـي طـلـبـات وشـــــكاوى المـراجـعـين، وإحـالـتـها إلى الوحـدات الإدارية المعنيـة، والرد على اسـتـفـسـاراتـهـم.\n&#1637;- القيام بترتيبـات السـفـر والضيـافـة والإقـامـة لضيوف الوزارة وللـوفـود الـزائـرة والمغادرة، بالتنسيـق مـع الوحدات الإداريـة المعـنيـة.\n&#1638;- تنظيـم الأنشـطـة الثقـافيـة والاجتماعيـة والرياضيـة لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n&#1783;- تنظيـم المؤتمرات والندوات والمعارض التي تقيمهـا الـوزارة، وإعـداد الموازنة اللازمة لذلك، بالتنسيـق مـع الـوحـدات الإداريـة المعنيـة.\n&#1784;- استقبال طلبـات كبار السن والأشخـاص ذوي الإعـاقـة، بالتنسيـق مـع الوحدات الإداريـة المختصة، لإنجـاز مـعـامـلاتــهـم وتـذليـل أي مشكلات أو صـعـوبـات قـد تـواجـهـهـم"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختـص وحـدة مـكـافـحـة غـسـل الأمـوال وتمويل الإرهاب بما يلي:\n&#1777;- متـابـعـة تنفيـذ أحـكام التشريعـات الخـاصـة بمكافـحـة غـسـل الأمـوال وتمويل الإرهاب، واقـتـراح التـعـديـلات التـشـريـعيـة ذات العلاقة، فيما يتصل باخـتـصـاصـات الـوزارة، وفي ضوء التـوصـيـات الـدوليـة ونتائج التقييمات المتبادلة وأفـضـل الممـارسـات.\n&#1778;- المتـابـعـة والتنسيـق مـع اللجنـة الوطنية لمكافـحـة غـسـل الأمـوال وتمويل الإرهاب، ومـوافـاتـها بمـا تـطـلـبـه مـن بـيـانـات ومـعـلـومـات، والمشـاركـة معـها في إنجـاز التقييم الوطني لمخاطـر غـسـل الأمـوال وتمويل الإرهاب وتمويـل انـتـشـار أسـلـحـة الـدمـار الشـامـل فـي مـجـال اخـتـصـاص الـوزارة، وتنفيذ مخرجـاتـه.\n&#1635;- إعداد التقييمات القـطـاعـيـة لمخـاطـر غـسـل الأمـوال وتمويل الإرهـاب وتمـويـل انـتـشـار أسلحة الدمار الشـامـل الخاصة بالأعـمـال والمهـن غـيـر المالية المحددة الخـاضـعـة لـرقـابتـها، والإشراف على إنجازها، وتحـلـيـل نـتـائـجـهـا وتـوثـيـقـهـا وتعميمها وتحـديـثـها، بالتنسيـق مـع اللجنـة\nالوطنية لمكافحة غسل الأموال وتمويل الإرهاب.\n&#1636;- التنسيق مع اللجـنـة الـوطـنـيـة لمكافـحـة الإرهـاب فـي كـل مـا يـتـعـلـق بالجزاءات الماليـة المستـهـدفـة والأشخاص المدرجين بقـائـمـة الـعـقـوبـات.\n&#1637;- جـمـع وتصنيـف البيـانـات المتعلقة بمكافـحـة غـسـل الأمـوال وتمـويـل الإرهـاب فـي مـجـال اخـتـصـاصـات الـوزارة، وإنـشـاء قـاعـدة بيـانـات وتحـديـثـها بشكل دوري، وتحليـل النتائج، واسـتـخـلاص المؤشـرات في هـذا الـشـأن.\n&#1638;- إعـداد التعليمـات والقـواعـد والإرشـادات والتـوصـيـات والمبـادئ الإرشـاديـة اللازمة لمـكـافـحـة غـسـل الأمـوال وتمـويـل الإرهـاب، وتـوجـيـهـهـا للمـحـامـيـن والمـوثـقـين المفـوضـيـن والـوسـطـاء العـقـاريـين الخاضعين لـرقـابـة الوزارة.\n&#1783;- تـوفـيـر البـرامـج التـدريـبيـة اللازمـة في مجـال مـكـافـحـة غـسـل الأمـوال وتمـويـل الإرهـاب، لتنميـة قـدرات المـحـامـين والموثقين المفـوضـين والـوسـطـاء العـقـاريـين وشـاغـلـي الـوظـائـف ذات الصلة بالـوزارة، بالتنـسـيـق مـع مـركـز التـدريـب باللجـنـة الـوطـنيـة لمـكـافـحـة غـسـل الأموال وتمويل الإرهـاب.\n&#1784;- الـرقـابـة والمتـابـعـة والإشـراف على المحـامـيـن والمـوثـقـيـن المـفـوضـين والـوسـطـاء العـقـاريـين لضمان التـزامـهـم بمتـطـلـبـات مـكـافـحـة غـسـل الأمـوال وتمـويـل الإرهاب وفقاً لأحكام القـانـون، والاطلاع علـى الـوثـائق والمعـلـومـات المـوجـودة لديـهـم مـتـى كـانـت ضـروريـة للـقـيـام بالأنشـطـة الـرقـابيـة.\n&#1785;- اقـتـراح الجـزاءات الماليـة والإداريـة ضـد مـن تـثـبـت مـخـالفـتـه مـن المحامين والمـوثـقـين المفـوضـيـن والـوسـطـاء العـقـاريـين لأحـكـام قـانـون مـكـافـحـة غـسـل الأمـوال وتمويل الإرهاب ولائحته التنفيـذيـة، وأيـة قـرارات أو تـوجـيـهات ذات صلة، وإبـلاغ وحـدة المعـلـومـات المـاليـة بالإجـراءات التي تُتخذ في هـذا الـشـأن.\n&#1777;&#1776;- التعاون مع السلطات المختصـة والجـهـات الـرقـابيـة ووحـدة المعـلومـات الماليـة، وتبادل المعـلومـات فيما بينـها، مـن أجـل تـنـفـيـذ متطلبـات قـانـون مـكـافـحـة غـسـل الأمـوال وتمـويـل الإرهـاب ولائحته التنفيـذيـة وجـمـيـع القـرارات أو التـوجـيـهات ذات الصلة، ووضـع الإجـراءات اللازمة للإبلاغ عـن المعاملات المـشـبـوهـة.\n&#1777;&#1777;- تمثيـل الوزارة في الاجـتـمـاعـات والأنشـطـة الـوطـنـيـة والإقليمية والدوليـة المعـنيـة بمـكـافـحـة غـسـل الأمـوال وتمويل الإرهـاب.\n&#1633;&#1634;- إعـداد تـقـريـر سـنـوي عـن نشـاط الوزارة في مجـال مـكـافـحـة غـسـل الأمـوال وتمويـل الإرهـاب وتمـويـل انـتـشـار أسـلـحـة الـدمـار الشـامـل متـضـمنـاً المقترحات والتوصيات في هذا الشأن، ورفـعـه إلى اللجنـة الوطنية لمكافـحـة غـسـل الأمـوال وتمـويـل الإرهـاب بـعـد اعـتـمـاده مـن الـوزيـر"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة قـضـايـا الـدولـة بمـا يـلـي:\n&#1633;- الـنـيـابـة عـن الجـهـات الحكومية في الدولـة فـيـمـا يُـرفـع منـها أو عـلـيـها مـن دعـاوى أو طـعـون أمـام المحاكم المختـلفـة، أو الجـهـات الأخـرى التي خـولـهـا الـقـانـون اخـتـصـاصـاً قـضـائيـاً.\n&#1778;- الـنـيـابـة عـن الجـهـات الحكوميـة فـي الـدولـة فـيـمـا يـُرفـع منـها أو عليـهـا مـن دعـاوى أمام هيئـات التـحـكـيـم المحـلـيـة أو الـدوليـة.\n&#1635;- الـقـيـام بمتـابـعـة تنفيذ مـا يـصـدر مـن أحـكام لصالح أو ضـد الجـهـات التي تنوب عنـها.\n&#1636;- التـعـاقـد مـع المـحـامـين في مبـاشـرة بـعـض الـدعــاوى التي تختـص الإدارة بمبـاشـرتـها، وذلك بـعـد مـوافـقـة الـوزيـر، بنـاءً عـلـى عـرض وكيـل الـوزارة، متى تطلـبـت طـبـيـعـة الـدعـوى ذلك.\n&#1637;- البت في رفـع الـدعـاوى أو الطعون في الأحكام الصادرة ضـد الدولـة، وإذا رأت الإدارة عـدم رفـع الـدعـوى أو عـدم الـطـعـن في الحـكم، فـلا يـجـوز للجـهـة الإداريـة المعـنـيـة مـخـالفـة رأي الإدارة إلا بقـرار مسـبـب مـن الـوزيـر أو الرئيس المخـتـص.\n&#1638;- إبـداء الـرأي في طـلـب إجـراء الصـلح أو التسـويـة في القضـايـا الـتي تبـاشـرهـا الإدارة، ولا يجـوز للجـهـة الإداريـة المعـنـيـة إجـراء صلح أو تسـويـة إلا بـعـد أخـذ رأي الإدارة، ومـوافـقـة الـوزيـر، وللإدارة اقـتـراح الصـلح على الجهـة صـاحـبـة الشـأن أو التسـويـة في دعـوى تبـاشـرهـا الإدارة.\n&#1783;- متـابـعـة المنـازعـات والقضـايـا الـتـي تـكـون الـوزارة طـرفـاً فيـها، بالتنسيق مع الجهات المخـتـصـة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة العـقـود بما يلي:\n&#1777;- مـراجـعـة مـشـروعـات العـقـود التي تـزمـع الجـهـات الحكوميـة إبـرامـها، وإبـداء الـرأي في المسـائـل الـتـي تنـجـم عـن تنـفـيـذ هـذه العـقـود، وذلك وفقاً للقوانين والأنظمة المعـمـول بـها.\n&#1778;- نشر الأدوات التـشـريـعـيـة، وإصـدار الجـريـدة الـرسـميـة.\n&#1779;- اعـتـمـاد تـرجـمـة القـوانـين واللوائح والقرارات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الاتـفـاقـيـات والـتـعـاون الـدولي بمـا يـلـي:\n&#1777;- دراسـة ومـراجـعـة مـشـروعـات الاتفـاقـيـات الدوليـة ومـا في حكمها، التي تحيلها الجهات المختصة، وإدخال مـا تـراه من تعديلات عليها.\n&#1778;- دراسـة الالتـزامـات القـانـونيـة المتـرتـبـة على الدولـة مـن مشـروعـات الاتفاقيات الدوليـة المـزمـع إبـرامـها، والالتزامـات المـاليـة فـي ضـوء الـدراسـة المـعـدة مـن قبـل كـل جـهـة حـول التكاليـف الماليـة لمشـروع الاتفـاقـيـة.\n&#1635;- إعـداد مشـروعـات اتفـاقـيـات الـتـعـاون الـقـانـونـي ومـا فـي حـكـمـها، ومتـابـعـة تـنـفـيـذهـا.\n&#1636;- إعـداد قـاعـدة بـيـانـات بشأن الاتفـاقـيـات الـدوليـة.\n&#1637;- متـابـعـة تجـديـد الاتفـاقيـات الـدوليـة بالتنسيـق مـع وزارة الخارجيـة والجهات المختصة.\n&#1638;- إبـداء الـرأي فيما يـُحـال إليـهـا مـن خـلاف حـول تـفسيـر أو تنفيـذ الاتفـاقـيـات الـدوليـة ومـا في حكمها.\n&#1639;- إعـداد أوراق العـمـل المتعـلقـة بالمـؤتمرات والندوات والاجتمـاعـات المحـليـة والإقـليـميـة والدوليـة، فيـما يخـص نشـاط الـوزارة، بالتنسيق مع الوحدات الإداريـة المعنيـة والجـهـات المختـصـة.\n&#1784;- دراسـة ومتـابعـة تنفيـذ توصيات المنظمات والاتحادات والهيئـات الإقليميـة والدوليــة، فيما يخص نشـاط الـوزارة، بالتنسيـق مـع الوحـدات الإداريـة المعنيـة، ومتـابـعـة الـتـوصـيـات الصادرة عنـها بالتنسيق مع الجهات المختصة بالـدولـة.\n&#1785;- متـابعـة سـداد المساهمات المالية للدولة في المنظـمـات المعنية بمجـالات عـمـل الـوزارة الـتـي تكـون الدولـة عـضـواً فـيـها، بالتنسيـق مـع الجـهـات المخـتـصــة.\n&#1633;&#1632;- إعـداد التقارير اللازمـة بشـأن كفـاءة وفـاعـلـيـة الـتـعـاون الـدولي مـع المنظمات والهيئات الإقـلـيـمـيـة والـدوليـة فـيـمـا يـخـص نشاط الوزارة.\n&#1777;&#1777;- تـرجـمـة الوثائق والكتب والبـحـوث العلميـة والمكاتبـات الأجنبيـة المتعلقة باخـتـصـاصـات الوزارة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الخـبـراء بما يلي:\n&#1777;- تـوفـيـر الخبـرات الـفـنـيـة في مجـالات الهنـدسـة والمحـاسبـة والتـرجـمـة وأيـة مجـالات أو تخصصـات أخـرى يحددهـا الـوزيـر.\n&#1778;- مـسـك جـدول لقيـد الخـبـراء في التخصصات المختـلفـة، وتصنيفهم في جـداول فـرعيـة.\n&#1779;- تـلـقـي طـلـبـات القـيـد بـجـدول الخبراء وطـلـبـات تـجـديـده، والمسـتـنـدات المؤيدة لها، وقيـدهـا في السجـل المـعـد لهذا الغرض، حـسـب تـرتـيـب ورودهـا، وتسـلـيـم مـقـدم الطلب الإيصال الدال على ذلك.\n&#1636;- عـرض طـلـبـات الـقيـد بـجـدول الخـبـراء مـشـفـوعـة بمـرئـيـاتـها علـى لجنة شؤون الخـبـراء.\n&#1637;- قيد الخبراء الذيـن تـوافـق لجـنـة شـؤون الخبراء علـى قـيـدهـم أو تجـديـد القيد لهم، وذلك بجـدول الخـبـراء.\n&#1638;- مـتـابـعـة تحصيـل الـرسـوم المقررة على القيـد بـجـدول الخـبـراء أو تجـديـده.\n&#1639;- تلقي وتسجـيـل إخـطـارات خـبـراء الجـدول بالتـوقـف عـن ممـارسـة أعمـال الخـبـرة، وتـلـقـي طـلـبـات إعادة ممارسـة النـشـاط.\n&#1784;- تلقي الشكاوى التي تُقدم ضـد الخـبـراء، وإخـطـار المشكو في حقهم بها، واتخاذ الإجراءات المقررة قـانـونـاً فـي شـأنـها.\n&#1785;- تنفيـذ قـرارات التأديب الصادرة مـن لجنـة شـؤون الخـبـراء، وإدراجـهـا في السجـل المـعـد لـهـذا الغـرض، والتأشيـر بمقـتـضـاهـا فـي جـدول الخبراء.\n&#1777;&#1776;- تـلـقـي طـلـبـات الاسـتـعـانـة بالخـبـراء غيـر المقيـديـن بالجـدول، لتـقـديـم الخبرة في قـضـيـة مـعـيـنـة أو في مـوضـوع فـنـي مـحـدد، يتـطـلـب خـبـرة نادرة ومتخصصة، واتخاذ الإجراءات المقررة قـانـونـاً فـي شـأنـها.\n&#1777;&#1777;- مـوافـاة المجلس الأعلى للقـضـاء والـنـيـابـة الـعـامـة والجـهـات المعنيـة، بأسمـاء الخـبـراء المقيـديـن بـجـدول الخـبـراء ومـؤهـلاتـهم ومـجـالات خـبـراتـهم، ومـا يـطـرأ مـن تـغـيـيـر بـشـأنـها.\n&#1777;&#1778;- اقـتـراح خطط التـدريـب للخبـراء، ومتـابـعـة تـنـفـيـذهـا، بالتنسيـق مـع الـوحـدات الإداريـة المعـنيـة.\n&#1633;&#1635;- إجراء الدراسات والبحوث اللازمة لتـطـويـر تـقـديـم أعـمـال الخـبـرة، واقـتـراح الحلول المنـاسـبـة للمشـاكـل والمـعـوقـات التـي تـواجـهـها"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة شؤون التـحـكـيـم بمـا يـلـي:\n&#1633;- تـلـقـي ودراسـة طـلـبـات القـيـد في سجـل قـيـد المحكمين، وطلبـات تجـديـده، وعرضها على الـوزيـر للبـت فيـها.\n&#1778;- تلقي ودراسـة طـلـبـات الـتـرخـيـص وتجـديـد التـرخـيـص بإنـشـاء مـراكـز التحكيـم وفـروع مـراكـز التحكيـم الأجنبيـة داخـل الدولـة، وعـرضـها على الـوزيـر للبـت فيـها.\n&#1635;- إعـداد سـجـلات خـاصـة وقـاعـدة بـيـانـات للمحكمين ومـراكـز التحكيم وفروع مـراكـز التحكيم الأجنبيـة المرخص لها بالعـمـل فـي الـدولـة.\n&#1636;- تحصيـل الـرسـوم المقـررة علـى القـيـد وتجـديـد القـيـد فـي سـجـل المحكمين، ورسـوم إصدار وتجـديـد التـراخـيـص لمـراكـز التحكيـم وفـروع مـراكـز التحكيم الأجنبيـة.\n&#1637;- تـلـقـي صـور إلـكـتـرونيـة مـن أحـكام التحكيم أو القرارات المنـهيـة للخـصـومـة، وفقاً للـقـانـون المنظم.\n&#1638;- إعـداد الدراسات اللازمة لتطـويـر مـنـظـومـة التحكيم بالدولـة، بالتنسيق مع الجهات المعنيـة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة التـسـجـيـل الـعـقـاري بمـا يـلـي:\n&#1777;- قيـد الـعـقـارات في الصـحـائـف الـعـقـاريـة.\n&#1778;- تسـجيـل المعـامـلات والأحكام النـهـائيـة المقـدمـة للإدارة في السجل العقاري.\n&#1779;- تـوثـيـق جـمـيـع الأعمال المتعلقة بالتسـجـيـل الـعـقـاري.\n&#1636;- تـنـظـيـم سـنـدات المـلـكـيـة وشـهـادات الحـقـوق العـيـنـيـة.\n&#1637;- إعطاء بيـانـات وصـور عـن وثـائـق الـتـسـجـيـل.\n&#1638;- الإشراف على كـل مـا يـتـعـلـق بعـمـلـيـة التـسـجـيـل الـعـقـاري"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختـص إدارة الـتـوثـيـق بمـا يـلـي:\n&#1633;- تـلـقـي المحررات وتوثيقها.\n&#1634;- إثبات المحررات الـرسـميـة فـي الـدفـاتـر المـعـدة لذلك.\n&#1779;- تـنـظـيـم العـقـود والمحررات الـرسـميـة، والتـصـديـق على التـوقـيـعـات.\n&#1636;- الـتـصـديـق علـى تـوقيـعـات ذوي الشأن في المحررات العـرفـيـة، وإثبـات تاريخها.\n&#1637;- تسـجـيـل المؤسسات الخاصـة ذات النـفـع الـعـام في السجـل المـعـد لذلك، واتخاذ إجراءات شـهـرهـا ونـشـرهـا في الجريدة الرسميـة، بالتنسيـق مـع الـوحـدة الإدارية المخـتـصـة.\n&#1638;- قـبـول وإيداع المحررات المـوثـقـة أمـام السـلـطـات الأجنبيـة.\n&#1783;- قـبـول وإيداع المـحـررات المتعلقـة بـالـوصـايـا وسـائـر الـتـصـرفـات المضـافـة إلى مـا بـعـد المـوت، والتـصـديـق عـلـيـها.\n&#1784;- وضع الصيغـة التنفيـذيـة على صـور المحررات الرسميـة الـواجـبـة التنفيذ.\n&#1785;- حفظ أصول المحررات الموثقة وأرشفتها.\n&#1777;&#1776;- تـسـلـيـم ذوي الـعـلاقـة صـورة مـن المـحـررات الموثقة المطـلـوبـة.\n&#1777;&#1777;- تزويـد ذوي الـعـلاقـة بشـهادات تتضمن تصـديـق الـتـوقيـعـات، أو إثبـات التـاريخ للمحررات العـرفـيـة، عنـد الطـلب."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الـوسـاطـة العـقـاريـة بمـا يـلـي:\n&#1777;- تـلـقـي طـلـبـات تـراخيص مزاولة أعـمـال الوساطـة العـقـاريـة، وطـلـبـات تجديدها، والبـت فيـها، وفقاً لأحـكـام الـقـانـون.\n&#1634;- إصـدار تـراخـيـص مـزاولـة أعـمـال الـوسـاطـة العـقـاريـة، وتجـديـدهـا، وتحصيـل الـرسـوم المـقـررة.\n&#1779;- تـسـليـم المـرخـص لـهـم بـطـاقـات مـزاولة أعـمـال الـوسـاطـة الـعـقـاريـة.\n&#1636;- مسـك سـجـلات قـيـد الـوسـطـاء العـقـاريـين، وقيـد المـرخـص لـهـم بمـزاولـة أعـمـال الوساطـة الـعـقـاريـة بـتـلك السـجـلات.\n&#1637;- اتخاذ الإجـراءات المقـررة في شـأن التنـازل عـن تـراخـيـص مـزاولـة أعـمـال الوساطـة العـقـاريـة ونقلها، والتحـقـق مـن اسـتـيـفـاء الشـروط المقررة قـانـونـاً.\n&#1638;- تـلـقـي بـلاغـات الـوسـطـاء العـقـاريـيـن بشـأن فـقـد أو هلاك أو تـلـف أي مـن الـدفـاتـر أو المستندات أو العـقـود أو الأوراق الـواجـب الاحـتـفـاظ بـهـا قـانـونـاً، واتخاذ الإجراءات المقررة قـانـونـاً بشـأنـها.\n&#1783;- تنـفـيـذ قـرارات لجنـة شـؤون الـوسـطـاء العـقـاريـين الصادرة وفقاً لأحـكام الـقـانـون.\n&#1784;- اتخاذ إجراءات وقـف تـراخـيـص مـزاولـة أعـمـال الـوسـاطـة العـقـاريـة أو إلغائها، وفقاً لأحـكـام الـقـانـون.\n&#1641;- إخـطـار ذوي الـشـأن بالـقـرارات والإجـراءات التي تتـخـذهـا الإدارة، وفقاً لأحـكام الـقـانـون.\n&#1633;&#1632;- إعـداد قـاعـدة بيـانـات عـن الـوسـطـاء العـقـاريـين وأعمـال الوساطـة العـقـاريـة وغيـرهـا مـن الأنشطة الخاضعة لأحكام الـقـانـون.\n&#1633;&#1633;- إجراء الدراسات اللازمة لتـطـويـر تـقـديـم أعـمـال الوساطـة العقـاريـة، واقـتـراح الحلول المنـاسبـة للمشاكل والمعوقات التي تـواجـهـها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة الموارد البـشـريـة بمـا يـلـي:\n&#1633;- تنفيذ القوانين واللوائح والنـظـم المتـعـلـقـة بشـؤون الموظفين.\n&#1634;- إعـداد الدراسـات الخـاصـة بتخطيط المـوارد البشـريـة بالـوزارة، وتحـديـد احتياجـات الـوزارة مـن الـوظـائـف والمـوظـفـين، بالتنسيـق مع الجهـة المختـصـة والوحـدات الإداريـة المخـتـلفـة.\n&#1635;- إعداد مشروع وصـف وتصنيـف وترتيب الوظائف، ومتـابعـة تنفيـذه، وتطـويـره.\n&#1636;- إعـداد مشـروع مـوازنـة الباب الأول، بالتنسـيـق مـع الـوحـدات الإداريـة المعنية.\n&#1637;- تنفيذ إجـراءات تقييـم الأداء للمـوظـفـين.\n&#1638;- القيام بإجـراءات التـعـيـين والنـقـل والنـدب والإعـارة.\n&#1783;- دراسة استحـقـاق المـوظـفـين للإجـازات، وفقاً للـقـانـون.\n&#1640;- إعـداد الدراسـات الخـاصـة بالهيـكل الوظيـفـي لـلـوزارة، وتقـديـم المقتـرحـات اللازمة لتطـويـر التنظيـم الإداري بـها.\n&#1785;- تحـديـد الاحتياجات التـدريبيـة لموظفي الوزارة، بالتنسـيـق مـع الـوحـدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييـم مـدى الاسـتـفـادة مـنـها.\n&#1777;&#1776;- اتخاذ الإجـراءات اللازمـة لتخصيص السـكـن الحـكـومي وصـرف بـدل الأثـاث لموظفي الوزارة، بالتنسيـق مـع الجـهـات المخـتـصـة.\n&#1777;&#1777;- وضع وتحـديـث قـواعـد البـيـانـات الخـاصـة بشـؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة الشـؤون المـالـيـة والإداريـة بمـا يـلـي:\n&#1777;- تنفيـذ القـوانـيـن والـلـوائـح والنـظم الماليـة والإداريـة المتعلقـة بـعـمـل الوزارة.\n&#1634;- إعـداد مشـروع الموازنـة السـنـويـة للـوزارة، وحـسـابـها الختـامي، بالتنسيق مع الوحدات الإداريـة المعنية.\n&#1779;- توفير احتياجات الوزارة ووحـداتـها الإداريـة المـخـتـلفـة من المستـلـزمـات والأجهـزة اللازمة لأداء مهـامـها، بالتنسيق مـع الوحـدات الإداريـة المعنية.\n&#1636;- القيام بأعمـال المشـتـريـات والمنـاقـصـات والمزايـدات، وفـق الأنظمـة والقـواعـد المعمـول بـها في الـدولـة.\n&#1637;- الإشراف على تنفيـذ الاعتمـادات، وتـدقيـق حـسـابـات الإيرادات والمصـروفـات.\n&#1638;- تسلم وتســليـم وتصنيف وقيـد البـريـد الـوارد والصـادر.\n&#1783;- تنـظـيـم أرشـيـف الـوزارة، وحفظ الوثـائـق، وفقاً لأحدث الطرق.\n&#1640;- إعـداد مستـنـدات الصـرف، وسـائـر المـعـامـلات الماليـة الأخـرى.\n&#1785;- تحـصيـل الـرسـوم ومـقـابـل الخـدمـات التي تؤديـها الوزارة.\n&#1777;&#1776;- القيـام بـجـمـيـع أعـمـال الخـدمـات الإداريـة.\n&#1633;&#1633;- الإشـراف على مـخـازن الوزارة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة نـظـم المـعـلـومـات بمـا يـلـي:\n&#1633;- إعداد خطط وسيـاسـات اسـتـخـدام الحاسب الآلي في أنشـطـة الـوزارة، ومتـابـعـة تنفيـذهـا.\n&#1778;- برمجـة وحـفـظ واستـرجـاع وتطوير نظم المعلومات والبيانات اللازمـة لأنشـطـة الـوزارة.\n&#1779;- تـأمـين الأنظمــة والبرمجيـات والشبكات والبنية التحتيـة لنـظم المـعـلـومـات مـن مـخـاطـر الحـوادث الإلكتـرونيـة.\n&#1636;- إعـداد خطط التعـافـي مـن آثـار الحـوادث الإلـكـتـرونيـة حـال وقـوعـها أو تقليـل حـدوثها أو تصعيـدهـا، وفـق الـسيـاسـات والمبادئ التـوجـيـهيـة لأمـن المعـلـومـات، بالتنسيق مع الجهـة المـخـتـصـة.\n&#1637;- تـوفـيــر وصيـانـة الأجهـزة والبـرامـج والشبكات الإلكتـرونيـة اللازمـة لنـظم العمـل الآليـة بالـوزارة، بالتنسـيـق مـع الوحـدات الإداريـة المعنيـة.\n&#1638;- تصـمـيـم وتشـغـيـل وإدارة قـواعـد البيـانـات والمـعـلـومـات بـأنـواعـها المختلفة.\n&#1783;- تقـديـم الدعم الفني اللازم لمسـتـخـدمي الشبكات الإلكتـرونيـة بالوزارة، وتدريبهم على استخـدام الأنظمـة والبـرامـج وأجـهـزة الحـاسـب الآلي وملحـقـاتـها.\n&#1640;- إنشاء ومتـابـعـة وتحديث موقع الوزارة على شبكة المعلـومـات الـدوليـة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يصـدر بتحـديـد اختصـاصـات كـل مـن مـكـتـب الوزير، ومكتـب وكيـل الوزارة، ومكتـب وكيـل الـوزارة المسـاعـد، قـرار مـن الـوزيـر"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجـوز بقـرار مـن مـجـلـس الـوزراء، بناءً علـى اقـتـراح الـوزيـر، تعـديـل تنظيـم الوحدات الإداريـة الـتـي تتـألـف منهـا الـوزارة بالإضـافـة أو الحـذف أو الدمـج، وتعيين اختصـاصـاتـهـا وتـعـديـلـها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجـوز بقـرار مـن الوزير إنشاء ما تقتضيه المصلحـة العـامـة مـن أقـسـام في الوحدات الإدارية التي تتـألـف منهـا الـوزارة، أو إلغاؤهـا أو دمجها، وتعيين اختصـاصـاتـهـا وتـعـديـلها، ولا يـكـون قـرار الوزيـر نـافـذاً إلا بعـد اعتماده مـن مـجلـس الـوزراء."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُلغى القرار الأمـيـري رقم (&#1634;&#1637;) لسنة &#1634;&#1632;&#1633;&#1636; المشار إليـه"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة، كـل فيما يخـصـه، تنفيذ هذا القـرار. ويُعـمـل بـه مـن تـاريـخ صـدوره. ويُنشر في الجـريـدة الـرسـميـة"
    }
  ],
  "definitions": []
}
