{
  "id": "qa-law-9021",
  "type": "statute",
  "title": "قرار أميري رقم (41) لسنة 2022 بالهيكل التنظيمي لوزارة البيئة والتغير المناخي",
  "short_name": "قرار أميري رقم (41) لسنة 2022 بالهيكل التنظيمي لوزارة البيئة والتغير المناخي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9021&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة البيئة والتغير المناخي من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n&#1777;- مكتب الوزير.\n&#1778;- المكتب الفني.\n&#1635;- مكتب محميات الدولة الخارجية.\n&#1636;- إدارة التدقيق الداخلي.\n&#1637;- إدارة التخطيط والجودة والابتكار.\n&#1638;- إدارة الشؤون القانونية.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n&#1777;- مكتب وكيل الوزارة.\n&#1634;- إدارة التعاون الدولي.\n&#1635;- إدارة العلاقات العامة والاتصال.\n&#1636;- إدارة الموارد البشرية.\n&#1637;- إدارة الشؤون المالية والإدارية.\n&#1638;- إدارة نـظـم المـعـلـومـات.\n&#1639;- إدارة الـعـمـلـيـات الـبـيـئـيـة.\nثالثاً: الوحدات الإداريـة التـابـعـة لـوكـيـل الـوزارة المسـاعـد لشؤون البيئـة:\n&#1633;- مكتب وكيل الوزارة المساعد.\n&#1634;- إدارة التقييم والتصاريح البيئية.\n&#1635;- إدارة الـرصـد والتـفـتـيـش الـبـيـئي.\n&#1636;- إدارة المواد الكيميائية والنفايات الخطرة.\n&#1637;&ndash; إدارة الـوقـايـة مـن الإشـعـاع.\nرابعـاً: الوحـدات الإداريـة التـابـعـة لوكيـل الـوزارة المسـاعـد لـشـؤون الحماية والمحميات الطبيعية:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة تنميـة الحـيـاة الفـطـريـة.\n&#1635;- إدارة المحميات الطبيعيـة.\n&#1636;- إدارة الحماية البرية.\n&#1637;- إدارة الحـمـايـة البـحـريـة.\nخامساً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون التغير المناخي:\n&#1633;- مكتب وكيل الوزارة المساعد.\n&#1634;- إدارة التغير المناخي.\n&#1635;- إدارة التنمية الخضراء والاستدامة البيئية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص المكتب الفني بما يلي:\n&#1633;- إبداء الرأي الفني في الموضوعات التي تُحال إليه من الوزير.\n&#1634;- دراسة وتقييم التقارير والمشروعات والبرامج المتعلقة بأنشطة الوزارة، التي تُحال إليه من الوزير.\n&#1635;- بحث ودراسة ومتابعة الموضوعات التي تُحال إليه من الوزير، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1636;- إعداد ملخص للمواضيع والتقارير والدراسات التي يلزم عرضها على الوزير، وإبداء الرأي بشأنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص مكتب محميات الدولة الخارجية بما يلي:\n&#1777;- اقتراح البرامج وخطط التطوير والموازنة السنوية اللازمة لتشغيل وصيانة جميع محميات الدولة الخارجية ومراكز إكثار طائر الحبارى، واتخاذ إجراءات اعتمادها.\n&#1634;- الإشراف العام على محميات الدولـة الخـارجـيـة ومـراكـز إكثـار طـائـر الحبارى، ومتابعة تشغيلها ضمن الإجراءات والخطط والبرامج المعتمدة، ورفع تقارير دوريـة بشـأنــها.\n&#1779;- تحديد احتياجات محميات الدولة الخارجية ومراكز إكثار طائر الحبارى، ومتابعة توفيرها، ورفع تقارير بشأنها.\n&#1636;- إعداد طلبات الشراء والمشاريع وبرامج التشغيل والصيانة وتقييم العروض الفنية للمشاريع المقترحة لمحميات الدولة الخارجية ومراكز إكثار طائر الحبارى ومرافقها بالتنسيق مع الوحدة الإدارية المعنية.\n&#1637;- إعداد التقرير السنوي عن سير العمل في محميات الدولة الخارجية ومراكز إكثار طائر الحبارى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n&#1633;- إعداد مشروع خطة التدقيق السنوية المبنية على المخاطر للوزارة، ورفعـها للوزيـر لاعتمـادهـا، وإعـداد تقـاريـر بـنـتـائـج التـدقيـق.\n&#1778;- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المنظمة للعمل.\n&#1635;- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n&#1636;- مراقبة الأعمال الإدارية وإجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n&#1637;- مـراقبـة الأعـمـال المـالـيـة والمحاسبيـة، وسنـدات الصـرف، وإجـراءات القيد في السجلات المحاسبية، والتأكد من تطبيق القواعد المعتمدة في هذا الشأن.\n&#1638;- تقييـم المخاطـر المتعلقة بالتدقيـق المالي والإداري، واقتراح إجـراءات الحـد منـها.\n&#1639;- متابعة الإجراءات التصحيحية المطلوبة من الوحدات الإدارية المعنية، وفق نتائج التدقيق، وإعداد التقارير الدورية بشأنها.\n&#1640;- التـأكـــد مـــن ســلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n&#1785;- الاشتـراك في أعمـال الجـرد الـدوري والمفاجئ علـى المخازن والعهـد والتأكد من دقة التسجيل بالدفاتر وسلامة الإجراءات المطبقة.\n&#1777;&#1776;- متـابعـة نـتـائـج تـقـاريـر الجـهـات الـرقـابـيـة، وإبداء التـوصـيـات المنـاسبـة بشأنها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة التخطيط والجـودة والابتكار بمـا يـلـي:\n&#1633;- إعـداد الخطـة الاستراتيجيـة للـوزارة، بالتنسيـق مـع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n&#1778;- حـصـر الـتحـديـات القـائمـة، وتحـديـد وتقييم المخاطـر المؤسسيـة المتـوقـع حـدوثـها، والتي قد تؤثـر علـى تحقيـق أهـداف الوزارة، وتقـديـم المقترحات بشأنها، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1635;- إدارة وتجهيـز خـطـط بديلـة تضمن استمراريـة تشغيـل الأعمـال بالـــوزارة في حـالات الـطـوارئ والأزمـات، بالتنسـيـق مـع الوحـدات الإدارية المختـلفـة كـل فيما يخـصـها.\n&#1636;- رفع مشروعات الخطط التنفيذية والمشاريع والبرامج الخاصة بالوحدات الإدارية المختلفة، للاعتماد من قبل الوزير.\n&#1637;- متابعة تنفيذ الخطط المتعلقة بأنشطة الوزارة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n&#1638;- دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة لها.\n&#1783;- تقييم جودة الخدمات المقدمة من الوحدات الإدارية، بالتنسيق مع الجهة المختصة.\n&#1640;- مراجعة وتقييم جودة الأداء على مستوى الوحدات الإدارية، ووضـع مـقـتـرحـات لـرفـع الـكفـاءة العـامـة بـها.\n&#1641;- التحـقـق مـن انسجـام نـظـم وأساليـب العـمـل مـع اختصـاصـات وأهـداف الوزارة، واقتـراح خطـط تـطـويـر تـلـك النظـم والأساليـب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n&#1777;&#1776;- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n&#1777;&#1777;- تلقـي المبــادرات والمقـتـرحـات والأفكار الإبـداعـيـة، ودراستها بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n&#1777;&#1778;- رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الوزارة، والتنسيق مع الوحدات الإدارية المختصة بشأن التقارير الإحصائية المطلوبة من الوزارة.\n&#1777;&#1779;- التنسيـق مـع الوحدات الإداريـة المعنية والجهـة المختصة فيما يتعلـق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n&#1777;- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1634;- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تُحال إليها.\n&#1635;- إبداء الرأي القانوني في الموضوعات التي تُحال إليها.\n&#1636;- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1637;- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يُتخذ من قرارات بشأنها.\n&#1638;- متـابـعـة المنـازعـات والـقـضـايـا الـتـي تـكـون الـوزارة طـرفـاً فيـهـا، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختـص إدارة التـعـاون الدولي بمـا يـلـي:\n&#1633;- إعـداد أوراق العمـل المتعلقة بالمؤتمرات والندوات والاجتمـاعـات المحلية والإقليميـة والدوليـة فـيـمـا يـخـص نشـاط الـوزارة، بالتنسيـق مع الوحدات الإداريـة المعنيـة، والجـهـات المختـصـة.\n&#1634;- الإعـداد لحضور المؤتمرات والاجتمـاعـات الـتي تعقـدهـا المنظمـات والهيئـات الإقليميـة والدوليـة المختصـة بقضـايـا الـوزارة، الـتي تشـارك الدولـة في عضـويـتـها.\n&#1635;- إعـداد التقاريـر والـردود التي تطلبهـا المنظمات والهيئات الإقليميـة والدوليـة فـيمـا يـخـص نشـاط الـوزارة، بالتنسيـق مـع الـوحـدات الإداريـة المخـتـصـة.\n&#1636;- دراسـة ومـتـابـعـة تنفيـذ تـوصـيـات المنظمـات والهيئـات الإقليميـة والدوليـة، فيمـا يـخـص نشـاط الـوزارة، بالتنسـيـق مـع الجهـات المخـتـصـة بـالـدولـة.\n&#1637;- إعداد التقاريـر اللازمـة بشـأن إسـهـامـات المنظمـات والهيئـات الإقليميـة والدوليــة في تنميـة وتـدعـيـم الأنشـطـة المختلفـة في مجالات عمـل الوزارة، بالتنسيق مع الجهات المخـتـصة.\n&#1638;- متـابعـة سـداد المسـاهـمـات المالية للدولـة في المنظمـات المعنيـة بمجـالات عمـل الـوزارة الـتي تـكـون الدولـة عـضـواً فـيـهـا، بالتنسيـق مـع الجـهـات المخـتـصـة.\n&#1639;- دراسة السبل الكفيلة بتفعيل دور الدولة في مجال نشاط الوزارة مع المنظمات العربية والإقليمية والدولية.\n&#1640;- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بقضايا الوزارة محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n&#1641;- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n&#1633;- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واخـتـصـاصـاتـها، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1634;- رصد ومتابعة ما يُنشر في الصحف ووسائل الإعلام ومواقع التواصل الاجتماعي من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين، وإعداد الردود المناسبة، بالتنسيق مــع الوحدات الإدارية المعنية والجهات المختصة.\n&#1635;- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n&#1636;- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1637;- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n&#1638;- تنظيم المؤتمرات والندوات والمعارض التي تقيمهـا الـوزارة، وإعـداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1639;- التنسيق مع الوحدات الإدارية المختصة بشأن إعداد خطط وبرامج التوعية والتثقيف البيئي، وتطبيقها من خلال الفعاليات والأنشطة المختلفة بالتنسيق مع الجهات ذات العلاقة.\n&#1640;- إقامة شراكات مجتمعية بمختلف الجهات التعليمية والمؤسسات البيئية لتعزيز الوعي البيئي ونشر الثقافة البيئية بين أفراد المجتمع.\n&#1641;- التنسيق مع وزارة التربية والتعليم والتعليم العالي لإدراج الأولويات البيئية في المناهج الدراسية.\n&#1777;&#1776;- تنظيم الأنشطة البيئية والبرامج التوعوية في مجال البيئة، بالتنسيق مع الجهات ذات العلاقة، والإشراف عليها.\n&#1777;&#1777;- استقبال طلبات كبار السن والأشخاص ذوي الإعاقة، بالتنسيق مع الوحدات الإدارية المختصة، لإنجاز معاملاتهم وتذليل أي مشكلات أو صعوبات قد تواجههم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n&#1633;- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n&#1634;- إعداد الدراسـات الخـاصـة بتخطيط الموارد البشـريــة بـالـوزارة، وتحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n&#1635;- إعداد مشروع وصـف وتصنيف وترتيب الوظائف، ومتـابعـة تنفيـذه، وتطويره.\n&#1636;- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإداريـة المعـنـيـة.\n&#1637;- تنفيذ إجراءات تقييم الأداء للموظفين.\n&#1638;- القيام بإجـراءات التـعـيـين والنـقـل والنـدب والإعـارة.\n&#1783;- دراسة استحـقـاق الموظفين للإجـازات، وفقاً للـقـانـون.\n&#1640;- إعـداد الدراسـات الخـاصـة بالهيكل الوظيـفـي لـلـوزارة، وتقـديـم المقترحات اللازمة لتطوير التنظيم الإداري بـها.\n&#1785;- تحـديـد الاحتياجـات التـدريبيـة لمـوظـفـي الـوزارة، بالتنسـيـق مـع الوحـدات الإداريـة المختلفـة، ومتـابـعـة تنفيـذهـا، وتقييـم مـدى الاستفـادة مـنـها.\n&#1777;&#1776;- اتخاذ الإجـراءات اللازمـة لتخصيص السـكـن الحـكـومي وصـرف بـدل الأثـاث لموظفي الوزارة، بالتنسيـق مـع الجـهـات المـخـتـصـة.\n&#1777;&#1777;- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n&#1633;- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n&#1634;- إعـداد مشـروع الموازنـة السنـويـة للـوزارة، وحسـابـها الخـتـامي، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1779;- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1636;- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n&#1637;- الإشراف على تنفيذ الاعتمادات، وتدقيق حسابات الإيرادات والمصروفات.\n&#1638;- تسلم وتسليم وتصنيف وقيد البريد الوارد والصادر.\n&#1639;- تنظيم أرشيف الوزارة، وحفظ الوثائق، وفقاً لأحدث الطرق.\n&#1640;- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n&#1641;- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n&#1633;&#1632;- القيام بجميع أعمال الخدمات الإدارية.\n&#1777;&#1777;- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n&#1633;- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة، ومتابعة تنفيذها.\n&#1778;- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n&#1635;- تأمين الأنظمة والبرمجيات والشبكات والبنية التحتية لنظم المعلومات من مخاطر الحوادث الإلكترونية.\n&#1636;- إعداد خطط التعافي من آثار الحوادث الإلكترونية حال وقوعها أو تقليل حدوثها أو تصعيدها، وفق السياسات والمبادئ التوجيهية لأمن المعلومات، بالتنسيق مع الجهة المختصة.\n&#1637;- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1638;- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n&#1783;- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n&#1640;- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة العمليات البيئية بما يلي:\n&#1633;- إدارة غرفة العمليات الرئيسية في الوزارة.\n&#1778;- وضع خطط الطوارئ لمواجهة الكوارث البيئية، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n&#1779;- استقبال البلاغات عن المخالفات والشكاوى والكوارث والأزمات والحوادث البيئية الطارئة التي ترد إلى الوزارة، والاستجابة لها بالتنسيق مع الإدارات المعنية، ورفع تقارير بشأنها.\n&#1636;- إبلاغ الوحـدات الإداريـة المعـنـيـة والجـهـات المختصـة عـن الحـوادث البيئيـة الطـارئـة حـسـب الخـطـة المعـتـمـدة، ومتـابـعـة مـا تـم بـشـأنـها، وتوفير ونقل البيانات والمعلومات والتقارير عن تلك الحوادث للجهات المختصة.\n&#1637;- تـنـسـيـق خـطط التعـامـل مـع الجـهـات المختصة بالدولـة في حـالـة حدوث طـارئ بـيـئي.\n&#1638;- التنسيق مع الجهات الحكومية والخـاصـة فيما يتعلق بخطط الإخلاء.\n&#1783;- مـتـابـعـة البيـانـات الـواردة مـن شبكات الإنذار المبكر، وتقييمـها، واتخاذ ما يلزم بشأنها، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n&#1784;- المساهمـة في اتخاذ التدابير اللازمـة للتعـامـل ومعالجـة حـوادث التلوث البيـئي، ومتابعـة مـا يـسـتـجـد بـها، بالتنسيـق مـع الجـهات ذات العلاقة.\n&#1641;- إعداد تقرير فوري عن حالة البلاغات والمخالفات المختلفة التي ترد للوزارة مـن خـلال منـصـة تـفـاعـلـيـة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة التـقـيـيـم والـتـصـاريـح البيئيـة بمـا يـلـي:\n&#1633;- إعداد المواصفات والاشتراطات والمتطلبات البيئية الواجب اتباعها في تنفيـذ المشـاريـع والمنشآت والأنشـطة، وآليـة تطبيـقـها، لضمـان حـمـايـة البـيـئـة وحـسـن اسـتـغـلال الموارد والاستـدامـة البيئيـة.\n&#1634;- الإشراف على تطبيـق إجـراءات تـقـيـيـم الأثـر البيئي، والاستـدامـة البيئيـة، بالتنسيق مع الوحدات الإداريـة والجهات ذات العـلاقـة.\n&#1635;- دراسة طلبات التصاريح البيئية للمنشآت والمشاريع والأنشطة، وإجراء المعاينة اللازمة لإصدار التصاريح لها، ومتابعة مدة سريانها.\n&#1636;- مراجعة وتقييم دراسات الأثر البيئي والدراسات الخاصة بالمخاطر البيئية، وما يماثلها، فيما يخص المنشآت والمشاريع والأنشطة، وإصدار الموافقات بشأنها.\n&#1637;- إعادة تقييم الوضع البيئي للمنشآت والأنشطة والأعمال القائمة بغرض توفيق أوضاعها البيئية وإصدار التصريح البيئي لها.\n&#1638;- إصدار تصاريح التشـغيـل للمنشآت والمشـاريـع والأنشطة التي لـديـها تصريح بيئي، وإجـراء المعـاينـة اللازمة لإصدار تصريح التشـغيـل، وذلك بعد التأكد من استيفائها للشروط والمتطلبات البيئية، ومتابعة مدة سريانه.\n&#1639;- تقييم الدراسات الخاصة بالتقييم البيئي الاستراتيجي، وإصدار الموافقات بشأنها، فيما يتعلق بالسياسات والخطط والبرامج وما يماثلها.\n&#1640;-التعاون مع الجهات المختصة لوضع وتحديد وتفسير المواصفات والمعايير البيئية، وإعداد الأطر والمذكرات التفسيرية المتعلقة بها.\n&#1641;- وضع أسس تقييم الأضرار البيئية وتحديد التعويضات البيئية للمشاريع الاقتصادية والتنموية والصناعية، بالتنسيق مع الجهات ذات العلاقة.\n&#1777;&#1776;- وضع أسس واشتراطات تقييم الاستشاريين والمقاولين البيئيين لأغراض التسجيل والاعتماد، بالتنسيق مع الجهات المختصة.\n&#1777;&#1777;- تقييـم طـلـبـات الاستشـاريـين والمقـاولـيـن الـبـيـئـيـين المقـدمـة لأغراض التسـجـيـل والاعتمـاد، وإصـدار التوصيـة بشـأنـها، وإعـداد الـدراسـات والخطط اللازمـة لتأهيلهم ومتابعتـهم، بالتنسيـق مـع الجـهـات المعنيـة، ومتـابعـة أداء الشركات البيئيـة بشكل دوري، وإصـدار القـوائـم الخـاصـة بهم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختـص إدارة الـرصـد والتـفـتـيـش البيئي بمـا يـلـي:\n&#1633;- إعـداد وتنفيـذ بـرامـج رصـد ومـراقبـة جـودة الـهـواء والمياه والتـربـة في الطبيعة، وتحـديـد مـصـادر ونسبـة الملـوثـات والانبعاثات الناتجـة عـن المنشآت والمصانع والمشاريع التنمـويـة، واقتراح الوسائل الكفيلـة بتـطـويـر وتحسين عمليـات المـراقبـة والمتـابـعـة، وتحـديـد الأولـويـات والتـدابـيـر الواجـب اتبـاعـها لضمـان عـدم تجاوزهـا للحـدود المقـررة بمـا يـتـوافـق مـع المعـايـيـر العـالميـة المسـمـوح بـها، ورفع تقارير دوريـة بشـأنـها.\n&#1778;- تشغيـل وإدارة محطـات شبكات ونظم الـرصـد المستـمـر لمسـتـويـات تـركـيـز الملوثات في الهـواء ومياه البحـر والـتـربـة، وتحـديـد المـواقـع المنـاسبـة لـها، واعتمـاد التقـنـيـات والمعـايـيـر اللازمـة للاستخـدام في محـطـات الـرصـد في الدولة، وإنشاء قـاعـدة بـيـانـات خـاصـة بـها، وتحـديـد مـؤشرات حـالـة البيئـة وتحـديـثـها بصـورة مـسـتـمـرة.\n&#1779;- تشغيـل وإدارة المختبـر الـبـيـئي، وإجـراء الفحوصـات والتحاليـل الكيميائيـة والفيزيائيـة والبيـولـوجـيـة الميـدانـيـة والمخـبـريـة لملـوثـات البيئة، وتحـديـد مـكـونـاتـهـا وتـركـيـزاتـها.\n&#1636;- إعداد سياسات واشتراطات ودليل ضبط الجودة لأجهزة المختبرات البيئية، والقيام بعملية تقييم وتصنيف وتسجيل المختبرات البيئية لغرض الاعتماد، بالتنسيق مع الجهات المختصة.\n&#1637;- إعداد تقارير الرصد الصناعي لملوثات الهواء وتصريف السوائل والعـوادم والملوثات والنفايات الصـنـاعيـة إلى مياه البـحـر والـتـربـة.\n&#1638;- مـتـابـعـة خطط تصـويـب أوضاع المنشآت والمصانع والمشاريع التنمـويـة بغرض إصدار وتجديد تصاريح التشغيل لها، بالتنسيق مع الإدارات المختصة، ومتابعـة مـدة سـريـانـها.\n&#1639;- إعداد وتنفيـذ بـرامـج التفتيش الدوري والمفـاجـئ للتـأكـد مـن مـدى التزام المصانع والمنشآت والمخازن بتطبيـق الاشتـراطـات والمعـايـيـر البيئية، والتأكد من سريان التصاريح البيئية، وصحة بياناتها وتقاريرها، وضبط المخالفات البيئية بشأنها، والعمل على إزالة أسبـاب هـذه المخالفات بالتنسيق مع الجهات المختصة، ورفـع تـقـاريـر دوريـة بشـأنـها.\n&#1640;- التـدقيـق علـى سـجـل بيـان المنشأة وصـلاحـيـة سـريـان التصاريح البيئية لها، ومـراجـعـة التقارير البيئية الدوريـة للتـأكـد مـن مـدى التـزامـها بتطبيـق مـعـايـيـر حـمـايـة البـيـئـة.\n&#1641;- اقتراح برامج تدريب وتأهيل المفتشين لرفع مستوى الكفاءة الفنية لـديـهم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة المواد الكيميائية والنفايات الخطرة بما يلي:\n&#1633;- إعداد اللوائح التنظيمية والاشتراطات الفنية الخاصة والترخيص بتداول واستيراد وتصدير وتخزين ونقل وتعبئة المواد الكيميائية والنفايات الخطرة في الدولة بما يتوافق مع المعايير العالمية.\n&#1634;- دراسة وتقييم طلبات التراخيص المتعلقة بالممارسات المنطوية على التعامل مع المواد الكيميائية والنفايات الخطرة، وإجراء المعاينة اللازمة لإصدار التراخيص الخاصة بها، ومتابعة مدة سريانها.\n&#1635;- التعاون مع الهيئات العالمية لمتابعة المواد الخطرة المحظورة والمقيدة الاستخدام وأثرها على البيئة، واتخاذ الإجراءات اللازمة لتحديث آلية التعامل معها على المستوى الوطني.\n&#1636;- تطبيق المعايير والخطط والبرامج البيئية اللازمة للتعامل مع المواد الخطرة وآثارها على البيئة في عمليات النقل والتعبئة والتخزين والتصنيع، ومتطلبات الأمان والسلامة والوقاية، وفقاً للأنظمة المعمول بها عالمياً.\n&#1637;- إنشاء قاعدة بيانات خاصة بالمواد الكيميائية والنفايات الخطرة في الدولة وتحديثها، بالتنسيق مع الجهات المختصة.\n&#1638;- دراسة طلبات التخلص من النفايات الخطرة، وتحديد الاشتراطات والمواقع المناسبة لمعالجتها والتخلص منها، بالتنسيق مع الجهات المختصة.\n&#1639;- إعداد البرنامج الوطني للسلامة الكيميائية، ووضع الخطط والبرامج لتنفيذه مع الجهات المعنية بالدولة.\n&#1640;- وضع وتنفيذ نظام تتبع المواد الكيميائية والنفايات الخطرة في الدولة بالتنسيق والتعاون مع الوحدات الإدارية المعنية والجهات المختلفة في الدولة ذات العلاقة، وتقديم التقارير والإحصائيات المتعلقة بها.\n&#1641;- التفتيش الدوري والمفاجئ على المنشآت والممارسات والأنشطة المنطوية على التعامل مع المواد الكيميائية والنفايات الخطرة، ورصد المخالفات ذات العلاقة، ورفع التقارير بشأنها.\n&#1633;&#1632;- متابعة الاتفاقيات الدولية المعنية بالمواد والنفايات الخطرة والبروتوكولات الخاصة بها، والإيفاء بالتزامات الدولة تجاهها.\n&#1633;&#1633;- تنفيذ التزامات وتعهدات الدولة الفنية تجاه الاتفاقيات الدولية المعنية بحماية طبقة الأوزون والبروتوكولات التابعة لها، والقيام بأعمال الإشراف والمتابعة فيما يتصل بخطط المنظمات الدولية والجهات المنفذة والتابعة لها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الوقاية من الإشعاع بما يلي:\n&#1633;- إعداد اللوائح والتنظيمات والتعليمات والإرشادات الفنية المتعلقة بالوقاية من الإشعاعات، ووضع معايير ومتطلبات الوقاية عند تنفيذ جميع الممارسات والأعمال المنطوية على المواد والمصادر المشعة والأجهزة المصدرة للإشعاع وآلية التخلص من النفايات المشعة بما يتوافق مع المعايير العالمية.\n&#1634;- إعداد معايير ضبط الجودة البيئية الإشعاعية بالتنسيق مع الوحدات الإدارية المعنية.\n&#1635;- وضع الحدود والمعايير الوطنية لجميع التعرضات الإشعاعية، وتحديد المستويات المختلفة وحدود التلوث الإشعاعي في الهواء والماء والغذاء والتربة، بالتنسيق مع الجهات المختصة في الدولة.\n&#1636;- وضع خطة للطوارئ والأمان النووي عند وقوع حوادث إشعاعية، ومراجعة واعتماد خطط الطوارئ الإشعاعية للمنشآت والمؤسسات المالكة للمواد والمصادر المشعة، وذلك بالتعاون مع الجهات المختصة.\n&#1637;- دراسة طلبات الترخيص المتعلقة بالمنشآت والأعمال والممارسات المنطوية على الإشعاعات المؤينة أو غير المؤينة والعاملين عليها، وإجراء المعاينة اللازمة لإصدار التراخيص لها ومتابعة مدة سريانها.\n&#1638;- إنشاء وتحديث قاعدة بيانات للمواد والمصادر المشعة والأجهزة المصدرة للإشعاع في الدولة.\n&#1639;- التفتيش على المنشآت والأعمال والممارسات التي تتضمن مصدراً مشعاً أو جهازاً مصدراً للإشعاعات المؤينة وغير المؤينة، وعلى الأجهزة والأماكن التي تأثرت بالإشعاع، ورصد المخالفات ذات العلاقة، ورفع التقارير بشأنها.\n&#1640;- مراقبة تصريف النفايات المشعة، وإدارة التخلص من المواد المشعة ونفاياتها في الدولة بصورة مركزية بما يتوافق مع المعايير العالمية.\n&#1785;- الإشراف على خطط تدريب وتأهيل العاملين في مجال التطبيقات النووية، والاستعانة بالمنح التدريبية التي تقدمها المؤسسات والهيئات الدولية في هذا المجال.\n&#1633;&#1632;- إنشاء وتشغيل شبكة للإنذار المبكر عن التسربات الإشعاعية والنووية.\n&#1633;&#1633;- تشغيل وإدارة المختبر الإشعاعي، وإجراء القياسات الإشعاعية البيئية، وتنفيذ برنامج للرقابة الإشعاعية البيئية وقياس الملوثات الإشعاعية في مكونات البيئة المختلفة.\n&#1633;&#1634;- إعداد المشاريع الوطنية للاستخدامات السلمية للطاقة النووية التي تساهم في تنفيذ المشاريع الإقليمية المتعلقة بالاستخدامات السلمية للطاقة النووية، بالتنسيق مع جهات الدولة ذات العلاقة.\n&#1633;&#1635;- التنسيق مع الوكالة الدولية للطاقة الذرية، للحصول على الدعم الفني اللازم لتنفيذ المشاريع الوطنية والإقليمية المتعلقة بالاستخدامات السلمية للطاقة النووية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة تنمية الحياة الفطرية بما يلي:\n&#1777;- وضع الخطط والبرامج المتعلقة بتنمية كافة الموارد ذات الصلة بالتنوع الأحيائي وتنمية الحياة الفطرية النباتية والحيوانية والبحرية والموارد الطبيعية في الدولة، والتي من شأنها ضمان\nحسن الاستغلال والاستدامة البيئية.\n&#1778;- تنفيذ برامج ومشاريع إنماء وتأهيل وإكثار والمحافظة على الموارد ذات الصلة بالتنوع الأحيائي وتنمية الحياة الفطرية النباتية والحيوانية والبحرية في الدولة بالتنسيق مع الجهات المختصة، ورفع تقارير دورية بشأنها.\n&#1635;- إعداد الدراسات والأبحاث لضمان عملية التوازن البيئي للحياة الفطرية والتنوع الأحيائي في الدولة، وبـرامـج المحـافـظـة علـى الأصناف المحلية الأصيلة وعدم اختلاطها.\n&#1636;- تنفيذ برامج التحكم بأعداد الكائنات الفطرية والأصناف الغريبة عن البيئة المحلية والغازية، ودراسة آثارها على البيئة المحلية.\n&#1637;- إنشاء قاعدة بيانات التنوع الأحيائي والحياة الفطرية في الدولة، والعمل على تحديثها وتطويرها بشكل مستمر.\n&#1638;- اقتراح الأدوات التشريعية المتعلقة بحماية الحياة الفطرية والتنوع الأحيائي بما يتلاءم مع تحقيق متطلبات التنمية والاستدامة البيئية.\n&#1639;- متابعة تنفيذ التزامات الدولة الناتجة عن توقيع الاتفاقيات والبروتوكولات الإقليمية والدولية ذات العلاقة بالتنوع الأحيائي والحياة الفطرية.\n&#1640;- الموافقة على إصدار تصاريح استيراد وتصدير ونقل وعبور الكائنات الفطرية المهددة بالانقراض ومنتجاتها، عبر الحدود، بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة، وإنشاء قاعدة بيانات بذلك، والعمل على تحديثها بشكل مستمر.\n&#1641;- ضبط الحالات المخالفة لشروط تصاريح استيراد وتصدير ونقل وعبور الكائنات الفطرية المهددة بالانقراض ومنتجاتها، وإحالتها إلى الجهات المختصة في الدولة.\n&#1777;&#1776;- دراسـة المـواقـع البيئيـة وتحـديـد الاشتراطات المتعلقة باستخراج الموارد الطبيعيـة كالتـربـة والطين والرمـال والمـواد الحـجـريـة ومـشـتـقـاتـها في الدولة، ووضـع الخطط والبرامج المناسبة لاستخراجها، وتحديد الممارسات والأنشـطـة الناتجـة عـن تـشـغـيـلـها.\n&#1777;&#1777;- دراسة طلبات تصاريح المحـاجـر والـكـسـارات ومشتـقـاتـها، وتصاريح استخراج ونـقـل ونـخـل الـدفـان، وإصـدار التصاريح الخـاصـة بها، حسب المواقع المعـتـمـدة والكميات التي تـراهـا منـاسبـة.\n&#1777;&#1778;- التفتيش الدوري على المحاجر والكسارات ومصانع خلاطات الإسمنت ومشـتـقـاتـها والممارسات والأنشـطـة الـتي تنتـج عـن تشغيلها، وأعمـال استخراج ونقـل ونـخـل الـدفـان، وضبط المخالفات البيئيـة بشأنها، وإزالة أسباب هذه المخالفات بالتنسيق مع الجهات المختصة، ورفع تقارير دوريـة بشـأنـها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة المـحـمـيـات الطـبيـعـيـة بمـا يـلـي:\n&#1633;- وضـع الخطط الخـاصـة بـإدارة وحـمـايـة المحـميـات الطبيعيـة البـريـة والبحرية، وتطويرها، بالتنسيق مع الجهات المختصة.\n&#1634;- إجراء الدراسات وتقييم المقترحات بشأن مواقع المحميات القائمة ومدى الحاجة لتوسعتها أو إنشاء محميات طبيعية جديدة في الدولة، بالتنسيق مع الجهات المختصة.\n&#1779;- اقـتـراح الأدوات التشـريـعـيـة المتعلقة بالمحميات الطبيعيـة، ومتابعـة تنفيذها بعد إصدارها.\n&#1636;- الإشراف على تسهيل عمليات تأهيل وإكثار الحياة الفطرية في المحميات الطبيعية، بالتنسيق مع الجهات المختصة.\n&#1637;- إنشاء قاعدة بيانات ومعلومات للمحميات الطبيعية بما في ذلك أنواع وأعداد وأصناف الكائنات الفطرية بها.\n&#1638;- إصدار الموافقات وتصاريح دخول وزيارة المحميات الطبيعية البرية والبحرية.\n&#1639;- الإشراف العام على برامج حفظ وتنمية التنوع الأحيائي والحياة الفطرية في المحميات الطبيعية، بالتنسيق مع الجهات المختصة.\n&#1640;- مكافحة التعديات والمخالفات الواقعة على الحياة الفطرية والمناطق الطبيعية بالمحميات الطبيعية، بالتعاون والتنسيـق مــع الجهات المختصة.\n&#1641;- توفير الرعاية الصحية والغذائية والتحصينات للحيوانات والكائنات الفطرية داخل المحميات الطبيعية، بالتنسيق مع الوحدات الإدارية المختصة.\n&#1633;&#1632;- مراقبة وحماية المحميات البرية والبحرية (الجزر) والإشراف عليها، وضبط المخالفات البيئية التي تقع في نطاقها.\n&#1633;&#1633;- المحافظة على الموارد الحية والنظم الايكولوجية بالمحميات، وإعداد الخطط والبرامج لحمايتها، بالتنسيق مع الإدارات المختصة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة الحماية البرية بما يلي:\n&#1633;- إعداد اللوائح والتعليمات والإرشادات الفنية الخاصة بتحـديـد أنواع المخالفات والتجاوزات والتعديات على البيئة البرية والتنوع الأحيائي النباتي والحيواني، ووضع الآلية المناسبة لطريقة التعامل والتصدي لها وفقاً للقوانين والقرارات البيئية.\n&#1778;- مراقبة الممارسات والأعمال الناتجة عن رمي المخلفات والنفايات في المناطق البرية، وأنشطة ووسائل الصيد البري السلبية وغير المصرح بها، وكذلك ما يقع من مخالفات الرعي وقطع الأشجار البرية، وحماية الروض والوديان وغيرها من تجاوزات بيئية ضارة على المناطق البرية وتأثيرها على الحياة البرية، وضبط المخالفات حسب القوانين والقرارات البيئية.\n&#1635;- مراقبة وحماية الحياة البرية الفطرية في الدولة، ووضع الخطط الخاصة بحمايتها وتنفيذها، بالتنسيق والتعاون مع الجهات المختصة.\n&#1636;- ضبط المخالفات البيئية البرية، وإحالتها إلى الجهات المختصة، والعمل على إزالة أسباب هذه المخالفات، بالتنسيق مع الجهات المختصة.\n&#1637;- دراسة المواقع البيئية المناسبة وتحديد النظم والاشتراطات الخاصة بطلبات إصدار تصاريح المخيمات، وكذلك الأنشطة المؤقتة في المواقع البرية، وتحديد الممارسات والأنشطة المسموح بممارستها مع ضمان حماية البيئة والاستدامة، بالتنسيق مع الجهات المختصة.\n&#1638;- تنفيذ أحكام القوانين البيئية، والالتزام بما جاء من اشتراطات في الاتفاقيات الدولية بشأن حماية البيئة البرية، وإعداد خطط وبرامج المراقبة والتفتيش الدوري على جميع المواقع البرية الخاصة بحماية البيئة البرية في الدولة، ومراقبة تنفيذها بصورة مناسبة.\n&#1639;- متابعة كافة مصادر وحجم الأضرار والممارسات والأنشطة والتعديات على البيئة البرية، ورفع تقارير دورية بشأنها، والتعاون مع الجهات المختصة للتحكم في مصادر التعديات، والعمل على الحد منها.\n&#1640;- مراقبة ورصد الوضع البيئي للبيئة البرية، والتغيرات التي تطرأ عليها، وإعداد التقارير الدورية بشأنها.\n&#1785;- اقتراح برامج تدريب وتأهيل مراقبي البيئة البرية، ورفع مستوى الكفاءة الفنية لديهم."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة الحماية البحرية بما يلي:\n&#1633;- إعداد اللوائح والتعليمات والإرشادات الفنية الخاصة بتحديد أنواع المخالفات والتجاوزات والتعديات على البيئة البحرية والأحياء المائية والشعب المرجانية، ووضع الآلية المناسبة لطريقة التعامل والتصدي لها وفقاً للقوانين والقرارات البيئية.\n&#1778;- مراقبة الممارسات والأعمال الناتجة عن رمي المخلفات في البحر، وأنشطة ووسائل الصيد البحري السلبية وغير المشروعة، وحماية الشعب المرجانية والمصائد السمكية خلال فترة مـوســم التكاثر، وغيرها من تجاوزات بيئية ضارة تقع في المواقع البحرية، وتأثيرها على الحياة البحرية، وضبط المخالفات وفقاً للقوانين والقرارات البيئية.\n&#1635;- مراقبة المواقع البحرية وحماية الحياة البحرية الفطرية في الدولة، ووضع الخطط الخاصة بحمايتها، وتنفيذها، بالتنسيق والتعـاون مع الجهات المختصة.\n&#1636;- ضبط المخالفات البيئية البحرية في المواقع البحرية في الدولة، وإحالتها إلى الجهات المختصة، والعمل على إزالة أسباب هذه المخالفات، بالتنسيق مع الجهات المختصة، ورفع تقارير بشأنـها.\n&#1637;- تنفيذ أحكام القوانين الوطنية والاتفاقيات الدولية بشأن حماية البيئة البحرية والساحلية، وإعداد خطط وبرامج المراقبة والتفتيش الدوري الخاصة بحماية البيئة البحرية والساحلية، ومتابعة تنفيذها.\n&#1638;- متابعة كافة مصادر وحجم الأضرار والتعديات على البيئة البحرية والساحلية، ووضع الخطط الضرورية لتغطية كافة المواقع البحرية في الدولة، والتحكم في مصادر التعديات، والعمل على الحد منها، وضبط المخالف منها، ورفع تقارير دورية بشأنها، بالتنسيق مع في الجهات المختصة.\n&#1639;- مراقبة ورصد الوضع البيئي للبيئة البحرية والساحلية، والتغيرات التي تطرأ عليها، وإعداد التقارير الدورية بشأنها.\n&#1640;- اقتراح برامج تدريب وتأهيل مراقبي البيئة البحرية، ورفع مستوى الكفاءة الفنية لديهم."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة التغير المناخي بما يلي:\n&#1633;- اعتماد السياسات والخطط الاستراتيجية العامة والبرامج التنفيذية المتعلقة بخفض الانبعاثات المسببة لظاهرة التغير المناخي، ومتابعة تنفيذها مع الجهات المختصة، واقتراح سبل التكيف مع آثارها.\n&#1634;- إعداد الأدلة والمعايير الاسترشادية ومؤشرات الأداء حــول بـرامــج ومشاريع التنمية النظيفة ومشاريع التخفيف والتـكيــف مـع آثــار التغير المناخي.\n&#1635;- التنسيق مع الجهات المعنية بتنفيذ برامج ومشاريع تخفيف الانبعاثات الكربونية ومشاريع التكيف مع آثار التغير المناخي، والإشراف على متابعتها، ورفع تقارير دورية بشأنها.\n&#1636;- متابعة وتنفيذ الاستراتيجية الوطنية للتغير المناخي والالتزامات الناشئة عن الاتفاقيات الدولية ذات العلاقة بالتغير المناخي والبروتوكولات وخطط المنظمات الدولية التابعة لها، ورفع تقارير دورية بشأنها.\n&#1637;- الإشراف على الآليـات والبـرامـج الـطـوعـيـة المـدرجـة ضـمن الاتفاقيـات المتعلقة بالتغير المناخي والبروتوكولات الملحقـة بـها، والمشاركة في نشـر الوعي البيئي والمجتمـعـي بكـل مـا يـتـعـلـق بـمـوضـوع التغيرات المنـاخـيـة.\n&#1638;- التعاون والتنسيق مع الجهات والمنظمات الدولية للاستفادة مما تقدمه مـن بـرامـج وأنشـطة ودعـم في إطار الاتفاقيـات المتعلقة بالتغيـر المناخي والبـروتـوكـولات الملحـقـة بها، بالتنسيق مع الوحدات الإداريـة ذات العـلاقـة.\n&#1639;- التحضير والإعداد الفني المسبق لمؤتمرات التغير المناخي، بما في ذلـك كـل مـا يـتـعـلـق بـتـقـاريـر وقـرارات ومـواضـيـع قـابـلـة للطـرح والتفاوض بشـأنها، بالتنسيـق مـع لجنـة التغيـر المنـاخـي والتنميـة النظيفة والجهات المختصة.\n&#1640;- المشاركة في إعداد التقارير السنوية المتعلقة بالمؤشرات الدولية ذات الصلة بالتغير المناخي والاستدامة البيئية، وإبراز مجهودات الدولـة في مجـال التـغيـر المنـاخـي لـدى المجتمـع الـدولي، ومتـابعـة المؤشرات الدوليـة المؤثـرة عـلـى التـصـيـف الدولـي لدولـة قـطـر بالقضايا ذات الصلة.\n&#1785;- متابعة ورصد جميع البحوث والتطورات التكنـولـوجـيـة في عالم التقنيـة البيئيـة، وتعـزيـز استخـدامـها في تطـويـر قـدرات الحـمـايـة البيئية والاستدامة البيئية والحـد مـن آثار التغير المناخي في الدولة.\n&#1777;&#1776;- المشـاركـة في الدراسات المتعلقة بالتغيـر المنـاخي وحمـايـة طـبـقـة الأوزون، ووضع الاشتراطات والمتطلبـات المنـاسبـة لـهـا، بالتنسيـق مـع الجهات المعنيـة.\n&#1633;&#1633;- إعداد دراسات تقييم هشاشة الأنظمة البيئية والبنية التحتية ومـدى تـحـمـل آثـار ومـخـاطـر الـتـغـيـر المنـاخـي.\n&#1633;&#1634;- إدارة بـرامـج نمذجـة التـغيـر المنـاخي وربـطـها بالمؤشرات الخاصـة بظاهرة التغير المناخي، ووضع قواعد بيانات خاصة بها، ومتـابـعـة ومـراقبـة هـذه المؤشرات، ورفع تقارير دوريـة بشـأنـها.\n&#1777;&#1779;- تحديث قوائم الجرد الوطنية للغازات الدفيئة المنبعثة، وتحديد طـرق حـسـاب كـميـة ونـوعـيـة الـغازات الدفيئـة في الدولة، ورفـع تقارير دورية بشأنها، بالتنسيق مع الجهات المختصة.\n&#1633;&#1636;- تعزيز مشاركة الدولة بالمعلومات الفنية والتقارير والدراسات العلمية بالتعاون مع الهيئات الوطنية والإقليميـة والـدوليـة المعـنيـة بالتـغيـر المناخي والاستدامة البيئية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة التنميـة الخـضـراء والاسـتـدامـة الـبـيـئـيـة بما يلي:\n&#1777;- اقـتـراح السياسات والخطط الاستراتيجيـة والبـرامـج التنفيـذيـة المتعلقة بقـضـايـا وتحـديـات التنميـة الخـضـراء والاسـتـدامـة البيئيـة مـن خـلال تشجيع استخدام مصادر الطاقة المتجددة والمياه المعالجة ومشاريع الإنتاج الأنـظـف والإنتاج المستهلك والمسـتـدام، وعمليـات تـدويـر النفـايـات والمـواد الملوثة، ومتـابـعـة تـنـفـيـذهـا، بالتنسيـق مـع الجـهـات المختصة.\n&#1778;- دعـم وتشجيـع المبادرات المتعلقة بالحفاظ على البيئـة والاسـتـدامـة البيئيـة بالتنسيق مع الجهات المختصة.\n&#1635;- اقتراح وتنفيذ السياسات والخطط والبرامج المتعلقة بتعزيز مفهوم إشراك المؤسسات والجهات ذات العلاقة المحلية والدولية في استراتيجيات وخطط التنمية الخضراء والاستدامة البيئية.\n&#1636;- مراجعة واعتماد برامج ومشاريع التنمية الخضراء الصديقة للبيئة والطاقة المتجددة، وإعداد الأدلة الاسترشادية حول مشاريع التنمية النظيفة والمستدامة.\n&#1637;- اقتراح الأدوات التشريعية البيئية بما يتلاءم مع تحقيق متطلبات التنمية الخضراء والاستدامة البيئية.\n&#1638;- المشاركة في نشر الوعي البيئي والمجتمعي بأهمية المحافظة على النمو الأخضر وزيادة المساحات الخضراء، ودعم مشاريع ومبادرات الطاقة النظيفة والمتجددة، وتعزيز الاستثمار في الصناعات الخضراء، بالتنسيق مع الجهات المختصة.\n&#1639;- إعداد وتنفيذ الخطط والبرامج السنوية وفقاً للمعايير المعتمدة للأبحاث، ودعم التقنيات والابتكار وفقاً لأولويات حماية البيئة وتنميتها، بالتنسيق مع الجهات المعنية.\n&#1784;- دراسة أهم التحديات التي تواجه حماية البيئة والاستدامة البيئية، واقتراح الحلول المناسبة لها، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n&#1641;- المشاركة في التنظيم السنوي لفعاليات الاستدامة البيئية ضمن أسبوع التنمية المستدامة، بالتنسيق مع الوحدات الإداريـــة المختصة والجهات المعنية.\n&#1633;&#1632;- التنسيق مع الوحدة الإدارية المختصة للمطالبة بالتعويضات المناسبة لمعالجة الأضرار الناشئة عن المخالفات المتعلقة بالبيئة والتغير المناخي والاستدامة البيئية وفق القانون المنظم لذلك.\n&#1633;&#1633;- بناء شراكة بين الوزارة والجهات البحثية فيما يتعلق بجميع قضايا حماية البيئة والتنوع الأحيائي والتغير المناخي والاستدامة البيئية.\n&#1777;&#1778;- تعزيز وتشجيع جميع الاستخدامات والممارسات الصديقة للبيئة بشكل عام، بما فيها مياه الصرف الصحي والصناعي والنفايات الصلبة المعاد تدويرها والطاقة النظيفة والمواد المستدامة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب وكيل الوزارة، ومكتب وكيل الوزارة المساعد، قرار من الوزير"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
