{
  "id": "qa-law-9019",
  "type": "statute",
  "title": "قرار أميري رقم (39) لسنة 2022 بالهيـكـل التنظيمي لوزارة التـجـارة والصـنـاعـة",
  "short_name": "قرار أميري رقم (39) لسنة 2022 بالهيـكـل التنظيمي لوزارة التـجـارة والصـنـاعـة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9019&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمـي لـوزارة التـجـارة والصنـاعـة مـن الـوحـدات الإداريـة المبينة بالخريـطـة التنظيـميـة المرفقة بهـذا الـقـرار، وهي:\nأولاً: الوحدات الإداريـة التـابـعـة للـوزيـر:\n&#1777;- مـكـتـب الـوزيـر.\n&#1778;- المـكـتـب الفـنـي.\n&#1635;- إدارة التـدقـيـق الـداخـلي.\n&#1636;- إدارة التـعـاون الدولي والاتـفـاقـيـات الـتـجـاريـة.\n&#1637;- إدارة الشـؤون القـانـونيـة.\nثانياً: الوحدات الإداريـة التـابـعـة لوكيـل الـوزارة:\n&#1777;- مكتـب وكيـل الـوزارة.\n&#1634;- إدارة التـخـطـيـط والجـودة والابتكار.\nثالثاً: الوحدات الإداريـة التـابـعـة لوكيل الوزارة المسـاعـد لشؤون التـجـارة:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة التـسـجـيـل والتراخيص التـجـاريـة.\n&#1635;- إدارة شـؤون الشـركـات.\n&#1636;- إدارة حـمـايـة حـقـوق الملكيـة الفـكـريـة.\n&#1637;- إدارة النـافـذة الـواحـدة.\nرابعـاً: الوحدات الإداريـة التـابـعـة لوكيـل الـوزارة المسـاعـد لشـؤون الـصـنـاعـة وتنميـة الأعـمـال:\n&#1777;- مـكـتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة الـتـنـمـيـة الصـنـاعـيـة.\n&#1635;- إدارة دعـم تنـافـسـيـة المنتـج الـوطـني.\n&#1636;- إدارة تنميـة الأعـمـال.\n&#1637;- إدارة تنميـة التبادل التجـاري وترويج الاستثمـار.\nخامساً: الوحدات الإداريـة التابعـة لوكيـل الـوزارة المسـاعـد لشـؤون المستهلك:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة حـمـايـة المستهلك ومـكـافـحـة الـغـش الـتـجـاري.\n&#1635;- إدارة التـمـويـن والمـخـزون الاستراتيجي.\n&#1636;- إدارة التـراخـيـص الـنـوعـيـة ومـراقـبـة الأسـواق.\n&#1637;- إدارة حـمـايـة المنـافـسـة.\nسادساً: الوحدات الإداريـة التـابـعـة لوكيـل الـوزارة المسـاعـد لـشـؤون الخـدمـات المشتـركـة:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة العـلاقـات الـعـامـة والاتصـال.\n&#1635;- إدارة الموارد البشـريـة.\n&#1636;- إدارة الشـؤون المـاليـة والإداريـة.\n&#1637;&ndash; إدارة نـظـم المـعـلـومـات"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص المكتـب الـفـنـي بما يلي:\n&#1633;- إبداء الرأي الفـني في المـوضـوعـات التي تُحـال إليـه مـن الوزيـر.\n&#1778;- دراسـة وتقييم التقـاريـر والمشـروعـات والبـرامـج المتعلقة بأنشـطـة الوزارة، التي تُحال إليـه مـن الوزيـر.\n&#1779;- بحث ودراسـة ومـتـابـعـة المـوضـوعـات الـتـي تُحـال إليـه مـن الوزيـر، بالتنسيق مع الوحـدات الإداريـة المعـنيـة.\n&#1636;- إعـداد ملخص للمـواضـيـع والتقاريـر والـدراسـات الـتـي يـلـزم عـرضـها على الـوزيـر، وإبـداء الـرأي بشـأنـها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التـدقـيـق الـداخـلـي بمـا يـلـي:\n&#1633;- إعداد مشروع خـطـة التـدقيـق السنـويـة المبنيـة علـى المخـاطـر للوزارة، ورفعـهـا للـوزيـر لاعتمـادهـا، وإعـداد تقاريـر بـنـتـائـج التـدقـيـق.\n&#1778;- مـراقبـة مـدى الالتزام بتنفيذ القـوانـين واللوائح والقرارات المنظمة للعمـل.\n&#1779;- مـراجعـة التعليمات الماليـة، واقـتـراح مـا يـلـزم لـهـا مـن تعـديـلات، ومـراقبـة تنفيـذهـا.\n&#1636;- مـراقبـة الأعمـال الإداريـة وإجـراءات تعيين الموظفين، وإجازاتـهم، وتـرقـيـاتـهم، وغير ذلـك ممـا يتعلـق بـشـؤون الموظفين، والتحقـق مـن الالتزام بالقـوانـين واللوائح والقرارات المنـظـمـة لذلك.\n&#1637;- مـراقبـة الأعـمـال المـاليـة والمحاسبيـة، وسنـدات الصرف، وإجـراءات القيد في السجلات المحاسبية، والتـأكـد مـن تطبيـق الـقـواعـد المعتمدة في هـذا الشـأن.\n&#1638;- تقييـم المخاطـر المتعلقة بالتدقيـق المالي والإداري، واقتـراح إجـراءات الحـد منـها.\n&#1783;- متـابـعـة الإجـراءات التصحيحيــة المطـلـوبـة مـن الـوحـدات الإداريـة المعـنـيـة، وفـق نتائج التـدقيـق، وإعـداد التقارير الدوريـة بشـأنـها.\n&#1784;- التـأكـد مـن سـلامـة الأمـوال والعهـد والأثـاث والأدوات والمبـاني والمـوجـودات الأخرى التي تملكها الوزارة أو تخضع لإشـرافـها.\n&#1785;- الاشتـراك في أعمـال الجـرد الـدوري والمفاجئ على المخـازن والعهـد والتـأكـد مـن دقـة التسجيـل بـالـدفـاتـر وسـلامـة الإجـراءات المطبقـة.\n&#1777;&#1776;- متـابعـة نتائج تقاريـر الجـهـات الـرقـابيـة، وإبـداء التـوصـيـات المنـاسبـة بشـأنـها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التعاون الدولي والاتـفـاقـيـات الـتـجـاريـة بما يلي:\n&#1633;- إعـداد أوراق العمـل المتعلقـة بالمؤتمرات والندوات والاجتمـاعـات المحلية والإقليميـة والدوليـة فـيـمـا يـخـص نشـاط الـوزارة، بالتنسيـق مع الوحـدات الإداريـة المعنيـة والجـهـات المختـصـة.\n&#1634;- الإعـداد لحضـور المؤتمرات والاجتمـاعـات ولجان العمـل المشتـركة واللجـان الـفـنـيـة، ومـا فـي حـكـمها، الـتـي تـعـقـدهـا المنظمـات والهيئات الإقليميـة والـدوليـة المخـتـصـة بقضايا التجـارة والصنـاعـة، والتي تشـارك الدولة في عضـويتـها.\n&#1635;- إعـداد التقاريـر والـردود التي تطلبهـا المنظمات والهيئات الإقليميـة والدوليـة فيمـا يـخـص نشـاط الـوزارة، بالتنسـيـق مـع الـوحـدات الإدارية المخـتـصـة.\n&#1636;- دراسـة ومـتـابـعـة تنفيـذ تـوصـيـات المنظمـات والهيئـات الإقليميـة والدوليـة فـيـمـا يـخـص نشـاط الـوزارة، بالتنسـيـق مـع الجـهـات المخـتـصـة بـالـدولـة.\n&#1637;- دراسـة ومـتـابـعـة تـنـفـيـذ التـزامـات وقرارات وتوصيات منظمـة التجـارة العـالميـة، وإعـداد التقارير اللازمـة عـن أنشطتها، بالتنسيـق مـع الجهات ذات العلاقة بالدولة، ومتـابـعـة تـنـفـيـذ تلك الجـهـات للالتزامـات والقرارات والتـوصـيـات الصـادرة عـن المنظمـة وفقاً للالتـزامـات الـواردة بقـوائـم عـروض الدولـة.\n&#1638;- إعـداد التقاريـر اللازمـة بشـأن إسـهـامـات المنظمـات والهيئـات الإقليميـة والدوليــة في تنميـة وتـدعـيــم الأنشـطـة المختلفـة في مجـالات عمـل الوزارة، بالتنسيق مع الجهات المخـتـصـة.\n&#1783;- متـابـعـة سـداد المسـاهـمـات المـاليـة للدولـة في المنظمات المعنيـة بمجـالات عـمـل الـوزارة والتي تكـون الدولـة عـضـواً فيهـا، بالتنسيـق مـع الجـهـات المختصة.\n&#1784;- دراسـة السـبل الكفيلة بتفعيل دور الدولـة في المجالات التـجـاريـة والصناعيـة مع المنظمات والهيئات الإقـلـيـمـيـة والـدوليـة.\n&#1785;- جمـع المعلـومـات والبحـوث الصـادرة عـن المنظمات والهيئـات ذات الصلة بالتجارة والصناعـة، محلياً وإقليمياً ودوليـاً، ونشـرهـا بغـرض الاسـتـفـادة مـنها.\n&#1777;&#1776;- المشاركة في إعـداد مشـروعـات الاتفاقيـات التجـاريـة والصناعيـة المتعلقـة باختصـاصـات الـوزارة، بالتنسيـق مـع الـوحـدات الإداريـة المعنيـة والجـهـات المختصة.\n&#1633;&#1633;- التنسيـق مـع الوحدات الإداريـة المـعـنيـة بشـأن إبـرام الاتفاقيـات الاقـتـصـاديـة والتجـاريـة والصناعيـة ذات الصلة بعمـل الـوزارة، وحـضـور الاجتـمـاعـات واللجـان المنبثقة عنـها.\n&#1633;&#1634;- التنسيـق مـع الوحدات الإداريـة المعـنـيـة فيما يتعـلـق بإعـداد أوراق العـمـل اللازمـة للـفـريـق الـتـفـاوضـي للـدولـة.\n&#1777;&#1779;- تـرجمـة الوثـائـق والـكتـب والبحوث العلميـة والمكاتبـات الأجنبيـة المتعلقة باخـتـصـاصـات الـوزارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الشؤون القـانـونيـة بمـا يـلـي:\n&#1777;- بحـث ودراسـة ومـتـابـعـة المسـائل القـانـونيـة الخـاصـة بنشـاط الـوزارة، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1634;- إعداد مشـروعـات الأدوات التشريعيـة الخـاصـة بالوزارة، وإبـداء الـرأي في مشـروعـات القـوانـين التي تُحـال إليـها.\n&#1635;- إبـداء الـرأي الـقـانـوني في المـوضـوعـات التي تُحـال إليـها.\n&#1636;- إعـداد مشـروعـات العقـود والاتفـاقـيـات ومـذكـرات التفـاهـم المتعلقـة باخـتـصـاصـات الـوزارة، بالتنسيق مع الوحدات الإدارية المعنيـة.\n&#1637;- التحقيـق في الـوقـائـع والمخالفـات المنسوبـة لموظفي الـوزارة، وإعـداد المذكــرات اللازمـة بنـتـائج التحقيـق مـشـفـوعـة بالـرأي الـقـانـوني والتـوصـيـات، وعـرضـها علـى السـلطـة المختصة، ومتابعـة تنفيذ ما يُتخذ مـن قـرارات بشـأنـها.\n&#1638;- متـابـعـة المنـازعـات والـقـضـايـا الـتـي تـكـون الـوزارة طـرفـاً فيهـا، بالتنسيـق مـع الجـهـات المختـصـة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة التـخـطـيـط والجـودة والابتكار بمـا يـلـي:\n&#1633;- إعـداد الخطة الاستراتيجيـة للـوزارة، بالتنسيق مع الجهات المختصة والوحـدات الإدارية المعنيـة، واتخاذ إجـراءات اعتمـادهـا.\n&#1778;- حـصـر التـحـديـات القـائمـة، وتحـديـد وتقييـم المخـاطـر المؤسسيـة المتـوقـع حـدوثـها، والتي قد تؤثـر علـى تـحـقـيـق أهـداف الوزارة، وتقـديـم المقترحات بشأنها، بالتنـسـيـق مـع الوحدات الإداريـة المعـنيـة.\n&#1635;- إدارة وتجـهـيـز خـطط بديلـة تضمن استمراريـة تشغيـل الأعمـال بالوزارة في حـالات الطوارئ والأزمـات، بالتنسيق مـع الوحـدات الإدارية المختـلفـة كـل فيما يخصها.\n&#1636;- رفع مشـروعـات الخطط التنفيـذيـة والمشـاريـع والبـرامـج الخـاصـة بالـوحـدات الإداريـة المختـلفـة، للاعتمـاد مـن قبـل الـوزيـر.\n&#1637;- متـابعـة تنفيذ الخطط المتعلقة بأنشـطـة الـوزارة، وتقييـم نـتـائـجـها، ورفع تقارير دوريـة بشـأنـها.\n&#1638;- دراسة المشـاكـل والمعـوقـات الـتـي تـواجـه تنفيذ الخطة الاستراتيجيـة والخطط التنفيـذيـة، واقتراح الحلول المنـاسبـة لها.\n&#1639;- تقييـم جـودة الخـدمـات المقـدمـة مـن الـوحـدات الإداريـة، بالتنسيـق مع الجهـة المختـصـة.\n&#1784;- مـراجـعـة وتقيـــم جـودة الأداء علـى مـسـتـوى الوحـدات الإداريـة، ووضع مقترحات لرفع الكفاءة الـعـامـة بـها.\n&#1641;- التحـقـق مـن انسجـام نـظـم وأسـالـيـب العـمـل مـع اختصـاصـات وأهـداف الوزارة، واقتراح خطـط تـطـويـر تـلـك النـظـم والأساليـب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنيـة والجهة المختصة.\n&#1777;&#1776;- دراسـة مـشـاكل ومعـوقـات العمـل بالـوزارة، وبحـث أسبـابـها، واقـتـراح الحلول المنـاسبـة لـها.\n&#1777;&#1777;- تلقـي المبــادرات والمقترحـات والأفكار الإبـداعـيـة، ودراستها بالتنسيق مع الوحدات الإدارية المعنيـة والجـهـة المختـصـة.\n12- رصـد وتجـمـيـع وتحـلـيـل البيانات الإحصائيـة الخـاصـة بأنشـطـة الـوزارة، والتنسيق مع الوحدات الإدارية المختـصـة بـشـأن التقارير الإحصائيـة المطـلـوبـة مـن الـوزارة.\n&#1633;&#1635;- التنسيـق مـع الوحدات الإداريـة المعنيـة والجهـة المختصة فيما يتعلـق بالمؤشرات الـدوليـة المتعلقة بأنشـطـة واخـتـصـاصـات الوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة التسجيـل والـتـراخـيـص الـتـجـاريـة بمـا يـلـي:\n&#1633;- تنفيذ أحكام القـوانـين واللوائح المنظمـة للشـؤون التجـاريـة، وعلى الأخص السـجـل التجـاري، وسـجـل الـوكـلاء التـجـاريـين، ومزاولـة الأعمال التجـاريـة، والشـركـات، والسجـل الاقتصادي المـوحـد.\n&#1634;- الإشراف على تنـظيـم ومـراقـبـة الأسـواق، في مجـال اخـتـصـاص الوزارة، بالتنسيـق مـع الجـهـات المختصة.\n&#1635;- القيـد في السجل التجـاري وسـجـل الـوكـلاء التجـاريـين، والـرقـابـة على أنشطتهم.\n&#1636;- دراسـة طلبات التراخيص للأنشطة التجـاريـة، وإبـداء الـرأي بشأنها.\n&#1637;- قيد الأنشـطـة الاقـتـصـاديـة والمهنيـة والحـرفـيـة.\n&#1638;- إصـدار التراخيص التـجـاريـة المتـعـلـقـة بمزاولـة الأعـمـال.\n&#1639;- المصادقة على شهادات المنشأ القـطـريـة والخليجيـة والعـربـيـة والـدوليـة.\n&#1784;- مـراجـعـة عـقـود الوكالات التجـاريـة، والتـأكـد مـن اسـتـيـفـائـها للشروط الـواجـب تـوافـرهـا.\n&#1785;- مـتـابـعـة وتـنـفـيـذ الضـوابـط والشـروط المتعلقة بمبـدأ المعاملـة بالمثـل بالنسبـة للـدول المصدرة للسلع والبضائـع الـتـي يـكـون لـهـا وكـلاء محليين في الـدولـة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة شـؤون الـشـركـات بمـا يـلـي:\n&#1633;- تنفيذ أحـكـام القـوانـين واللـوائـح المنـظـمـة لتـأسـيـس ومـراقـبـة الشـركـات التـجـاريـة.\n&#1778;- تنفيـذ التشريعـات المنـظـمـة لخـدمـات الأعـمـال الاستشـاريـة في نطـاق اختصاصات الوزارة.\n&#1635;- الإشراف على تـأسـيـس الشـركـات التـجـاريـة.\n&#1636;- التفتيــش عـلـى الـشـركـات الـتـجـاريـة، ومـراقـبـة تـنـفـيـذهـا أحـكام التـشـريـعـات التـجـاريـة.\n&#1637;- مـتـابـعـة تـنـفـيـذ أحـكام التشـريـعـات الخـاصـة بمـكـافـحـة غـسـل الأمـوال وتمـويـل الإرهـاب، وذلـك في نطـاق اخـتـصـاصـها، وبـعـد التنسيـق مع الجـهـات المختصـة بالـدولـة.\n&#1638;- تنظيـم مـهـنـة تـدقيـق ومـراجـعـة الحـسـابـات، وفقاً للقـوانـين واللـوائـح المنظمة.\n&#1639;- إعـداد سـجـلات مـدقـقـي الحـسـابـات، وقـيـدهـم فـي القـسـم المخـتـص، والإشراف على أعـمـالـهـم"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة حـمـايـة حـقـوق الملكيـة الفـكـريـة بما يلي:\n&#1633;- تـوعـيـة المـؤلـفـين وفـنــانـي الأداء بالطــرق المثلى لممارسـة حـقـوقـهم المالية والأدبـيـة ومسـاعـدتـهم.\n&#1778;- تـسـويـة المنازعات التي تنشأ بين المؤلفين أو فناني الأداء ومنتـجـي التسجيلات السمعيـة وأصـحـاب الحـقـوق وتـصـامـيـم الـدوائـر المـتـكـامـلـة وحـقـوق بـراءات الاخـتـراع والـغيـر، وفقاً لأحكام القـانـون، متـى اتـفـق الأطراف على ذلك.\n&#1779;- دراسـة ومـتـابـعـة مـا يُـثـار مـن قـضـايـا تـتـعـلـق بـحـق المـؤلـف والحـقـوق المجاورة على المستـوى المحـلـي والـدولي، وتقـديـم الاقـتـراحـات أو التـوصـيـات فـي هـذا الـشـأن.\n&#1636;- دراسـة طلبـات إيــــداع المصـنـفـات والتـسـجـيـلات السمعيـة وأداءات فـنـاني الأداء والبـرامـج الإذاعـيـة، والبـت فيـها.\n&#1637;- مـكـافـحـة كـل أنـواع الـتـعـدي عـلـى حـق المـؤلـف والحـقـوق المجاورة والأسـرار الـتـجـاريـة.\n&#1638;- استقبال طـلـبـات إيداع وتسـجـيـل بـراءات الاختراع وحـمـايـة تـصـامـيـم الدوائر المتكاملـة وفـحـصـها، والبـت فيـها، والإعلان عنها، وإعـداد السجلات الخاصـة بذلك.\n&#1783;- اسـتـقـبـال طـلبـات التـأشيـر بالتـغيـيـرات والتنـازل والتـرخـيـص الخاصـة ببـراءات الاخـتـراع وحـمـايـة تـصـامـيـم الـدوائـر المتكاملـة، وقـيـدهـا في السـجـلات في حـال قـبـولـها والإعـلان عنـها، وإصـدار الشـهـادات الخاصـة بـذلك.\n&#1784;- قيـد طـلـبـات تـسـجـيـل العـلامـات والبيـانـات والأسمـاء التجـاريـة، والـرسـوم والنماذج الصـنـاعـيـة، والمؤشرات الجـغـرافـيـة.\n&#1641;- تنفيذ أحكام التـشـريـعـات المتعلقة بـحـمـايـة حـقـوق الملكيـة الفـكـريـة وحـمـايـة الأسـرار الـتـجـاريـة، وأحكام الاتـفـاقـيـات الـدوليـة ذات الصلة التي انضمت إليـهـا الـدولـة.\n&#1633;&#1632;- إبـداء الـرأي في المسـائـل المتعلقـة بمـشـروعـات القـوانـين والاتفاقيـات الـدوليـة الخـاصـة بحـقـوق الملكيـة الفـكـريـة وحـمـايـة الأسـرار الـتـجـاريـة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الـنـافـذة الـواحـدة بمـا يـلـي:\n&#1777;- تنـظـيـم سـيـر العـمـل الخـدمـات النـافـذة الـواحـدة، وتأديـة كـافـة الخدمات اللازمة لتبسيط وتسهيل الإجـراءات الخاصـة بـبيـئـة الأعـمـال والاستثمـار، بالتنسيـق مـع الـوحـدة الإداريـة المعـنـيـة والجـهـات المختصة.\n&#1778;- تـوفـيـر كـافـة الخـدمـات الإداريـة والفـنـيـة اللازمة لتسهيـل العـمـل لخـدمـات النـافـذة الواحدة، بالتنسيق مع الجهات المعنيـة.\n&#1635;- التنسيـق مـع الوحـدات الإداريـة المعـنـيـة والجـهـات المختصـة بشـأن تقـديـم خـدمـات النـافـذة الـواحـدة، مـن أجـل إنجاز إجـراءات تأسيس الشركات التجـاريـة، وإجراءات إنشاء المصانع، وإجـراءات تأسيس أيـة كـيـانـات اقـتـصـاديـة أخـرى، وإنجاز إصـدار التراخيص اللازمة لممارسة أي من الأنشطة التجـاريـة أو الاقتصـاديـة المعتمدة في الدولة.\n&#1636;- تلقي ودراسـة شكاوى ومقـتـرحـات المـراجـعـين، بالتنسيـق مـع الـوحـدات الإداريـة والجـهـات المختصة، واتخاذ مـا يـلـزم بشـأنـها.\n&#1637;- التنسيق مع الجهات المختصة وذات العـلاقـة لتبسيط وتـطـويـر إجـراءات كـافـة الخـدمـات المقـدمـة بالنـافـذة الـواحـدة، وتطـويـر مـؤشـرات واضحة لقيـاس مـسـتـوى جـودة الخـدمـات، ووضع معيار زمني لـكـل منـها.\n&#1638;- التقييم الدوري للخـدمـات المقـدمـة مـن النـافـذة الـواحـدة، وتطبيـق مـفـاهـيـم الجـودة الشاملة لتحسين الأداء والارتقاء بمستـوى الخـدمـات، بالتنسيق مع الوحدات الإداريـة والجـهـات المختصة.\n&#1783;- اقـتـراح تـطـويـر آليـات النـظـم المـطـبقـة في مختـلف الجهات المعنيـة بالدولـة فـيـما يتعـلـق بـبيـئـة الأعـمـال والاستثمـار، بالتنسيـق مـع الـوحـدة الإدارية المختصة والجهات ذات العـلاقـة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة التنميـة الـصـنـاعـيـة بمـا يـلـي:\n&#1633;- إعـداد استراتيجية التنميـة الصـنـاعـيـة والخطط الصناعـيـة، ومـتـابـعـة تنفيـذهـا.\n&#1634;- إعـداد الـدراسـات الخـاصـة بمـواقـع المـوارد التـعـديـنـيـة وحـجـمـها ونـوعـها ومـواصـفـاتـها، وتحـديـد فـرص استثمارهـا.\n&#1779;- دراسـة فــرص الاسـتـثـمـار الـصـنـاعيـة الجـديـدة، وإعـداد دراسـات الجـدوى الاستثماريـة المبـدئـيـة للفـرص الـواعـدة مـنـها، والعـمـل عـلـى ترويجها في الداخل والخارج، بالتنسيق مع الجهات المختصة بالدولـة.\n&#1636;- إعـداد الـدراسـات والـتـقـاريــر عـن واقـع الصـنـاعـة والتنميـة الصناعيـة بالـدولـة، وسبـل تنميتها، وتقـديـم المقترحات والحلول لمعـوقـات الصـنـاعـة في القطاعات المختلفة، بالتعاون مع الجهات المخـتـصـة.\n&#1637;- إعـداد دراسات وخطط وبـرامـج شبكة النظـام المتكامـل للبيـانـات والمعـلـومـات المتعلقة بالأنشـطـة الصناعيـة بـالـدولـة، بالتنسيـق مـع الـوحـدة الإداريـة المعـنيـة.\n&#1638;- التـعـاون مـع الجـهـات والهيئات والمنظمات المتخصصة الخليجيـة والعـربـيـة والدولية والهيئات والمؤسسات والشركات الاستشـاريـة في مجـال إعداد الدراسات والبحوث والتسويق والتخطيط الصناعي، في الـداخـل والخـارج، وتـوطـيـد العـلاقـة مـعـها.\n&#1783;- وضـع الاشتـراطـات الـعـامـة الـتـي تـلتـزم بـهـا المشـروعـات الصناعيـة، وتـقـديـم الاستشارات الـفـنـيـة الممكنة للمستثمرين في الصناعـة وأصحـاب المشـروعـات الصنـاعـيـة.\n&#1784;- تـلـقـي طـلـبـات الترخيص للمشـروعـات الصناعيـة، وتسجيلها وبحثها، وإبداء الرأي بشـأنـها، وإصـدار المـوافـقـات المبدئيـة.\n&#1785;- التـوصـيـة بإصدار أو وقف أو إلغاء تـراخـيـص المشروعات الصناعيـة.\n&#1633;&#1632;- إجراء القـيـد في السـجـل الصناعي، وتجـديـده، وتعـديـلـه، وإصـدار شـهـادات التسجيـل الصناعي، ومتـابـعـة البيانات للمنشآت الصناعيـة المسجلة.\n&#1777;&#1777;- التفتيش والـرقـابـة على المشـروعـات والمنشآت الصناعيـة، للتـأكـد مـن التـزامـها بأحكام التـشـريـعـات والأنـظـمـة الصناعيـة.\n&#1633;&#1634;- التـوصـيـة بمنـح أو إلغـاء أو استرداد المـزايـا والإعـفـاءات المقـررة للمشروعات الصناعيـة المرخصة، وفقاً للتشـريـعـات الـسـاريـة.\n&#1777;&#1779;- اسـتـخـدام نظام التصنيف الدولي للصنـاعـة والتـفـريـعـات اللازمة لها، وتحـديـد رقـم التـصـنـيـف لـكـل منـشـأة صنـاعـيـة.\n&#1633;&#1636;- التنسيـق مـع مـراكـز المعـلـومـات الخـليـجـيـة فـيـمـا يـتـعـلـق بقـواعـد المعـلـومـات الصناعية الخليجية.\n25- تنفيذ التـشـريـعـات الخـاصـة بالمنـاطـق الصنـاعـيـة بـالـدولـة.\n&#1633;&#1638;- إعـداد السيـاسـات الخـاصـة بالمنـاطـق الصناعيـة، ومتـابعـة تـنـفـيـذهـا بعد اعتـمـادهـا.\n&#1633;&#1639;- إعـداد استـراتـيـجـيـة اخـتـيـار وتـطـويـر المـنـاطـق الصناعيـة، بالتنسيـق مع الجـهـات المخـتـصـة بـالـدولـة.\n&#1777;&#1784;- الترويج للمنـاطـق الصناعيـة التـابـعـة للوزارة، وجذب الاستثمـارات الصناعيـة إليـها، بالتنسيق مع الجهات ذات الصلة.\n&#1777;&#1785;- تخطيط وتطـويـر واستـغـلال المنـاطـق الصناعيـة، وإعـادة تنـظيـم وتـأهـيـل المنـاطـق الصناعيـة القـائـمـة، والإشراف عليـها.\n&#1778;&#1776;- التعاون والتنسيق مع الجـهـات الحـكـومـيـة لـتـوفـيـر الخـدمـات اللازمـة للمشـروعـات الصناعيـة في المنـاطـق الصنـاعيـة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة دعـم تـنـافـسـيـة المـنـتـج الـوطـنـي بـمـا يـلـي:\n&#1777;- تنفيـذ التـشـريـعـات الخـاصـة بـدعـم تنـافـسيـة المنتـجـات الـوطـنيـة ومـكـافـحـة الممـارسـات الضارة بها في التجـارة الـدوليـة، بالتنسيـق مع الجهات المختصـة بـالـدولـة.\n&#1778;- تـوفـيـر الـبـيـانـات والمعـلـومـات في مجـال دعـم تنافسيـة المنتـجـات الوطنيـة أثـنـاء مـراحـل الإنتـاج، ومكافـحـة الممارسات الضـارة بـهـا في التجارة الدوليـة، بالتنسيق مع الجهات المختصة بالـدولـة.\n&#1635;- إعداد الدراسات اللازمـة لـرفـع كفـاءة المنتـجـات القـطـريـة وتـعـزيـز قـدرتـها التنافسيـة في الأسـواق الـداخـلـيـة والخـارجـيـة، ورفـع الاقـتـراحـات والـتـوصـيـات فـي هـذا الـشـأن.\n&#1636;- التنسيق مع المنظمات الـدوليـة والجـهـات المعـنـيـة في الدول الأخـرى، فيما يتعلـق بمـكـافـحـة الممارسات الضـارة بالمنتـجـات الـوطنيـة في التـجـارة الـدوليـة.\n&#1637;- إجـراء الأبحاث والدراسات عن الممارسات الضارة بالمنتجات الوطنيـة، وتـقـديـم المقـتـرحـات بـشـأنـها.\n&#1638;- التنسيق مع المنـظـمـات العـربـيـة والإقـلـيـمـيـة والدوليـة، لاتخاذ التدابيـر اللازمـة ضـد الممـارسـات الضـارة بالمنتـجـات الـوطنيـة، بالتنسيـق مع الجهات المختصـة بالـدولـة.\n&#1783;- تـلـقـي ودراسـة مـعـوقـات المشـروعـات الصناعيـة المتعلقة بالمنتـجـات القـطـريـة وقـدرتـها التنـافـسـيـة، ورفـع الاقـتـراحـات والـتـوصـيـات في هـذا الـشـأن."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة تـنـمـيـة الأعـمـال بمـا يـلـي:\n&#1777;- تنفيـذ أحـكام التشـريـعـات المنظمـة لـريـادة الأعـمـال والمشـروعـات الصغيرة والمتـوسـطـة.\n&#1634;- تنفيذ أحكام التشـريـعـات المنـظـمـة للشراكة بين القطاعين الحكومي والخاص.\n&#1779;- دعـم وتـنـمـيـة الشـراكة بين القـطـاعـين الحكومي والخـاص.\n&#1636;- اقتراح السياسات والبـرامـج اللازمة لتطـويـر وتنميـة قطـاع الأعمـال، وتشجيع الاستثمار المحلي، وجذب الاستثمار الأجنبي، بالتنسيـق مع الوزارات والإدارات المعنيـة.\n&#1637;- إعـداد الدراسات المتعلقة بتطـويـر وتنميـة بيئـة قطـاع الأعمـال والاستثـمـار، والتجـارة الداخـلـيـة، والعـلاقـات التجـاريـة الخارجيـة، بالتنسيق مع الإدارات المعنيـة.\n&#1638;- اقتراح آليـات حـديـثـة لـتـطـويـر الإجراءات المؤسسية لقطاع الأعمـال والاستثمار، بالتنسيـق مـع الـوحـدة الإداريـة المعـنيـة.\n&#1639;- إعـداد الأدلـة الإرشـاديـة المتعلقة بمجـالات الأعمـال والاستثمـار بالدولـة، والمشاركة في تحـديـث قـاعـدة بـيـانـات الخـدمـات الـعـامـة المـقـدمـة لـقـطـاع الأعـمـال والاسـتـثـمـار.\n&#1784;- تعـزيـز ريـادة الأعمـال لبنـاء قـطـاع المنشآت الصغيـرة والمتـوسـطـة، وتقـديـم الـدعـم الفـنـي والإداري اللازم لتشجيع المشروعات الصغيـرة والمتـوسـطـة.\n&#1641;- التنسيـق بـيـن الجـهـات الحـكـومـيـة وغيـر الحكوميـة لتنفيـذ آليـة لتحفيز الشباب على الاستثمار في المشـروعـات الصغيرة والمتوسطـة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة تـنـمـيـة التبادل التـجـاري وترويج الاستثمار بمـا يـلـي:\n&#1633;- تنفيذ أحكام التشريعات المنظمة لاستثمار رأس المال غيـر القـطـري في النشاط الاقـتـصـادي.\n&#1634;- تنفيذ أحكام التشريعات المنظمـة لـدعـم التجـارة الخارجيـة وتنميـة الصادرات.\n&#1779;- اقـتـراح سـيـاسـات تـشـجـيـع ودعـم الأعـمـال المشتركة بين المستثمرين القطريين والمستثمرين غيـر القـطـريـين.\n&#1636;- اقـتـراح السيـاسـات والبرامج اللازمة لتطـويـر نـظـم وأسـالـيـب الـتـرويـج والإعـلان عـن فـرص الاستثمـار المتـاحـة بالدولـة، وإعـداد أدلـة إرشـاديـة لـتـعـريـف المستـثـمـريـن بـها.\n&#1637;- إعـداد الدراسـات لـدعـم الأنشطة الاستثـمـاريـة بالدولـة، ودراسـات الجـدوى المبدئيـة المتعلقـة بـتـحـديـد الفـرص الاستثماريـة، وتنـويـع مصـادر الـدخـل، والتنميـة المستـدامـة في الدولـة، بالتـنـسـيـق مـع الـوحـدات الإداريـة المعنيـة.\n&#1638;- الترويج للمنـاطـق الاقـتـصـاديـة والمنـاطـق الحـرة في الدولة، بما يحقق استراتيجيـة هـذه المنـاطـق وأهـداف استقطاب الاستثمار الخارجي، ويـدعـم الخـطـة الاقـتـصـاديـة الـوطـنيـة.\n&#1639;- التـرويـج للمشـروعـات والأعمـال اللازمـة للاستثمار في مـجـالات استغلال وتصنيـع ونـقـل وتـسـويـق المنتـجـات.\n&#1784;- اتخاذ الإجـراءات اللازمة لتشجيع الاستثمـار وتيسيـر الإجراءات للمستثمرين، بالتنسيق مع الجـهـات المختصة.\n&#1641;- المشاركة في المنتـديـات والمعـارض والندوات والمؤتمرات التي تهـدف إلى التعـريـف بالسيـاسـة الاستثماريـة للدولـة، وإعـداد الدراسـات اللازمة لذلك.\n&#1777;&#1776;- دراسـة وتحـلـيـل مـشـروعـات الاتفـاقيـات التجـاريـة والصناعيـة، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1633;&#1633;- إعـداد قـاعـدة البيـانـات والمعلـومـات وأدلـة التعـريـف المتعلقة بـفـرص الاسـتـثـمـار المتـاحـة بـالـدولـة، والأعـمـال المـشـتـركة.\n12- اقـتـراح سيـاسـات واستراتيجيات وخطط وبـرامـج تـنـميـة الصـادرات والـتـبـادل الـتـجـاري.\n&#1777;&#1779;- اقـتـراح تعيين الملحقين التجاريين، والإشراف الفني على أعـمالـهـم.\n&#1633;&#1636;- مـتـابـعـة أعـمـال المـلـحـقـين الـتـجـاريـين ودورهـم فـي تـعـزيـز فـرص التعـاون وتنميـة التبادل التجـاري بين الدولـة والـدول الأخـرى، وإمـدادهـم بالمعـلـومـات اللازمـة في هذا الشـأن.\n15- مـتـابـعـة تـنـفـيـذ بـرامـج تـنـميـة الصـادرات والتبادل التجـاري، وتعـزيـز القدرة التنـافـسـيـة للمـنـتـجـات القـطـريـة في الأسواق الخارجيـة.\n&#1633;&#1638;- دراسـة الأسـواق المحليـة والخارجيـة، واقـتـراح مـا يـلـزم لتنشيط الصادرات للأسـواق الخـارجـيـة.\n&#1777;&#1783;- التنسيق والتعاون مع المؤسسات الدوليـة المعـنيـة بتنميـة الصـادرات.\n&#1777;&#1784;- تـوفـيــر قـاعـدة البيانات والمعلـومـات والخـدمـات المسـانـدة لعمليـات التـصـديـر، وإجـراء عمليات المسح الخارجي للأسـواق بغـرض الـنـفـاذ إليها، والترويج للسلع والخـدمـات القـطـريـة فـيـها.\n&#1633;&#1641;- إعـداد الدراسات اللازمـة لأعمـال الفـريـق التفـاوضي للدولـة، ودراسـات حـيـال المفاوضـات التجـاريـة والصناعيـة، بالتنسيق مـع الوحدات الإداريـة المعنيـة.\n&#1778;&#1776;- اقـتـراح بـرامـج التـدريـب والـتـأهـيـل للـكـوادر القطـريـة العـامـلـة في مجـال التـصـديـر والتسـويـق الدولي، ومتـابعـة تـنـفـيـذهـا بالتنسيـق مع الجهات المعنيـة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الـتـمـويـن والمـخـزون الاستـراتـيـجـي بمـا يـلـي:\n&#1633;- وضع الخطـة اللازمة لتـوفـيـر المـواد التموينيـة والأعـلاف، والمحـافـظـة على مخزون استراتيجي منها.\n&#1634;- إعـداد ومتـابـعـة طـرح المنـاقـصـات والممارسات الخاصـة بـتـوفـيـر المـواد التـمـويـنـيـة والأعـلاف.\n&#1635;- إعـداد ومـسـك سـجـلات تـوريـد المـواد الـتـمـويـنـيـة المتـعـاقـد عليـها.\n&#1636;- مـتـابـعـة تـوريـد المـواد التمـويـنـيـة والأعـلاف المطـلـوبـة.\n&#1637;- تسـلم العينـات المقـدمـة مـن المتناقصين في المنـاقـصـات، وإرسالهـا للتحليل المخبري، والتـأكـد مـن مـطـابقتها للشروط والمـواصـفـات.\n&#1638;- فتـح الاعتمـادات المستنـديـة للمـوردين، بالتنسيـق مـع الـوحـدة الإدارية المعـنيـة بالوزارة والبنوك المخـتـصـة.\n&#1783;- تـوفـيـر وشـراء مـواد المسـاعـدات والإغاثـة الـتـي تقـدمـها الدولـة للدول الشقيـقـة والصديقـة، وفقاً للتعـليمـات الصادرة في هـذا الشـأن، ومتـابـعـة تـسـلم وتخـزيـن هـذه المـواد وإرسالها للجـهـات المختصة، وذلك بالتنسيق مع الجـهـات المختصة في الـدولـة.\n&#1784;- تسـلـم الشـحـنـات الـواردة مـن المـواد التمـويـنـيـة والأعـلاف، وأخـذ عينـات عشـوائـيـة منهـا، وإرسالها إلى الـوحـدة الإداريـة المعـنيـة للتـأكـد مـن مـطـابـقـتـهـا للشروط والمواصـفـات المـطـلـوبـة.\n&#1785;- تـخـزيـن المـواد التمـويـنـيـة والأعـلاف ومـواد المسـاعـدات والإغاثـة بطرق التخزين المتـعـارف عليها.\n&#1777;&#1776;- مـسـك دفـتـر لـكـل صـنـف، وتسجيـل وارد والمنصـرف مـنـه والـرصـيـد المتبقي.\n&#1633;&#1633;- إصـدار التراخيص الخـاصـة بتشغيـل وإدارة المخـابـز الـتـي تحـصـل على دعـم مـن الدولة، ومـراقبـة آليـة صـرف أذونات الطـحـين.\n12- صـرف الكميـات المـطـلـوبـة مـن المـواد التموينيـة والأعـلاف لمـراكـز التـوزيـع والجـهـات الحكوميـة والمـواطـنـين بمـوجـب أذونـات تـسـلـيـم صـادرة عـن الوحـدة الإداريـة المعـنيـة.\n&#1633;&#1635;- إصدار أذونات التسليم الـتـي يـتـم بمـوجـبـهـا صـرف المـواد التموينيـة والأعـلاف مـن المخـزن، وذلك في ضـوء الأرصـدة المتـاحـة بالمخـزن مـن كل صنف.\n&#1633;&#1636;- صـرف أذونـات الـبـيـع للمـواطـنـين.\n15- مـراقـبـة مـدى تـقـيـد المتعاملين في السلع التمـويـنـيـة المـدعـومـة بالتـزامـاتـهم، واتخاذ الإجراءات والتدابير اللازمـة وفـق الـقـانـون.\n&#1633;&#1638;- اقـتـراح تـطـويـر الأدوات التـشـريـعـيـة بمـا يـدعـم تـحـقـيـق الأمـن الغـذائي، بالتنسيق مع الجهات المخـتـصـة بالـدولـة.\n&#1777;&#1783;- تنفيـذ الـتـشـريـعـات الخـاصـة بتنظيم وإدارة المخزون الاستراتيجي للسلع الغذائيـة والاستهلاكيـة.\n&#1777;&#1784;- تقـديـم التـوصـيـات الخـاصـة لمـواجـهـة التـقـلـبـات غـيـر المتـوقـعـة في السـوق، مثـل الهبوط المفاجئ في الإنتاج المحلي والعالمي والكوارث الطبيعيـة والمتغيرات الجـيـوسـيـاسـيـة.\n&#1633;&#1641;- التنسيق مع الجهات المخـتـصـة بالدولـة في مجـال تـأمين الاحتياجات الضروريـة مـن السلع الغذائيـة والاستهلاكيـة.\n&#1778;&#1776;- وضع نظام إلكتروني لإدارة المخزون الاستراتيجي وضمـان الاحتـفـاظ الدائـم بمـخـزون الأمـان.\n&#1778;&#1777;- تـأمــــين واستعـمـــال المخـــزون الاستراتيجي للسلع الغذائيـة والاستهلاكيـة عنـد الحـاجـة بـكفـاءة عـاليـة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة التـراخـيـص الـنـوعـيـة ومـراقـبـة الأسـواق بما يلي:\n&#1633;- تنفيذ أحـكـام التـشـريـعـات المنـظـمـة لمـراقـبـة الأسـواق.\n&#1778;- القيام بالتفتيش على المصـانـع والمحـال والمخازن وغيـرهـا، وفـحـص الدفـاتـر، للتـأكـد مـن التـزامـهـا بتنفيذ أحكام الـقـانـون.\n&#1635;- إصـدار تـراخـيـص التنزيلات، ومـراقبـة المحـال التي تجري تخـفـيـضـات عـامـة للأسعار، وفـحـص مستنـداتـهـا وفـواتيـرهـا للتـأكـد مـن جـديـتـها في ذلك.\n&#1636;- إصـدار التراخيص اللازمة للتـرويـج عـن بـيـع السلع والخـدمـات.\n&#1637;- الإشراف على سـحـب الجـوائـز وتـوزيـع الـهـدايـا.\n&#1638;- إصـدار الـتـراخـيـص اللازمة لأعمال الدلالة، ومـراقبـة أعـمـال القائمين عليـها.\n&#1639;- الإشراف على أعـمـال المـزادات.\n&#1784;- تلقي الشكاوى مـن المستهلكين ضمن اخـتـصـاص الإدارة، والتحـقـق منـها، ومتـابعـة اتخاذ الإجراءات المنـاسبـة بشـأنـها.\n&#1785;- دراسة وتقييم أسعار السلع والخـدمـات المتداولة بالأسـواق.\n&#1777;&#1776;- دراسـة طـلـبـات زيادة أسعار السلع والخـدمـات المقـدمـة مـن المـزوديـن.\n&#1633;&#1633;- إعـداد الدراسـات الخـاصـة بأسعار السلع والمـواد والخـدمـات، بهدف تحـلـيـل أسباب ارتفـاعـها، واقتراح وسـائـل تصحيحـها، وآليـات مـنـع الرفع غير المبرر للأسعار، وتقـديـم التقارير اللازمة في هذا الصـدد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة التـراخـيـص الـنـوعـيـة ومـراقـبـة الأسـواق بما يلي:\n&#1633;- تنفيذ أحـكـام التـشـريـعـات المنـظـمـة لمـراقـبـة الأسـواق.\n&#1778;- القيام بالتفتيش على المصـانـع والمحـال والمخازن وغيـرهـا، وفـحـص الدفـاتـر، للتـأكـد مـن التـزامـهـا بتنفيذ أحكام الـقـانـون.\n&#1635;- إصـدار تـراخـيـص التنزيلات، ومـراقبـة المحـال التي تجري تخـفـيـضـات عـامـة للأسعار، وفـحـص مستنـداتـهـا وفـواتيـرهـا للتـأكـد مـن جـديـتـها في ذلك.\n&#1636;- إصـدار التراخيص اللازمة للتـرويـج عـن بـيـع السلع والخـدمـات.\n&#1637;- الإشراف على سـحـب الجـوائـز وتـوزيـع الـهـدايـا.\n&#1638;- إصـدار الـتـراخـيـص اللازمة لأعمال الدلالة، ومـراقبـة أعـمـال القائمين عليـها.\n&#1639;- الإشراف على أعـمـال المـزادات.\n&#1784;- تلقي الشكاوى مـن المستهلكين ضمن اخـتـصـاص الإدارة، والتحـقـق منـها، ومتـابعـة اتخاذ الإجراءات المنـاسبـة بشـأنـها.\n&#1785;- دراسة وتقييم أسعار السلع والخـدمـات المتداولة بالأسـواق.\n&#1777;&#1776;- دراسـة طـلـبـات زيادة أسعار السلع والخـدمـات المقـدمـة مـن المـزوديـن.\n&#1633;&#1633;- إعـداد الدراسـات الخـاصـة بأسعار السلع والمـواد والخـدمـات، بهدف تحـلـيـل أسباب ارتفـاعـها، واقتراح وسـائـل تصحيحـها، وآليـات مـنـع الرفع غير المبرر للأسعار، وتقـديـم التقارير اللازمة في هذا الصـدد."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة حـمـايـة المنـافـســة بمـا يـلـي:\n&#1633;- تنفيذ القوانين واللوائح الخـاصـة بـحـمـايـة المنافسـة ومنع الممارسات الاحـتـكـاريـة.\n&#1778;- تـوفـيـر البيانات والمعـلـومـات عـن النشاط الاقـتـصـادي والتـجـاري.\n&#1779;- نـشـر ثـقـافـة المنافسـة، والتنـسـيـق مـع الجهات المعنيـة فـي الـدول الأخرى فيما يتعلق بحـمـايـة المنافسة ومنع الممارسات الاحـتـكـاريـة.\n&#1636;- الإشراف على فحص الإخـطـارات المتعلقة بنقـل حـقـوق الملكيـة وتمـلك الأصـول وإقـامـة الاتحـادات والانـدمـاجـات، وتقييـم آثـارهـا علـى المنـافـسـة، واقـتـراح الإجراءات الخاصـة بـها.\n&#1637;- إجـراء الأبحـاث والتحـريـات عـن الممـارسـات المخـلـة بالمنـافـسـة، والتـأكـد مـن وجـودهـا، وتقـديـم المقـتـرحـات بـشـأنـهـا.\n&#1638;- إعـداد الـدراسـات عـن سـيـر الأسـواق والقـطـاعـات الاقتصـاديـة بالدولة، وتقـديـم المقترحات لتعـزيـز المنافسـة والحد من الممارسات الاحتـكـاريـة، بالتنسيق مع الجهات المعنيـة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة العـلاقـات الـعـامـة والاتصـال بـمـا يـلـي:\n&#1633;- إصـدار النشرات والبـرامـج الإعـلاميـة الـتـي تهـدف إلى التعـريـف بدور الوزارة وأنشـطـتـها واختصاصاتـها، بالتنسيـق مـع الـوحـدات الإداريـة المعنيـة.\n&#1778;- رصـد ومـتـابـعـة مـا يُنشـر في الصـحـف ووسـائـل الإعـلام ومـواقـع التـواصـل الاجتماعي مـن مـوضـوعـات تتـعـلـق بـالـوزارة واخـتـصـاصـاتـها، وعـرضـها على المسؤولين، وإعـداد الـردود المنـاسبـة، بالتنسيـق مـع الـوحـدات الإداريـة المعـنـيـة والجـهـات المخـتـصـة.\n&#1635;- التنسيق مع الوحدات الإدارية المختصة بشأن إعـداد خطط وبـرامـج التوعيـة والتثقيـف المتعلقة بأنشـطة واخـتـصـاصـات الـوزارة، وتطبيقها مـن خـلال الفعاليـات والأنشـطة المخـتـلـفـة، بالتنسيـق مـع الجهات ذات العـلاقـة.\n&#1636;- تـلـقـي طـلـبـات وشكاوى المـراجـعـين، وإحالتها إلى الوحدات الإداريـة المعنية، والرد على استفساراتهم.\n&#1637;- القيام بترتيبات السـفـر والضيـافـة والإقـامـة لضيـوف الـوزارة وللـوفـود الـزائـرة والمغادرة، بالتنسيـق مـع الوحدات الإدارية المعنيـة.\n&#1638;- تنظيـم الأنشطـة الثقـافيـة والاجتماعيـة والرياضيـة لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيـهـا الـوزارة.\n&#1783;- تنظيـم المؤتمرات والندوات والمعـارض التي تقيمهـا الـوزارة، وإعـداد الموازنة اللازمـة لذلك، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1784;- اسـتـقـبـال طلبـات كبار السن والأشخاص ذوي الإعـاقـة، بالتنسيـق مـع الوحدات الإدارية المختصة، لإنجاز معاملاتهم وتذليـل أي مشكلات أو صـعـوبـات قـد تـواجـهـهـم"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة الموارد البـشـريـة بما يلي:\n&#1633;- تنفيذ القـوانين واللوائح والنـظـم المتعلقة بـشـؤون الموظفين.\n&#1634;- إعداد الدراسات الخاصة بتخطيط الموارد البشريـة بالـوزارة، وتحـديـد احتياجـات الوزارة مـن الـوظـائـف والموظفين، بالتنسيـق مـع الجـهـة المختصة والوحـدات الإداريـة المختـلفـة.\n&#1635;- إعداد مشروع وصـف وتصنيـف وترتيب الوظائف، ومتـابعـة تنفيذه، وتطـويـره.\n&#1636;- إعداد مشروع موازنـة الباب الأول، بالتنسـيـق مـع الوحـدات الإداريـة المعنية.\n&#1637;- تنفيذ إجـراءات تقييـم الأداء للمـوظـفـين.\n&#1638;- القيـام بإجـراءات التـعـيـين والنـقـل والنـدب والإعـارة.\n&#1783;- دراسـة اسـتـحـقـاق الموظفين للإجـازات، وفقاً للـقـانـون.\n&#1640;- إعـداد الدراسـات الخـاصـة بالهيكل الوظيفي للـوزارة، وتقـديـم المقتـرحـات اللازمة لتطـويـر التنظيـم الإداري بـها.\n&#1785;- تحـديـد الاحتياجـات التـدريبيـة لمـوظـفـي الـوزارة، بالتنسـيـق مـع الوحـدات الإداريـة المختلفة، ومتـابعـة تـنـفـيـذهـا، وتقييـم مـدى الاستـفـادة مـنـها.\n&#1777;&#1776;- اتخاذ الإجراءات اللازمة لتخصيص السـكـن الحـكـومي وصــرف بدل الأثـاث لموظفي الوزارة، بالتنسيـق مـع الجـهـات المخـتـصـة.\n&#1777;&#1777;- وضـع وتحـديـث قـواعـد البـيـانـات الخـاصـة بشـؤون موظفي الوزارة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة الـشـؤون المـالـيـة والإداريـة بمـا يـلـي:\n&#1777;- تنفيـذ القـوانـين واللـوائـح والنـظـم المـاليـة والإداريـة المتعلقة بعمـل الوزارة.\n&#1634;- إعـداد مشـروع الموازنـة السـنـويـة للـوزارة، وحسـابـها الخـتـامي، بالتنسـيـق مـع الوحدات الإداريـة المعنيـة.\n&#1779;- توفير احتياجات الوزارة ووحـداتـها الإدارية المختـلفـة من المستلزمات والأجـهـزة اللازمة لأداء مهـامـها، بالتنسيق مع الوحدات الإداريـة المعنية.\n&#1636;- القيام بأعمـال المشتـريـات والمنـاقـصـات والمزايدات، وفـق الأنظمـة والقـواعـد المعمـول بـها في الـدولـة.\n&#1637;- الإشراف على تنفيـذ الاعتمـادات، وتـدقـيـق حـسـابـات الإيرادات والمصـروفـات.\n&#1638;- تـسـلـم وتســليـم وتصنيف وقـيـد البـريـد الـوارد والصادر.\n&#1783;- تنـظيـم أرشـيـف الوزارة، وحـفـظ الـوثـائـق، وفقاً لأحـدث الـطـرق.\n&#1640;- إعـداد مسـتـنـدات الصرف، وسـائـر المـعـامـلات الماليـة الأخـرى.\n&#1641;- تحـصيـل الـرسـوم ومـقـابـل الخـدمـات التي تؤديـها الوزارة.\n&#1777;&#1776;- القيام بجـمـيـع أعـمـال الخـدمـات الإداريـة.\n&#1633;&#1633;- الإشـراف على مخازن الوزارة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة نظم المعـلـومـات بمـا يـلـي:\n&#1633;- إعـداد خطط وسياسات اسـتـخـدام الحاسب الآلي في أنشـطـة الـوزارة، ومتـابـعـة تنفيـذهـا.\n&#1778;- برمجـة وحـفـظ واستـرجـاع وتـطـويـر نـظم المعلـومـات والبيـانـات اللازمـة لأنشـطـة الـوزارة.\n&#1635;- تـأمـين الأنظمـة والبرمجيـات والشبكات والبنية التحتيـة لنـظم المعـلـومـات مـن مـخـاطـر الحـوادث الإلكتـرونيـة.\n&#1636;- إعـداد خطط التعـافـي مـن آثـار الحـوادث الإلكتـرونيـة حـال وقـوعـها أو تقليـل حـدوثها أو تصعيـدهـا، وفـق الـسيـاسـات والمبادئ التـوجــيـهـيـة لأمـن المعـلـومـات، بالتنسيق مع الجهـة المختصة.\n&#1637;- تـوفـيـر وصـيـانـة الأجـهـــزة والبـرامـج والشبكات الإلـكـتـرونيـة اللازمة لنـظـم العـمـل الآليـة بالـوزارة، بالتنسـيـق مـع الوحـدات الإدارية المعنيـة.\n&#1638;- تصـمـيـم وتشـغـيـل وإدارة قـواعـد البـيـانـات والمعلـومـات بـأنـواعـها المختلفة.\n&#1783;- تقـديـم الدعم الفني اللازم لمسـتـخـدمي الشبكات الإلكتـرونيـة بالـوزارة، وتـدريـبـهـم علـى استخـدام الأنظمـة والبـرامـج وأجـهـــزة الحـاســب الآلي وملحـقـاتـها.\n&#1640;- إنشاء ومتـابعـة وتحديث موقع الوزارة على شبكة المعلـومـات الـدوليـة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يصدر بتحـديـد اختصـاصـات كـل مـن مـكـتـب الوزير، ومكتـب وكيـل الوزارة، ومكتـب وكيـل الـوزارة المسـاعـد، قـرار مـن الـوزيـر"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجـوز بقـرار مـن مـجـلـس الوزراء، بناءً على اقتراح الـوزيـر، تعـديـل تنظيـم الوحدات الإداريـة التي تتـألـف منهـا الـوزارة بالإضـافـة أو الحـذف أو الدمـج، وتعيين اختصـاصـاتـها وتعـديـلـها"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجـوز بقـرار مـن الوزير إنشاء ما تقتضيه المصلحـة العـامـة مـن أقـسـام في الوحدات الإداريـة الـتـي تتـألـف منهـا الـوزارة، أو إلغاؤهـا أو دمجها، وتعيين اختصـاصـاتـهـا وتـعـديـلها، ولا يـكـون قـرار الوزيـر نـافـذاً إلا بعـد اعتماده مـن مـجلـس الـوزراء"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُلـغـى القـرار الأمـيـري رقـم (12) لسنـة &#1634;&#1632;&#1633;&#1641;، وقـرار رئيـس مجلس الوزراء رقم (23) لسنة 2016، المشار إليـهـما."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على جميع الجهات المختصة، كـل فيما يخصه، تنفيذ هذا القـرار. ويُعـمـل بـه مـن تـاريـخ صـدوره. ويُنشر في الجـريـدة الـرسـميـة"
    }
  ],
  "definitions": []
}
