{
  "id": "qa-law-9026",
  "type": "statute",
  "title": "قرار أميري رقم (46) لسنة 2022 بالهيكل التنظيمي لوزارة المـواصـلات",
  "short_name": "قرار أميري رقم (46) لسنة 2022 بالهيكل التنظيمي لوزارة المـواصـلات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9026&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمـي لـوزارة المـواصـلات مـن الـوحـدات الإداريـة المبينة بالخريطة التنظيميـة المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإداريـة التـابـعـة للـوزيـر:\n&#1777;- مـكـتـب الـوزيـر.\n&#1778;- المـكـتـب الفـنـي.\n&#1635;- إدارة التدقيـق الـداخـلي.\n&#1636;- إدارة التخطيط والجـودة والابتكار.\n&#1637;- إدارة الشـؤون الـقـانـونيـة.\n&#1638;- إدارة الـتـعـاون الدولي.\nثانياً: الوحدات الإداريـة التـابـعـة لـوكـيـل الـوزارة:\n&#1777;- مكتب وكيـل الـوزارة.\n&#1634;- إدارة العـلاقـات الـعـامـة والاتـصـال.\n&#1635;- إدارة الموارد البـشـريـة.\n&#1636;- إدارة الـشـؤون المـاليـة والإداريـة.\n&#1637;- إدارة نـظـم المـعـلـومـات.\nثالثاً: الوحـدات الإداريـة التـابـعـة لوكيـل الـوزارة المسـاعـد لـشـؤون النـقـل البـري:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة تـخـطـيـط الـنـقـل البـري.\n&#1635;- إدارة تـراخـيـص الـنـقـل البـري.\n&#1636;- إدارة شـؤون الـطـرق.\n&#1637;- إدارة شـؤون الـنـقـل الـعـام.\nرابعـاً: الوحـدات الإداريـة التـابـعـة لوكيـل الـوزارة المسـاعـد لشـؤون النـقـل البـحـري:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة تـخـطـيـط الـنـقـل البـحـري.\n&#1635;- إدارة تـراخـيـص الـنـقـل البـحـري.\n&#1636;- إدارة التسـجـيـل وشـؤون البـحـارة.\n&#1637;- إدارة النظم والتـحـقـيـقـات البـحـريـة.\n&#1638;- إدارة الـسـلامـة البـحـريـة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص المكتـب الفـنـي بمـا يـلـي:\n&#1633;- إبـداء الـرأي الفني في المـوضـوعـات التي تُحـال إليـه مـن الـوزيـر.\n&#1778;- دراسـة وتقييم التقاريـر والمشـروعـات والبـرامـج المتعلقة بأنشـطـة الوزارة، التي تُحـال إليـه مـن الـوزيـر.\n&#1635;- بحث ودراسـة ومـتـابـعـة المـوضـوعـات التي تُحـال إليـه مـن الـوزيـر، بالتنسيق مع الوحـدات الإداريـة المعنيـة.\n&#1636;- إعـداد ملخص للمـواضـيـع والتقـاريـر والـدراسـات الـتـي يـلـزم عـرضـها على الـوزيـر، وإبـداء الـرأي بشـأنـها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التـدقيـق الـداخـلـي بمـا يـلـي:\n&#1633;- إعـداد مشروع خـطـة التـدقـيـق السنـويـة المبنية على المخاطـر للوزارة، ورفعها للوزيـر لاعتمادها، وإعداد تقاريـر بـنـتـائـج التـدقـيـق.\n&#1778;- مـراقبـة مـدى الالتزام بتنفيـذ القـوانـين واللوائح والقرارات المنـظـمـة للعـمـل.\n&#1779;- مـراجـعـة التعليمات الماليـة، واقتـراح مـا يـلـزم لهـا مـن تعـديـلات، ومـراقـبـة تنفيـذهـا.\n&#1636;- مـراقبـة الأعمال الإداريـة وإجـراءات تعيين الموظفين، وإجازاتـهم، وتـرقـيـاتـهم، وغير ذلـك ممـا يتعلـق بـشـؤون الموظفين، والتحقـق مـن الالتزام بالقوانين واللوائح والقرارات المنظمـة لذلك.\n&#1637;- مـراقبـة الأعمـال المـالـيـة والمحاسبيـة، وسندات الصرف، وإجـراءات القيـد في السجـلات المحاسبيـة، والتـأكـد مـن تطبيـق القـواعـد المعتمدة في هـذا الشـأن.\n&#1638;- تقييم المخاطـر المتعلقة بالتدقيـق المالي والإداري، واقتراح إجـراءات الحـد منـها.\n&#1783;- متـابـعـة الإجـراءات التـصـحـيـحـيـة المطـلـوبـة مـن الوحدات الإداريـة المعـنـيـة، وفـق نتائج التدقيـق، وإعداد التقارير الدوريـة بشـأنـها.\n&#1784;- التـأكـد مـن سـلامـة الأمـوال والعـهـد والأثاث والأدوات والمبـاني والمـوجـودات الأخرى التي تملكها الوزارة أو تخضع لإشـرافـها.\n&#1641;- الاشتـراك في أعمـال الجـرد الـدوري والمفاجئ علـى المخازن والعهـد والتـأكـد مـن دقـة التسجيـل بـالـدفـاتـر وسـلامـة الإجـراءات المطبقـة.\n&#1777;&#1776;- متـابعـة نتائج تقاريـر الجهـات الـرقـابـيـة، وإبداء التـوصـيـات المنـاسبـة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التخطيط والجـودة والابتكار بمـا يـلـي:\n&#1633;- إعـداد الخطـة الاستراتيجيـة للوزارة، بالتنسيق مع الجهات المختصة والوحـدات الإداريـة المعنيـة، واتخاذ إجـراءات اعتمـادهـا.\n&#1778;- حصر التحـديـات القـائمـة، وتحـديـد وتقييم المخاطر المؤسسيـة المتـوقـع حدوثـها، والـتـي قـد تـؤثـر علـى تحقيـق أهـداف الـوزارة، وتقـديـم المقترحات بشأنها، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1635;- إدارة وتجـهـيـز خـطـط بـديـلـة تضمن استمراريـة تشغيـل الأعمـال بالـوزارة في حالات الطوارئ والأزمـات، بالتنسيـق مـع الوحدات الإداريـة المخـتـلفـة كـل فـيـمـا يـخـصـها.\n&#1636;- رفع مشـروعــات الخطط التنفيـذيـة والمشـاريـع والبـرامـج الخـاصـة بالـوحـدات الإدارية المختـلفـة، للاعتمـاد مـن قبـل الـوزيـر.\n&#1637;- متـابعـة تنفيذ الخطط المتعلقة بأنشـطـة الـوزارة، وتقييـم نـتـائـجـها، ورفـع تـقـاريـر دوريـة بشـأنـها.\n&#1638;- دراسة المشـاكـل والمعـوقـات الـتـي تـواجـه تنفيـذ الخطـة الاستراتيجيـة والخطط التنفيـذيـة، واقتراح الحلول المناسبة لها.\n&#1783;- تقييـم جـودة الخـدمـات المقـدمـة مـن الوحـدات الإداريـة، بالتنسيـق مع الجهـة المختصة.\n&#1784;- مـراجـعـة وتقييـم جـودة الأداء علـى مـستـوى الوحـدات الإداريـة، ووضـع مـقـتـرحـات لـرفـع الـكفـاءة العـامـة بـها.\n&#1641;- التحـقـق مـن انسجام نـظـم وأساليب العمل مع اخـتـصـاصـات وأهـداف الوزارة، واقتـراح خطط تطـويـر تـلـك النظـم والأساليب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإداريـة المعنيـة والجهة المختصة.\n&#1777;&#1776;- دراسـة مـشـاكل ومعـوقـات العـمـل بالـوزارة، وبحـث أسبـابـها، واقتراح الحلول المنـاسبـة لـها.\n&#1777;&#1777;- تلقي المبادرات والمقترحات والأفكار الإبـداعـيـة، ودراستها بالتنسيـق مع الوحدات الإدارية المعنيـة والجـهـة المختصة.\n&#1777;&#1778;- رصـد وتجميـع وتحـلـيـل البيانات الإحصائيـة الخـاصـة بأنشـطـة الـوزارة، والتنسيق مع الوحدات الإدارية المختصة بشأن التقارير الإحصائيـة المطـلـوبـة مـن الـوزارة.\n&#1777;&#1779;- التنسيـق مــع الوحدات الإداريـة المعنيـة والجهـة المختصة فيما يتعلـق بالمؤشـرات الـدوليـة المتعلقة بأنشـطـة واخـتـصـاصـات الوزارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الشـؤون الـقـانـونيـة بمـا يـلـي:\n&#1633;- بحـث ودراسـة ومتـابـعـة المسـائل الـقـانـونيـة الخـاصـة بنشـاط الـوزارة، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1634;- إعـداد مشـروعـات الأدوات التشريعيـة الخـاصـة بالوزارة، وإبـداء الـرأي في مشـروعـات القـوانـين التي تُحـال إليـها.\n&#1635;- إبـداء الـرأي الـقـانـوني في المـوضـوعـات التي تُحـال إليـها.\n&#1636;- إعـداد مشـروعـات العقود والاتفاقيـات ومـذكـرات التفـاهـم المتعلقة باخـتـصـاصـات الوزارة، بالتنسيق مع الوحدات الإداريـة المعـنيـة.\n&#1637;- التحقيـق في الوقـائـع والمخالفـات المنسوبـة لموظـفـي الـوزارة، وإعـداد المذكرات اللازمة بنتائج التحقيـق مـشـفـوعـة بالـرأي القـانـوني والتـوصـيـات، وعـرضـها على السلطة المختصة، ومتابعة تنفيـذ ما يتخذ مـن قـرارات بشـأنـها.\n&#1638;- متـابـعـة المنـازعـات والـقـضـايـا الـتـي تـكـون الـوزارة طـرفـاً فيهـا، بالتنسيـق مـع الجـهـات المختـصـة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة الـتـعـاون الدولي بمـا يـلـي:\n&#1633;- إعـداد أوراق العمـل المتعلقة بالمؤتمرات والندوات والاجتمـاعـات المحلية والإقليميـة والدوليـة فيما يخـص نشـاط الوزارة، بالتنسيـق مع الوحـدات الإداريـة المعنيـة، والجـهـات المخـتـصـة.\n&#1634;- الإعـداد لحضور المؤتمرات والاجتمـاعـات الـتي تعقـدهـا المنظمـات والهيئـات الإقليمية والدوليـة المختصة بقضـايـا الـوزارة، الـتي تشـارك الدولة في عضــويتـها.\n&#1635;- إعـداد التقاريـر والـردود التي تطلبهـا المنظمات والهيئات الإقليميـة والدوليـة، فيمـا يـخـص نشــاط الـوزارة، بالتنسيـق مـع الـوحـدات الإدارية المخـتـصـة.\n&#1636;- دراســة ومـتـابـعـة تنفيـذ تـوصـيـات المنظمات والهيئـات الإقليميـة والدوليـة، فيمـا يـخـص نشـاط الـوزارة، بالتنسيق مع الجهـات المخـتـصـة بالـدولـة.\n&#1637;- إعـداد التقاريـر اللازمـة بشـأن إسـهـامـات المنظمات والهيئـات الإقليمية والدولية في تنمية وتـدعـيـم الأنشـطـة المختلفـة في مجـالات عـمـل الـوزارة، بالتنسيق مع الجهات المخـتـصـة.\n&#1638;- متـابـعـة سـداد المسـاهـمـات المـاليـة للدولـة في المنظمات المعنيـة بمجـالات عمـل الـوزارة التي تكـون الدولـة عـضـواً فيهـا، بالتنسيـق مـع الجـهـات المخـتـصـة.\n&#1783;- دراسة السبـل الـكـفـيـلـة بـتـفـعـيـل دور الدولـة في مجـال نـشـاط الـوزارة مع المنظـمـات العـربـيـة والإقـلـيـمـيـة والـدوليـة.\n&#1784;- جمـع المعلـومـات والبحوث الصـادرة عـن المنظمـات والهيئـات ذات الصلة بقضـايـا الـوزارة مـحـلـيـاً وإقليمياً ودوليـاً، ونشـرهـا بـغـرض الاسـتـفـادة مـنها.\n&#1785;- تـرجـمـة الـوثـائـق والـكـتـب والبحوث العلميـة والمكاتبـات الأجنبيـة المتعلقة باخـتـصـاصـات الوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة العـلاقـات الـعـامـة والاتـصـال بمـا يـلـي:\n&#1633;- إصـدار النشـرات والبـرامـج الإعـلاميـة التي تهدف إلى التعـريـف بـدور الوزارة وأنشـطـتـهـا واخـتـصـاصـاتـها، بالتنسـيـق مـع الـوحـدات الإداريـة المعـنـيـة.\n&#1778;- رصـد ومـتـابـعـة مـا يُنشـر في الصـحـف ووسـائـل الإعـلام ومـواقـع التـواصـل الاجتماعي مـن مـوضـوعـات تتعـلـق بـالـوزارة واخـتـصـاصـاتـها، وعـرضـها على المسؤولين، وإعـداد الـردود المنـاسبـة، بالتنسيـق مـع الـوحـدات الإداريـة المعـنـيـة والجـهـات المخـتـصـة.\n&#1635;- التنسـيـق مـع الـوحـدات الإداريـة المختصـة بشـأن إعـداد خطـط وبـرامـج التـوعـيـة والتثقيـف، وتطبيقهـا مـن خـلال الفعاليـات والأنشـطـة المختـلفـة، بالتنسـيـق مـع الجـهـات المـعـنيـة.\n&#1636;- تلقـي طـلـبـات وشكاوى المـراجـعـين، وإحالتها إلى الوحدات الإداريـة المعنية، والرد على اسـتـفـسـاراتـهـم.\n&#1637;- القيام بترتيبات السـفـر والضيـافـة والإقـامـة لضيوف الوزارة وللـوفـود الـزائـرة والمغادرة، بالتنسيـق مـع الوحدات الإدارية المعنية.\n&#1638;- تنظيـم الأنشطـة الثقافية والاجتمـاعـيـة والـريـاضيـة لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيـها الوزارة.\n&#1783;- تنظيـم المـؤتمرات والندوات والمعارض التي تقيمهـا الـوزارة، وإعـداد الموازنـة اللازمـة لذلك، بالتنسيـق مـع الـوحـدات الإداريـة المعنـيـة والجـهـات المختصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الموارد البـشـريـة بمـا يـلـي:\n&#1777;- تنفيذ القـوانـين واللوائح والنـظـم المتـعـلـقـة بشـؤون الموظفين.\n&#1634;- إعـداد الدراسات الخـاصـة بتخطيـط المـوارد البشـريـة بالـوزارة، وتحـديـد احتيـاجـات الـوزارة مـن الـوظـائـف والمـوظـفـين، بالتنسيـق مع الجهـة المخـتـصـة والوحدات الإدارية المختـلفـة.\n&#1635;- إعداد مشروع وصـف وتصنيـف وترتيب الوظـائف، ومتـابعـة تنفيـذه، وتطـويـره.\n&#1636;- إعـداد مشـروع مـوازنـة البـاب الأول، بالتنسيـق مـع الوحـدات الإداريـة المعنيـة.\n&#1637;- تنفيذ إجـراءات تقييـم الأداء للمـوظـفـين.\n&#1638;- القيام بإجـراءات التـعـيـين والنـقـل والنـدب والإعـارة.\n&#1783;- دراسة استحـقـاق الموظفين للإجـازات، وفقاً للـقـانـون.\n&#1640;- إعـداد الدراسـات الخـاصـة بالهيكل الوظيفي للوزارة، وتقـديـم المقتـرحـات اللازمة لتطـويـر التنظيـم الإداري بـها.\n&#1785;- تحـديـد الاحتياجات التـدريبيـة لموظفي الوزارة، بالتنسـيـق مـع الوحـدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييـم مـدى الاسـتـفـادة مـنـها.\n&#1777;&#1776;- اتخاذ الإجـراءات اللازمة لتخصيص السكن الحكومي وصـرف بـدل الأثـاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n&#1777;&#1777;- وضع وتحـديـث قـواعـد البيـانـات الخـاصـة بشـؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الشؤون الماليــة والإداريـة بمـا يـلـي:\n&#1633;- تنفيذ القـوانـين واللـوائـح والنـظم المالية والإداريـة المتعلقة بعمـل الوزارة.\n&#1634; - إعـداد مشروع الموازنة السنـويـة للوزارة، وحسابها الختامي، بالتنسيـق مع الوحـدات الإداريـة المعـنـيـة.\n&#1779;- توفير احتيـاجـات الـوزارة ووحداتها الإدارية المختلفـة مـن المستـلـزمـات والأجـهـزة اللازمة لأداء مـهـامـها، بالتنسيق مع الوحدات الإداريـة المعنية.\n&#1636;- القيام بأعمـال المشـتـريـات والمنـاقـصـات والمزايـدات، وفـق الأنظمـة والقـواعـد المعمول بها في الـدولـة.\n&#1637;- الإشراف على تنفيـذ الاعتمـادات، وتـدقـيـق حـسـابـات الإيرادات والمصـروفـات.\n&#1638;- تسلم وتســليـم وتصنيف وقيـد البـريـد الـوارد والصـادر.\n&#1783;- تنـظـيـم أرشـيـف الوزارة، وحـفـظ الوثـائـق، وفقاً لأحدث الطـرق.\n&#1640;- إعـداد مستـنـدات الصـرف، وسـائـر المعـامـلات الماليـة الأخـرى.\n&#1785;- تحـصيـل الـرسـوم ومـقـابـل الخـدمـات التي تؤديـها الوزارة.\n&#1777;&#1776;- القيام بجـمـيـع أعـمـال الخـدمـات الإداريـة.\n&#1633;&#1633;- الإشـراف على مـخـازن الوزارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختـص إدارة نـظـم المـعـلـومـات بما يلي:\n&#1633;- إعداد خطط وسيـاسـات اسـتـخـدام الحاسب الآلي في أنشـطـة الـوزارة، ومتـابـعـة تنفيـذهـا.\n&#1778;- برمجـة وحـفـظ واستـرجـاع وتـطـويـر نـظـم المـعـلـومـات والبيانات اللازمـة لأنشـطـة الـوزارة.\n&#1779;- تأمين الأنظمـة والبرمجيـات والشبكات والبنية التحتيـة لنـظم المـعـلـومـات مـن مـخـاطـر الحـوادث الإلكتـرونيـة.\n&#1636;- إعـداد خطط التعـافـي مـن آثـار الحـوادث الإلـكـتـرونيـة حـال وقـوعـها أو تقليـل حـدوثها أو تصعيـدهـا، وفـق الـسيـاسـات والمبادئ التـوجـيـهيـة لأمـن المعـلـومـات، بالتنسيق مع الجهـة المخـتـصـة.\n&#1637;- تـوفـيـر وصيـانـة الأجهـزة والبـرامـج والشبكات الإلكتـرونيـة اللازمـة لنـظم العمـل الآليـة بالـوزارة، بالتنسـيـق مـع الـوحـدات الإداريـة المعـنيـة.\n&#1638;- تصـمـيـم وتشـغيـل وإدارة قـواعـد البيـانـات والمعلـومـات بـأنـواعـها المختلفة.\n&#1783;- تقـديـم الدعم الفني اللازم لمسـتـخـدمي الشبكات الإلكتـرونيـة بالوزارة، وتدريبهم على استخـدام الأنظمـة والبـرامـج وأجـهـزة الحـاسـب الآلـي وملحـقـاتـها.\n&#1640;- إنشاء ومتـابـعـة وتحديث موقع الوزارة على شبكة المعلـومـات الـدوليـة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة تـخـطـيـط الـنـقـل الـبـري بمـا يـلـي:\n&#1633;- وضع السياسـة العـامـة لتخطيط النـقـل البـري في ضوء السيـاسـات الـعـامـة للـدولـة.\n&#1778;- اقـتـراح وتـطـويـر التشـريـعـات المتعلقـة بتخطيـط النـقـل البـري في ضوء السياسات العـامـة للدولة، بالتنسيق مع الجهات المختصة.\n&#1635;- إعـداد وتحديث الدراسات والخطط الاستراتيجيـة الشـامـلة والمتكاملـة للنـقـل البـري بمـا يـشـمـل شـبـكـات النـقـل البـري بـكـافـة وسـائـلـه، بالتنسيق مع الجـهـات ذات الـعـلاقـة.\n&#1636;- تـخـطـيـط شبكات النـقـل البـري بـكـافـة وسـائـلـه، وبمـا يـشـمـل الطـرق المعبـدة، وغيـر المعبـدة، وخطوط السكك الحـديـديـة، ومسـارات ومـعـابـر المشـاة والـدراجـات الهـوائـيـة، واعـتـمـاد الحـرم الخـاص بـها، وفقاً لمخرجـات خـطـة النـقـل الشـامـلـة.\n&#1637;- تحـديـد أولـويـات وبـرامـج مـشـاريـع شـبـكـات النـقـل البـري بـكـافـة وسـائـلـه وفقاً لمـخـرجـات خـطـة النـقـل الشـامـلة، بالتنـسيـق مـع الجهات ذات الـعـلاقـة.\n&#1638;- اعتماد دراسات التـأثـيـرات المروريـة المتعلقة بالمشـاريـع الـتـطـويـريـة ذات الـعـلاقـة بشبكات الطرق، بالتنسيق مع الجهات ذات العلاقة.\n&#1639;- إعـداد وتحـديـث نمـوذج النـقـل البـري بـوسـائـلـه المختـلفـة وفقاً لاسـتـخـدامـات الأراضي المعتمـدة وشبـكـات النـقـل البـري، بالتنسيـق مع الجهات ذات الـعـلاقـة.\n&#1640;- إعـداد واعتماد التصاميـم الهـنـدسيـة المبدئيـة لشبكات النـقـل البـري، وتحـديـد مـداخـل ومخارج القسائم العمرانيـة، بالتنسيـق مـع الجـهـات ذات الـعـلاقـة.\n&#1641;- إعـداد وتحديث المـراجـع الفـنـيـة والـهـنـدسيـة والمعايير اللازمة لتخطيط وتصميـــم شـبـكـات النـقـل البـري بـكـافـة أنـواعـها، بالتنسيـق مـع الجـهـات ذات الـعـلاقـة.\n&#1777;&#1776;- دراسـة وإبـداء الـرأي الفـني في مشـروعـات الاتفاقيـات الـدوليـة المتعلقة بالنـقـل البـري."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة تـراخـيـص الـنـقـل الـبـري بمـا يـلـي:\n&#1777;- وضـع وتطـويـر شـروط وضوابـط إصـدار التراخيـص ومـعـايـيـر الأداء الفـنـيـة والقـواعـد والقرارات المنظمـة لخـدمـات النـقـل البـري بـوسـائـلـه المختـلفـة، والتـأكـد مـن الالتزام بـها.\n&#1778;- وضـع وتطـويـر شـروط وضـوابـط إصـدار التراخيـص ومـعـايـيـر الأداء الفـنـيـة والقـواعـد والقـرارات المنظمـة لتـرخـيـص وتشـغيـل أنشـطـة نـقـل المـواد الخطرة، والتـأكـد مـن الالتزام بـها.\n&#1779;- وضـع مـعـايـيـر وشـروط جـودة أداء خـدمـات النـقـل البـري، والتـأكـد مـن الالتزام بـها.\n&#1636;- اقتراح رسـوم أنشـطـة خـدمـات النـقـل البـري بـوسـائـلـه المختـلفـة.\n&#1637;- تـلـقـي طـلـبـات تـراخـيـص شـركـات تـقـديـم خـدمـات النـقـل البـري بـوسـائـلـه المختـلفـة، ودراستها، وإصـدارهـا.\n&#1638;- مـراقبـة أداء الجـهـات والشركات المرخص لها في مجـال النـقـل البـري بـوسـائـلـه المختـلفـة.\n&#1639;- تنفيـذ أحـكـام القـوانـين واللوائح المنظمـة لخـدمـات النـقـل البـري بـوسـائـلـه المختـلفـة، بالتنسيـق مـع الجـهـات ذات الـعـلاقـة.\n&#1784;- اقـتـراح وتـطـويـر الـتـشـريـعـات واللوائح التنظيمية المتعلقة بتراخيـص أنشـطـة النـقـل البـري بـوسـائـلـه المختـلفـة ومرافـقـها، وذلك في ضـوء السياسات الـعـامـة للـدولـة، بالتنسيق مع الجـهـات المختصة.\n&#1785;- دراسـة وإبـداء الـرأي في مشـروعـات الاتفـاقيـات الـدوليـة المتعلقة بتنـظـيـم وتـرخـيـص أنشـطـة النـقـل البـري والارتقاء بجـودة أداء الخدمات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة شـؤون الـطـرق بمـا يـلـي:\n&#1777;- اقـتـراح وتـطـويـر الـسيـاسـات والاستراتيجيـات المتعلقة بتشـغيـل وصيـانـة شبكات الطـرق، بالتنسيق مع الجهات ذات الـعـلاقـة.\n&#1634;- إعـداد خطط وبـرامـج تشـغـيـل وصـيـانـة شـبـكـات الطـرق وتحـديـد أولـويـاتـها، بالتنسيق مع الجهات المختصة.\n&#1635;- وضع الضـوابـط والمـواصـفـات المتعلقـة بتشـغيـل وصـيـانـة وتحـسـين شبكات الطـرق، بالتنسيـق مـع الجهـات المختصة، والتـأكـد مـن الالتزام بـها.\n&#1636;- التـأكـد من تنفيذ الخطة الاستراتيجيـة للطـرق، وجـودة التنفيـذ، وفقاً للتصاميم والبرامج المعتـمـدة، بالتنسيق مع الوحدات الإداريـة المختصة بالوزارة.\n&#1637;- تسلم أصـول الـطـرق مـن هيئـة الأشـغـال الـعـامـة بـعـد الانتهاء مـن تنـفـيـذهـا مـن قبـل المقـاول وبـعـد انـتـهاء الفتـرة المحـددة لصيـانـتـهـا وفقاً للعـقـد المبـرم بـشـأنها، ومتـابـعـة تـنـفـيـذ أعـمـال الصيانة لمشـاريـع الـطـرق.\n&#1638;- الـمـحـافـظـة علـى أصـول الـطـرق والمـرافـق الخـاصـة بـهـا، واتخـاذ كـافـة الإجـراءات اللازمة لذلك.\n&#1639;- إعـداد الـدراسـات المتعلقة بحـركـة المـرور والاخـتـنـاقـات المروريـة، بالتنسيـق مـع الجـهـات ذات العلاقة.\n&#1640;- إنشاء قـواعـد بيـانـات ومـعـلـومـات تتعلق بالطرق والسـلامـة المروريـة، بالتنسيق مع الجهات المعنيـة.\n&#1641;- إعـداد الـدراسـات وتحـلـيـل البيـانـات بـشـأن الحـوادث المروريـة، وتحـديـد مـسـبـبـاتـها، واقـتـراح الحلول المنـاسبـة لـها.\n&#1777;&#1776;- اقـتـراح إجـراءات الـسـلامـة علـى الـطـرق، بالتنسيـق مـع الـوحـدات الإدارية المختصة بالوزارة.\n&#1633;&#1633;- إعـداد وتحـديـث المـراجـع الخـاصـة بالمـواصـفـات والمقاييس والمعـايـيـر الفنية اللازمة لتشـغـيـل وصـيـانـة شبكات الطرق والسـلامـة المروريـة، بالتنسيق مع الجهات ذات العلاقة.\n&#1777;&#1778;- دراسـة وإبـداء الـرأي بشأن مشـروعـات الاتفاقيات الدولية والإقليميـة المتعلقة بالطـرق والسلامة المرورية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة شـؤون الـنـقـل الـعـام بمـا يـلـي:\n&#1633;- إعـداد الدراسات اللازمـة المعـنيـة بـتـطـويـر النـقـل الـعـام بـكـافـة وسائطـه، واقتـراح وتـطـويـر الخـطط والسيـاسـات والاستراتيجيـات واللوائح التنظيمـيـة اللازمة لذلك، بالتنـسـيـق مـع الـوحـدات الإداريـة المختصة بالوزارة.\n&#1634;- إعداد الدراسات اللازمـة لـوضـع مـعـايـيـر وضـوابـط إصدار التراخيـص والأداء والـقـواعـد والقـرارات المنظمـة لخـدمـات وتشـغيـل أنشـطة النـقـل الـعـام بـكـافـة وسـائـطـه.\n&#1779;- وضـع المعـايـيـر والمتطلبـات لـتـقـيـيـم واخـتـيـار مـشـغلي النـقـل العـام بـكـافـة وسـائـطـه، والتـأكـد مـن الالتزام بـها وبمستـوى الأداء وجـودتـه مـن قبـل المشغلين.\n&#1636;- تـطـويـر مـنـظـومـة نـقـل عـام، بـكـافـة وسـائـطـه، آمنـة وصـديقـة للبيئـة وذات جـودة عاليـة، مـع مـراعـاة المعـايـيـر البيئيـة الصـادرة عـن الجهات المختصة في هـذا الشـأن، بالتنسيـق مـع الـوحـدات الإداريـة المختصة بالوزارة.\n&#1637;- إعـداد واعتماد الخطط التشغيليـة للنـقـل الـعـام بـكـافـة وسـائـطـه، وفقاً لمخـرجـات خـطـة النـقـل الشـامـلة وبـمـا يـتـفـق مـع استراتيجيـة وأولـويـات النـقـل الـعـام.\n&#1638;- تـطـويـر وإدارة النظام المـوحـد لتحـصيـل أجـرة وتـذاكـر الـنـقـل الـعـام بـكـافـة وسـائـطـه.\n&#1783;- اعتماد المسارات والجداول الزمنيـة الخـاصـة بتنـظيـم وتشـغـيـل النـقـل الـعـام بـكـافـة وسـائـطـه.\n&#1784;- التأكد مـن التـزام الجـهـات المـرخـص لـهـا بـضـوابـط ومعـايـيـر تـراخـيـص النـقـل الـعـام بـكـافـة وسـائـطـه.\n&#1641;- إعـداد وتحـديـث المـراجـع الفـنـيـة والمعـايـيـر اللازمـة لتخطيـط مسارات وشبكات النـقـل الـعـام بـكـافـة وسـائـطـه، بالتنسيـق مـع الجهات ذات الـعـلاقـة.\n&#1777;&#1776;- دراسـة وإبـداء الـرأي بشأن مشـروعـات الاتفـاقـيـات الـدوليـة والإقليميـة المتعلقة بالنـقـل الـعـام."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة تـخـطـيـط الـنـقـل البـحـري بمـا يـلـي:\n&#1633;- وضع السياسـة الـعـامـة لتخطيط أعمـال النـقـل البـحـري في ضـوء السياسات الـعـامـة للـدولـة.\n&#1778;- وضـع القـواعـد والقرارات المنظمـة لأعمال وخـدمـات النـقـل البـحـري.\n&#1635;- إعـداد الدراسات اللازمـة في مجـال خـطـوط النـقـل البـحـري وتـطـويـرهـا، بالتنسيق مع الجهات المختصة.\n&#1636;- إجراء الدراسات اللازمة لتـطـويـر وتـنـمـيـة الأسـطـول القـطـري بـهـدف رفع مـقـدرتـه على المنـافـسـة.\n&#1637;- اقـتـراح مشـروعـات القـوانـين واللوائح والقرارات والـقـواعـد المنظمـة لأنشـطـة النـقـل البـحـري.\n&#1638;- اقتراح رسـوم أداء خـدمـات وأنشـطة أعـمـال النـقـل البـحـري.\n&#1639;- التـحـقـق مـن التـزام الشركات الـتـي تـمـارس الأنشطة البحـريـة والوحـدات الإداريـة المختصـة بمعـايـيـر وشـروط وضوابـط الجـودة الـعـامـة للأداء.\n&#1784;- تنفيـذ متطلبـات الجـودة البحـريــة الصـادرة عـن المنظمـة الدوليـة للمعاييـر.\n&#1641;- إعداد الدراسات المتعلقة بمشـاريـع شـؤون النـقـل البـحـري، والإشـراف والـرقـابـة علـى تـنـفـيـذهـا، وصيانتـها، بالتنسيـق مـع الـوحـدات الإداريـة المعنيـة.\n&#1633;&#1632;- إعداد الدراسات الفنيـة لمذكرات التعاون في مجـال التـدريب البحري.\n&#1777;&#1777;- اقـتـراح البـرامـج التـدريبيـة وورش العـمـل البـحـريـة.\n&#1633;&#1634;- إعـداد كتيبـات للتـوعـيـة بالـسـلامـة وبالبيئـة البـحـريـة، بالتنسيـق مع الجهات المعنيـة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة تراخيص النـقـل البـحـري بما يلي:\n&#1633;- تنفيذ أحكام القوانين واللوائح والقرارات المنظمة لأنشـطـة وخـدمـات النـقـل البـحـري.\n&#1634;- إعـداد الدراسات اللازمـة لتحـديـد مـتـطـلـبـات إصـدار التراخيـص المتعلقة بأنشـطـة وخـدمـات النـقـل البحري، والتـعـديـل عـلـيـها.\n&#1779;- تـلـقـي طلبـات التـرخـيـص بمزاولـة أنشـطـة وخـدمـات النـقـل البحري، ودراسـتـهـا، وإصـدارها.\n&#1636;- تلقي طلبات الترخيص للسـفـن بمزاولـة الأعـمـال البحـريـة في الميـاه القـطـريـة، ودراستها، وإصـدارها.\n&#1637;- التفتيش على الشركات التي تزاول أنشـطـة وخـدمـات النـقـل البـحـري، والتـأكـد مـن مـطـابـقـتـها لاشـتـراطـات الحـصـول على الترخيـص.\n&#1638;- إنـشـاء سـجـل تـصـنـيـف الشـركـات الـتـي تـزاول أنشـطـة وخـدمـات النـقـل البـحـري.\n&#1783;- دراسة الشكاوى المتعلقة بأعـمـال المـوانئ والشركات المرخص لها، وإبـداء المقـتـرحـات بـشـأنـها.\n&#1640;- إجـراء الـزيـارات الميـدانـيـة للتـأكـد مـن التـزام الشركات بتـوصـيـات التـحـقـيـق."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة التسـجـيـل وشـؤون البـحـارة بمـا يـلـي:\n&#1633;- تنفيـذ أحـكـام القـوانـين واللوائح والاتـفـاقـيـات البـحـريـة الـدوليـة المنظمة للتسجيـل وشـؤون البـحـارة.\n&#1778;- تسـجيـل وشـطـب الـسـفـن، وإصـدار الشـهـادات لـها، وفـق أحـكام الاتفاقيات البحـريـة الـدوليـة السـاريـة.\n&#1779;- جـمـع وتصنيـف وتحـلـيـل وتـعـديـل بـيـانـات سـجـلات شـهـادات السـفـن المسـجـلـة تحـت العـلم القـطـري.\n&#1636;- إنشـاء سـجـلات للتسـجيـل والشـطـب والـرهـن والحـجـز، واقـتـراح إجراء التـعـديـلات عـلـيـها.\n&#1637;- تسجيـل وتجـديـد وشـطـب الـوسـائـط البـحـريـة والسـفـن الخشبية، وإصـدار الشهادات لهم، ومعاينتـهـم للتـأكـد مـن اسـتـيـفـائـهم لمتطلبـات القوانين والقرارات المعتمدة.\n&#1638;- إصدار وتجديد رخص قـيـادة الـوسـائـط البـحـريـة.\n&#1639;- تـلـقـي ودراسـة طلبـات التـرخـيـص بإنشـاء مـعـاهـد ومـراكـز تـدريـب قـيـادة الـوسـائـط البـحـريـة، وإصـدارهـا.\n&#1640;- إصـدار شـهـادات الأهـليـة للبـحـارة.\n&#1785;- اعتمـاد شـهـادات الأهـليـة للعاملين على السـفـن القـطـريـة.\n&#1777;&#1776;- الـتـصـديـق عـلى عـقـد الـعـمـل البـحـري.\n&#1777;&#1777;- اعـتـمـاد شـهـادات تـدريـب وتـأهـيـل البـحـارة، وفقاً لأحكام الاتـفـاقيـة الدوليـة لمستـويـات التـدريب والتأهيـل والـنـوبـات للـعـامـلين بالبـحـر وتعديلاتها.\n&#1777;&#1778;- التـحـقـق مـن اسـتيـفـاء مـراكـز تـدريـب وتأهيـل البـحـارة لأحكام الاتـفـاقيـة الدولية لمسـتـويـات التـدريب والتأهيـل والـنـوبـات للعـامـلين بالبـحـر وتـعـديـلاتـها.\n&#1633;&#1635;- إصدار وتجـديـد الجـواز البـحـري، ووثـائـق البـحـارة، وفقاً للـقـوانـين الوطنيـة والاتـفـاقـيـات البـحـريـة الـدوليـة.\n&#1633;&#1636;- تفتيش ومـعـايـنـة الـسـفـن التـي تحـمـل العـلم القـطـري، وفقاً للقـوانـين الوطنيـة والاتـفـاقـيـات البـحـريــة الـدوليـة.\n&#1633;&#1637;- إلغاء شهـادة الترخيص الملاحي للسـفـن الـوطـنـيـة المـخـالـفـة لأحـكام الاتـفـاقيـات البـحـريـة الـدوليـة.\n&#1633;&#1638;- اعـتـمـاد هيئات التصنيف البـحـريـة، والـرقـابـة عـلى أدائـها.\n&#1777;&#1783;- التـحـقـق مـن التـزام الشركات الوطنيـة المـالـكـة للسـفـن بالقـوانـين الوطنيـة والاتـفـاقـيـات البـحـريـة الـدوليـة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة النظم والتـحـقـيـقـات البـحـريـة بمـا يـلـي:\n&#1777;- اقـتـراح مشـروعـات القـوانـين والقرارات واللوائح والـقـواعـد المنظمـة لشـؤون الـنـقـل البحري وفقاً للاتـفـاقـيـات البـحـريـة الـدوليـة.\n&#1634;- إعداد الدراسات الفـنـيـة لمشـاريـع اتـفـاقـيـات النـقـل البحري الثنائيـة.\n&#1635;- إعداد الدراسات الفـنـيـة اللازمة للانضمام إلى الاتفـاقـيـات البـحـريـة الدوليـة السـاريـة، أو التـعـديـل عـلـيـهـا، أو الانسحاب منها.\n&#1636;- إعداد الدراسات الفـنـيـة اللازمة لتـحـديـد مـا تـسـتـلـزمـه شـؤون الـنـقـل البحري، تنفيذاً للصكوك البـحـريـة، وإجراء التعـديـل عـلـيـها.\n&#1637;- اقـتـراح التعـامـيـم البـحـريـة الخـاصـة بـسـلامـة السـفـن والمـلاحـة بالميـاه القـطـريـة.\n&#1638;- مـتـابـعـة مـا يـصـدر عـن المنظمـة البحـريـة الدوليـة مـن قـرارات وتعـامـيـم ورفعها إلى الوحدات الإدارية المخـتـصـة والجـهـات المعـنـيـة والـشـركـات.\n&#1639;- التحقيق في الحوادث البحرية التي تقع للسـفـن والـوسـائـط البـحـريـة في المياه القـطـريـة، والسـفـن القـطـريـة فـي الخـارج، ورفـع الـتـقـاريـر بشأنها، وفقاً لمـدونـة التـحـقـيـق في الحوادث البـحـريـة.\n&#1640;- إجراء تحـقـيـق عـن مـخـالـفـات حاملي الشهادات أو الشهادات المصادق عليـهـا مـن الدولة، وفقاً لمدونة تنفيذ الصكوك.\n&#1641;- التحقيـق في الحـوادث ذات الـعـلاقـة بالبضائع والسـفــن بمـــوانئ الـدولـة، ورفـع الـتـقـاريـر بـشـأنـها.\n&#1777;&#1776;- تـلـقـي تـقـاريـر الصكوك الإلزاميـة والبيـانـات مـن الإدارات المختصة والجهات المعنيـة والشركات بالـدولـة، ورفعها بالمـوقـع الإلكتـروني للمنظمـة البحـريـة الـدوليـة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة الـسـلامـة البـحـريـة بما يلي:\n&#1633;- تنفيـذ أحـكـام القـوانـين والقرارات والاتفـاقيـات البحـريـة الدوليـة المتعلقة بالـسـلامـة البـحـريـة.\n&#1634;- إعداد الدراسات المتعلقـة بأعـداد وأمـاكـن المـسـاعــدات المـلاحـيـة بالمياه القـطـريـة، وتطـويـرهـا.\n&#1779;- تفتيش ومعـاينـة السـفـن الأجنبيـة بالمياه القطـريـة، وفقاً للتشريعـات المحـلـيـة والاتفاقيات البحـريـة الـدوليـة، ومـذكـرات التـفـاهم المصـادق عليـها.\n&#1636;- حـجـز السـفـن الأجنبيـة التي تشكل خـطـورة على الملاحـة البحـريـة والمخالفة لأحكام الاتفاقيات البحـريـة الـدوليـة السـاريـة، بالتنسيـق مع الجهات المعنيـة.\n&#1637;- اعـتـمـاد الـلـوائـح الميـنـائـيـة، والـرقـابـة علـى تـطـبـيـقـها.\n&#1638;- اعتـمـاد الخطط الأمنيـة وخـطـط الاستـجـابـة للطوارئ ومنـاولـة وتخـزيـن البضائع الخـطـرة، لموانئ الدولـة وفقاً للـمـدونـات البـحـريـة الـدوليـة، والـرقـابـة عـلى تطبيـقـها.\n&#1639;- الـرقـابـة علـى مـرافـق اسـتـقبـال الموانئ بالتنسيق مع الجهات المعنية.\n&#1784;- اعـتـمـاد شـهـادات المـرشـديـن البـحـريـين بالموانئ.\n&#1641;- الـرقـابـة والإشراف عـلـى التـزام مـوانئ الـدولـة بتنفيـذ أحـكـام الاتفاقيـات البـحـريـة الـدوليـة.\n&#1633;&#1632;- الإشـراف والـرقـابـة علـى نـظـام حـركـة المـلاحـة البحـريـة، واعتـمـاد شـهـادات الـعـامـلين بـها.\n&#1777;&#1777;- اعـتـمـاد وتنفيـذ الممـرات البحـريـة ونـظام تقـسـيـم حـركـة المـرور، لتنـظـيـم مـرور الـسـفـن والـوسـائـط البـحـريـة بالمياه القـطـريـة.\n&#1777;&#1778;- تسـجـيـل المسـاعـدات المـلاحـيـة وفـق أحـكـام التـشـريـعـات السـاريـة والاتـفـاقـيـات البـحـريـة الـدوليـة.\n&#1633;&#1635;- إنشـاء سـجـلات لتسـجيـل وشـطـب المسـاعـدات المـلاحـيـة، واقتـراح إجـراء التـعـديـلات عـلـيـها.\n&#1633;&#1636;- الإشراف والـرقـابـة على أنظمـة الـتـعـرف وتـتبـع الـسـفـن عـن بـعـد، وأنـظـمـة الـتـعـرف الآلي على السـفـن.\n&#1633;&#1637;- إصـدار شـهـادات إعـلان مـلاحـي."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصـدر بتـحـديـد اختصـاصـات كـل مـن مـكـتـب الوزيـر، ومكتـب وكيـل الوزارة، ومكتـب وكيـل الـوزارة المساعـد، قـرار مـن الـوزيـر."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجـوز بقـرار مـن مـجـلـس الوزراء، بناءً علـى اقـتـراح الـوزيـر، تعـديـل تنظيم الوحدات الإداريـة الـتـي تتـألـف منهـا الـوزارة بالإضـافـة أو الحـذف أو الدمـج، وتعـيـيـن اخـتـصـاصـاتـهـا وتـعـديـلـها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجـوز بقـرار مـن الوزير إنشاء ما تقتضيه المصلحـة العـامـة مـن أقسـام في الوحدات الإداريـة التي تتألف منهـا الـوزارة، أو إلغاؤهـا أو دمجها، وتعيين اختصـاصـاتـها وتعـديـلها، ولا يـكـون قـرار الوزيـر نـافـذاً إلا بعـد اعتماده مـن مـجلـس الـوزراء."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُلغى القرار الأمـيـري رقم (&#1640;) لسنة &#1634;&#1632;&#1633;&#1638; المشار إليـه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القـرار. ويُعـمـل بـه مـن تـاريـخ صـدوره. ويُنشـر فـي الجـريـدة الـرسـميـة."
    }
  ],
  "definitions": []
}
