{
  "id": "qa-law-9028",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 2022 بتنظيم الحق في الحصول على المعلومات",
  "short_name": "قانون رقم (9) لسنة 2022 بتنظيم الحق في الحصول على المعلومات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9028&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمتين والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالمعلومات : البيانات والإحصاءات والوثائق المتاحة لدى الجهة المعنية بأي وسيلة، وفقاً لأحكام هـذا القـانـون.\nالجهة المعنية: أي من الجهات المنصوص عليها في المادة (2) من هذا القانون.\nالرئيس: الوزير، أو رئيس الجهاز الحكومي أو الهيئة أو المؤسسة العامة أو الجمعية، أو رئيس مجلس إدارة الشركة، ومن في حكمهم ممن قد يترأسون إحدى الجهات المنصوص عليها في المادة (2) من هذا القانون، بحسب الأحوال.\nالإدارة المختصة: الوحدة الإدارية المعنية بتلقي طلبات الحصول على المعلومات والرد على تلك الطلبات، في الجهة المعنية.\nالنشر التلقائي: نشر المعلومات ذاتياً من الجهة المعنية دون الحاجة إلى طلب مسبق.\nطالب المعلومات: كل شخص طبيعي أو معنوي يتقدم بطلب للحصول على المعلومات من الجهة المعنية، وفقاً للضوابط والإجراءات المنصوص عليها في هذا القانون\nالفصل الثاني نطاق تطبيق القانون"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القـانـون على الجهـات التالية:\n1 - الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والجهات التابعة لأي منها.\n2 - الجمعيات والمؤسسات الخاصة، وغيرها من الكيانات التي تباشر أعمالاً ذات نفع عام.\n3 - الشركات المملوكة للدولة بالكامل أو التي تساهم فيهما بنسبة (51%) من رأسمالها أو أكثر.\n4 - الجهات الأخرى التي يصدر بتحديدها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا تسري أحكام هذا القانون على طلبات الحصول على المعلومات المنظمة بموجب أي قانون آخر\nالفصل الثالث أحكام عامة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقوم الجهة المعنية باتخاذ التدابير اللازمة للحفاظ على المعلومات التي بحوزتها، والاحتفاظ بمستنداتها وصيانتها، وتصنيفها وفهرستها، على النحو الذي يتيح تيسير الوصول إليها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز لطالب المعلومات استخدام أو إعادة استخدام المعلومات التي قامت الجهات المعنية بنشرها تلقائياً، مع مراعاة ما يلي:\n1 - يتم استخدام المعلومات لأغراض مشروعة.\n2 - عدم تحريف مضمون المعلومات.\n3 - ضرورة الإشارة إلى مصدر المعلومات وتاريخ إصدارها.\n4 - عدم الإساءة للغير أو الإضرار بالمصلحة العامة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون حفظ واستخدام الجهة المعنية للمعلومات الشخصية في حدود ما يتصل باختصاصاتها ومهامها، وبما لا يتعارض مع أحكام القوانين المعمول بها في هذا الشأن."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تقوم الإدارة المختصة بتيسير الحصول على المعلومات وتقديم المساعدة الكافية في الأحوال الــتي يحتــاج فيها طالـب المعلومات لمساعدة خاصة، كذوي الإعاقة أو كبار السن أو الأُمـيّين أو غيرهم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع الإدارة المختصة تقريراً سنوياً إلى الرئيس مُبيناً فيه عدد طلبات الحصول على المعلومات التي قُدمت إليها، وما تمت الموافقة عليه منها، وما صدر فيه قرار بالرفض كلياً أو جزئياً.\nالفصل الرابع النشر التلقائي"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع عدم الإخلال بحكم المادة (20) من هذا القانون، تقوم الجهة المعنية بالنشر التلقائي والتحديث الدوري للمعلومات التالية:\n1 - وسائل التواصل مع الجهة المعنية، وبصفة خاصة عنوان الجهة وأرقام هواتفها وبريدها العادي والإلـكتروني.\n2 - اللوائح والقرارات والتعليمات المنظمة للعمل بالجهة المعنية، والهيكلَـين التنظيمي والوظيفي لها، أو نظامها الأساسي بحسب الأحوال.\n3 - الأهداف والاختصاصات والمهام المنوطة بالجهة المعنية.\n4 - البرامج المتعلقة بالجهة المعنية وخطط تطبيقها.\n5 - الخدمات التي تقدمها الجهة المعنية إلى الجمهور بما فيها الخدمات الإلكترونية، والشروط والآجال والإجراءات والنماذج المتعلقة بها.\n6 - البيانات المتعلقة بالمناقصات والمزايدات.\n7 - إجراءات تقديم التظلمات والشكاوى وكيفية تلقيها.\n8 - إجراءات تقديم طلب الحصول على المعلومات.\n9 - أي معلومات يتعين على الجهة المعنية إتاحتها أو نشرها وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُنشر المعلومات المنصوص عليها في المادة السابقة على الموقع الإلكتروني للجهة المعنية، بصورة قابلة للمعالجة الآلية، ويجوز نشرها بأي وسيلة أخرى واسعة الانتشار، على النحو الذي يتلاءم مع طبيعة عملها.\nالفصل الخامس إجراءات الحصول على المعلومات"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتم الحصول على المعلومات بناءً على طلب يقدمه طالب المعلومات إلى الجهة المعنية، على النموذج المعد لهذا الغرض، ويتضمن النموذج البيانات التي تحددها الجهة المعنية، وعلى الأخص بيانات طالب المعلومات، والمعلومات التي يرغب في الحصول عليها، ومبررات تقديم الطلب"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتعين على الجهة المعنية البت في الطلب خلال (15) خمسة عشر يوماً من تاريخ تقديمه، ويجوز لها تمديد هذه الفترة لمدة مماثلة، بحسب طبيعة أو كم المعلومات المطلوبة، وإذا صدر القرار بالرفض وجب أن يكون مسبباً."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على الإدارة المختصة إخطار طالب المعلومات بقبول الطلب كلياً أو جزئياً أو برفض الطلب وأسباب الرفض، وذلك علـى عنوانه الوطني أو بأي وسيلة أخرى تفيد العلم خلال (7) سبعة أيام من تاريخ البت في الطلب، ويتم تسليم المعلومات ورقياً أو إلكترونياً وفقاً للآلية التي تتوفر لدى الجهة المعنية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لطالب المعلومات التقدم للحصول على المعلومات بصفة عاجلة في الحالات التي قد يؤدي فيها انتظار المدة المقررة لإجابة الطلب إلى إلحاق ضرر محقق بحقوقه الشخصية أو المالية، ويكون ذلك وفقاً للمبررات التي يبديها في الطلب.\nويتعين على الجهة المعنية البت في الطلـب خـلال يومين من تاريخ تقديمه، سواء بإجابة طالب المعلومات إلى طلبه، أو رفض الطلب مع بيـان أسباب الـرفض"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على طالب المعلومات استلام المعلومات خلال (7) سبعة أيام من تاريخ إخطاره بقبول الطلب كلياً أو جزئياً، وإلا وجب عليه تقديم طلب جديد، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز نشر المعلومات غير الشخصية التي تم الحصول عليها بناءً على طلب، عن طريق وسائل الإعلام أو وسائل التواصل الاجتماعي أو الطبع أو بأي وسيلة أخرى، إلا بعد الحصول علـى إذن من الجهة المعنية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُرفض طلب الحصول على المعلومات في الحالات التالية:\n1 - عدم توفر المعلومات المطلوبة.\n2 - إذا كانت المعلومات المطلوبة تقع ضمن نطاق المعلومات المستثناة، وفقاً لأحكام المادة (20) من هذا القانون.\n3 - إذا كانت المعلومات المطلوبة ضمن المعلومات المنشورة تلقائياً.\n4 - إذا كـان طلب المعلومات غير واضح.\n5 - الحالات الضرورية التي تحول دون إجابـة الطلب"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لطالب المعلومات أن يتظلم للرئيس في حال رفض طلبه، وذلك خلال (30) ثلاثين يوماً من تاريخ إخطاره بنتيجة البت في الطلب، ويبتُّ الرئيس في التظلم في مدة لا تجاوز (15) خمسة عشرة يوماً من تاريخ تقديمه، ويُعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "للجهة المعنية أن تُقرر مقابلاً للحصول على المعلومات لا يجاوز تكلفة إعدادها وتسليمها بصورتها النهائية\nالفصل السادس المعلومات التي لا يجوز الإفصاح عنها"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع عدم الإخلال بالأحكام المنصوص عليها في أي قـانون آخر، لا يجوز الإفصاح عن المعلومات المتعلقة بما يلي:\n1 - المعلومات التي من شأن الحصول أو الاطلاع عليها الإضرار بأمن واقتصاد الدولة، أو مصلحتها العامة، أو بعلاقاتها الدولية.\n2 - المعلومات التي تمس حرمة الحياة الخاصة.\n3 - المعلومات التي لا يجوز الإفصاح عنها بموجب اتفاق بـين الجهة المعنية وبين الغير، أو التي تحتوي على أسرار تجارية أو مهنية لطرف آخر.\n4 - المعلومات التي تتعلق بسياسات أو قـرارات أو تجـارب أو اختبارات في مرحلة التحضير والإعداد.\n5 - المعلومات التي من شأن الإفصاح عنها الإضرار بسير التحقيقات أو إعاقة ملاحقة الجناة أو القبض عليهم أو تعريض حياة الأشخاص أو أمنهم للخطر.\n6 - المعلومات والملفات الشخصية والمتعلقة بسجلات الأشخاص التعليمية أو الطبية أو السجلات الوظيفية أو الحسابات أو التحويلات المصرفية.\n7 - المعلومات التي من شأن الإفصاح عنها الإخلال بحقوق الملكية الفكرية أو المنافسة العادلة.\n8 - المعلومات السرية بطبيعتها أو المحمية أو غير المُصرح بالإفصاح عنها، بموجب القوانين السارية في الدولة\nالفصل السابع العقوبات"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب على الجرائم المنصوص عليها في المواد التالية بالعقوبات المقررة لها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُعاقب بالغرامة التي لا تزيد على (20,000) عشرين ألف ريال، كل من تدخل في عمل أحد المختصين بتطبيق أحكام هذا القانون بقصد إعاقته عن تقديم المعلومات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُعاقب بالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، كل مختص بتطبيق أحكام هذا القانون يرتكب أحد الأفعال التالية:\n1 - حجب أو امتنع عمداً ودون مقتضٍ، عن تقديم المعلومات المطلوبة وفقاً لأحكام هذا القانون.\n2 - قدم معلومات غير صحيحة مع علمه بذلك"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ستة أشهر وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المادة (5) من هذا القانون"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنتين وبالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، أو بإحدى هاتين العقوبتـين، كل من أفصح أو أتاح أو كشف للغير معلومات لا يجوز الإفصاح عنها وفقاً لأحكام المادة (20) من هذا القانون.\nوتكون العقوبة الحبس مدة لا تتجاوز عشر سنوات إذا كـان من شأن الإفصاح أو الإتاحة أو الكشف عن المعلومات الإضرار بأمن واقتصاد الدولة أو مصلحتها العامة، أو بأي من علاقاتها الدولية\nالفصل الثامن أحكام ختامية"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على الجهات المخاطبة بأحكام هذا القانون، توفيق أوضاعها بما يتفق وأحكامه، وذلك خلال سنة من تاريخ العمل به، ويجوز بقرار من مجلس الوزراء، مدّ هذه المهلة لمدة أو مدد أخرى مماثلة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القانون.\nويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
