{
  "id": "qa-law-9027",
  "type": "statute",
  "title": "قرار أميري رقم (47) لسنة 2022 بالهيـكـل التنظيمي لوزارة الاتصالات وتكنـولـوجـيـا المعلومات",
  "short_name": "قرار أميري رقم (47) لسنة 2022 بالهيـكـل التنظيمي لوزارة الاتصالات وتكنـولـوجـيـا المعلومات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9027&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة الاتصالات وتكنـولـوجـيـا المـعـلـومـات، مـن الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإداريـة التـابـعـة للـوزيـر:\n&#1777;- مكتب الوزير.\n&#1778;- المـكـتـب الفـنـي.\n&#1635;- إدارة التدقيق الداخلي.\n&#1636;- إدارة التـخـطـيـط والجـودة والابتكار.\n&#1637;- إدارة الشـؤون الـقـانـونيـة.\nثانياً: الوحدات الإداريـة التـابـعـة لـوكـيـل الوزارة:\n&#1777;- مكتب وكيل الوزارة .\n&#1634;- إدارة التـعـاون الدولي.\n&#1635;- إدارة العـلاقـات الـعـامـة والاتـصـال.\n&#1636;- إدارة الموارد البـشـريـة.\n&#1637;- إدارة الشؤون المالية والإدارية.\n&#1638;- إدارة نـظـم المـعـلـومـات.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الحكومة الرقمية:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة سـيـاسـات ومـعـايـيـر الحـكـومـة الـرقـميـة.\n&#1635;- إدارة الخـدمـات الحكوميـة المـركـزيـة.\n&#1636;- إدارة تميـز التـحـول الـرقـمـي.\nرابعـاً: الوحدات الإداريـة التـابـعـة لـوكـيـل الـوزارة المسـاعـد لشـؤون البنـيـة التـحـتـيـة والعـمـلـيـات:\n&#1633;- مكتب وكيل الوزارة المساعد.\n&#1634;- إدارة الحوسبـة السـحـابيـة والشبكات.\n&#1635;- إدارة التطبيقات والمنصات.\n&#1636;- إدارة العمليات.\nخامساً: الوحـدات الإداريـة التابعـة لـوكـيـل الـوزارة المسـاعـد لـشـؤون الصـنـاعـة الـرقـمـيـة:\n&#1777;- مكتـب وكيـل الـوزارة المسـاعـد.\n&#1634;- إدارة سياسات الـصـنـاعـة الـرقـميـة.\n&#1635;- إدارة الاقتصاد الرقمي.\n&#1636;- إدارة المجتمـع الـرقـمـي والـكـفـاءات الـرقـمـيـة.\n&#1637;- إدارة الابتكار الرقمي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص المكتب الفني بما يلي:\n&#1633;- إبـداء الـرأي الفني في المـوضـوعـات التي تُحـال إليـه مـن الوزيـر.\n&#1778;- دراسة وتقييم التقارير والمشروعات والبرامج المتعلقة بأنشطة الوزارة، التي تُحـال إليـه مـن الـوزيـر.\n&#1635;- بحث ودراسة ومتابعة الموضوعات التي تُحال إليه من الوزير، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1636;- إعـداد ملخص للمـواضـيـع والـتـقـاريـر والـدراسـات الـتـي يـلـزم عـرضـها على الـوزيـر، وإبـداء الـرأي بشـأنهـا.\n&#1637;- اقتراح السياسات والمبادئ التوجيهية لإدارة المشاريع بالوزارة.\n&#1638;- متابعة وإعداد تقارير دورية عن تقدم سير العمل بالمشاريع.\n&#1639;- تطوير السياسات والمبادئ التوجيهية لأمن المعلومات وإعداد خطط التعافي من الكوارث واستمرارية الأعمال للأنظمة والبرمجيات التي تُدار من قبل الوزارة بالمواءمة مع الاستراتيجية الوطنية للأمن السيبراني.\n&#1640;- إعـداد وتنفيـذ الآليـات اللازمـة لضمـان امتثـال مـبـادرات ومشـاريـع وأنظمـة الـوزارة بسيـاسـات ومـبـادئ أمـن المعـلـومـات وخطط التـعـافي من الكوارث واستمرارية الأعمال."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التـدقيـق الـداخـلـي بمـا يـلـي:\n&#1633;- إعداد مشروع خـطـة التـدقيـق السنـويـة المبنيـة علـى المخـاطـر للوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n&#1778;- مـراقبـة مـدى الالتزام بتنفيذ القـوانـين واللوائح والقرارات المنظمة للعمـل.\n&#1779;- مـراجعـة التعليمات الماليـة، واقتراح مـا يـلـزم لـهـا مـن تعـديـلات، ومـراقبـة تنفيـذهـا.\n&#1636;- مـراقبـة الأعمال الإداريـة وإجـراءات تعيين الموظفين، وإجازاتـهم، وتـرقـيـاتـهم، وغير ذلـك ممـا يـتـعـلـق بـشـؤون الموظفين، والتحقـق مـن الالتزام بالقوانين واللوائح والقرارات المنظمـة لـذلك.\n&#1637;- مراقبة الأعمال المالية والمحاسبية، وسندات الصرف، وإجراءات القيـد في السجـلات المحاسبيـة، والتـأكـد مـن تطبيـق القـواعـد المعتمدة في هذا الشأن.\n&#1638;- تقييم المخاطـر المتعلقة بالتدقيـق المالي والإداري، واقتراح إجـراءات الحـد منـها.\n&#1639;- متابعة الإجراءات التصحيحية المطلوبة من الوحدات الإدارية المعنية، وفـق نتائج التـدقيـق، وإعداد التقارير الدوريـة بشـأنـها.\n&#1784;- التـأكـد مـن سـلامـة الأمـوال والعهـد والأثاث والأدوات والمبـاني والمـوجـودات الأخرى التي تملكها الوزارة أو تخضع لإشـرافـها.\n&#1641;- الاشتـراك في أعمـال الجـرد الـدوري والمفاجئ علـى المخـازن والعهـد والتـأكـد مـن دقـة التسجيـل بـالـدفـاتـر وسـلامـة الإجـراءات المطبقـة.\n&#1777;&#1776;- متـابـعـة نتائج تقاريـر الجـهـات الـرقـابـيـة، وإبـداء التـوصـيـات المنـاسبـة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التخطيط والجـودة والابتكار بمـا يـلـي:\n&#1633;- إعـداد الخطـة الاستراتيجيـة للـوزارة، بالتنسيـق مـع الجهـات المختصـة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n&#1778;- حـصـر الـتـحـديـات القـائـمـة، وتحـديـد وتقييـم المخـاطـر المـؤسـسيـة المتـوقـع حـدوثـها، والتي قد تؤثر على تحقيق أهـداف الـوزارة، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1635;- إدارة وتجـهـيـز خـطط بديلـة تضمن استمـراريـة تشغيـل الأعمـال بالـــوزارة في حـالات الـطـوارئ والأزمـات، بالتنسيـق مـع الوحـدات الإدارية المختـلفـة كـل فـيـما يخـصـها.\n&#1636;- رفـع مـشـروعـات الخطط التنفيـذيـة والمشـاريـع والبـرامـج الخـاصـة بالـوحـدات الإدارية المختـلفـة، للاعتمـاد مـن قبـل الـوزيـر.\n&#1637;- متـابـعـة تنفيذ الخطط المتعلقة بأنشـطـة الـوزارة، وتقييـم نـتـائـجـها، ورفـع تـقـاريـر دوريـة بشـأنـها.\n&#1638;- دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطة الاستراتيجية والخطط التنفيـذيـة، واقتراح الحلول المنـاسبـة لـهـا.\n&#1783;- تقييم جودة الخدمات المقدمة من الوحدات الإدارية، بالتنسيق مع الجهـة المختـصـة.\n&#1640;- مراجعة وتقييم جودة الأداء على مستوى الوحدات الإدارية، ووضـع مـقـتـرحـات لـرفـع الـكفـاءة العـامـة بـها.\n&#1641;- التحـقـق مـن انسجام نـظـم وأسـالـيـب العـمـل مـع اختصـاصـات وأهـداف الوزارة، واقتراح خطـط تـطـويـر تـلـك النـظـم والأساليـب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإداريـة المعنية والجهة المختصة.\n&#1777;&#1776;- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها، واقـتـراح الحلول المنـاسبـة لـها.\n&#1777;&#1777;- تلقي المبادرات والمقترحات والأفكار الإبـداعـيـة، ودراستها بالتنسيـق مع الوحدات الإداريـة المعنيـة والجـهـة المختـصـة.\n&#1777;&#1778;- رصد وتجميـع وتحـلـيـل البيانات الإحـصـائيـة الخـاصـة بأنشـطـة الـوزارة، والتنسيق مع الوحدات الإداريـة المختصـة بشـأن التقارير الإحصائيـة المطـلـوبـة مـن الـوزارة.\n&#1633;&#1635;- التنسيـق مـع الـوحـدات الإداريـة المعنيـة والجهـة المختصة فيما يتعلـق بالمؤشـرات الـدوليـة المتعلقة بأنشـطـة واخـتـصـاصـات الـوزارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الشـؤون الـقـانـونيـة بمـا يـلـي:\n&#1777;- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإداريـة المعنيـة.\n&#1634;- إعداد مشروعات الأدوات التشريعيـة الخـاصـة بالوزارة، وإبـداء الـرأي في مشـروعـات القـوانـين التي تُحـال إليـها.\n&#1635;- إبـداء الـرأي الـقـانـوني في المـوضـوعـات التي تُحـال إليـها.\n&#1636;- إعـداد مشـروعـات العقـود والاتفاقيـات ومـذكـرات التفـاهـم المتعلقة باخـتـصـاصـات الوزارة، بالتنسيق مع الوحدات الإدارية المعنيـة.\n&#1637;- التحقيـق في الوقـائـع والمخالفـات المنسوبـة لموظفي الـوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيـات، وعـرضـها على السلطة المختصة، ومتابعة تنفيـذ ما يُتخذ مـن قـرارات بشـأنـها.\n&#1638;- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة التعاون الدولي بما يلي:\n&#1633;- إعداد أوراق العمـل المتعلقة بالمؤتمرات والندوات والاجتمـاعـات المحـليـة والإقليميـة والدوليـة فـيمـا يـخـص نشـاط الـوزارة، بالتنسيــق مـع الوحدات الإدارية المعنية والجهات المختصة.\n&#1634;- الإعـداد لحضور المؤتمرات والاجتمـاعـات الـتي تعقـدهـا المنظمـات والهيئات الإقليمية والدولية المختصة بقضايا الوزارة، التي تشـارك الدولـة في عضــويـتـها.\n&#1635;- إعـداد التقاريـر والـردود التي تطلبهـا المنظمات والهيئات الإقليميـة والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المختصة.\n&#1636;- دراسـة ومتـابعـة تنفيـذ تـوصـيـات المنظمـات والهيئـات الإقليميـة والدوليـة، فيمـا يـخـص نشـاط الـوزارة، بالتنسيق مع الجهـات المخـتـصـة بـالـدولـة.\n&#1637;- إعـداد التقارير اللازمـة بشـأن إسـهـامـات المنظمات والهيئات الإقليميـة والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوزارة، بالتنسيق مع الجهات المختصة.\n&#1638;- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة التي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة\n&#1639;- دراسة السبل الكفيلة بتفعيل دور الدولة في مجال نشاط الوزارة مع المنظـمـات العـربـيـة والإقـلـيـمـيـة والـدوليـة.\n&#1784;- جـمـع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بقضايا الوزارة محلياً وإقليمياً ودولياً، ونشرها بغرض الاسـتـفـادة مـنها.\n&#1785;- تـرجـمـة الوثـائق والكتـب والبحـوث العلميـة والمكاتبـات الأجنبيـة المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة العـلاقـات الـعـامـة والاتـصـال بمـا يـلـي:\n&#1633;- إصـدار النشـرات والبـرامـج الإعـلاميـة الـتـي تهـدف إلى التعـريـف بدور الوزارة وأنشـطـتـها واخـتـصـاصـاتـها، بالتنسـيـق مـع الوحـدات الإداريـة المعنيـة.\n&#1778;- رصـد ومـتـابـعـة مـا يُنشر في الصـحـف ووسـائـل الإعـلام ومـواقـع التـواصـل الاجتماعي مـن مـوضـوعـات تـتـعـلـق بالوزارة واخـتـصـاصـاتـها، وعـرضـها على المسؤولين، وإعـداد الـردود المنـاسبـة، بالتنسيـق مـع الـوحـدات الإداريـة المعـنـيـة والجهات المخـتـصـة.\n&#1635;- التنسيق مع الوحدات الإدارية المختصة بشأن إعداد خطط وبرامج التوعية والتثقيف وتطبيقها من خلال الفعاليات والأنشطة المختلفة بالتنسيق مع الجهات المعنية.\n&#1636;- تلقـي طـلـبـات وشكاوى المـراجـعـين وإحالتـها إلى الوحدات الإداريـة المعنية، والرد على استفساراتهم.\n&#1637;- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الـزائـرة والمغادرة، بالتنسيـق مـع الوحدات الإدارية المعنية.\n&#1638;- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n&#1639;- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n&#1777;- تنفيذ القـوانـين واللوائح والنـظـم المتعلقة بشـؤون الموظفين.\n&#1634;- إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالوزارة، وتحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n&#1635;- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه، وتطويره.\n&#1636;- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n&#1637;- تنفيذ إجـراءات تقييـم الأداء للمـوظـفـين.\n&#1638;- القيام بإجـراءات التـعـيـين والنـقـل والندب والإعـارة.\n&#1783;- دراسـة اسـتـحـقـاق الموظفين للإجـازات، وفقاً للـقـانـون.\n&#1640;- إعـداد الدراسـات الخـاصـة بالهيـكل الوظيـفـي لـلـوزارة، وتقـديـم المقتـرحـات اللازمة لتطـويـر التنظيـم الإداري بـها.\n&#1785;- تحـديـد الاحتياجـات التـدريبيـة لمـوظـفـي الـوزارة، بالتنسـيـق مـع الوحـدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييـم مـدى الاسـتـفـادة منـها.\n&#1777;&#1776;- اتخاذ الإجـراءات اللازمـة لتخصيص السكن الحكومي وصـرف بـدل الأثـاث لموظفي الوزارة، بالتنـسـيـق مـع الجـهـات المـخـتـصـة.\n&#1777;&#1777;- وضـع وتحـديـث قـواعـد البيـانـات الخـاصـة بشـؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختـص إدارة الشؤون المـالـيـة والإداريـة بمـا يـلـي:\n&#1777;- تنفيذ القـوانـيـن والـلـوائـح والنظم الماليـة والإداريـة المتعلقـة بعمـل الوزارة.\n&#1634;- إعـداد مشـروع الموازنـة السنـويـة للـوزارة، وحـسـابـها الخـتـامي، بالتنسـيـق مـع الـوحـدات الإداريـة المعـنـيـة.\n&#1779;- توفير احتيـاجـات الـوزارة ووحداتها الإدارية المختلفة من المستـلـزمـات والأجهـزة اللازمة لأداء مـهـامـها، بالتنسيق مع الوحـدات الإداريـة المعنية.\n&#1636;- القيام بأعمـال المشـتـريـات والمنـاقـصـات والمزايـدات، وفـق الأنظمـة والقـواعـد المعمـول بـها في الـدولـة.\n&#1637;- الإشـراف على تنفيـذ الاعتمـادات، وتـدقيـق حـسـابـات الإيرادات والمصـروفـات.\n&#1638;- تـسـلـم وتـسـلـيـم وتصنيف وقـيـد البـريـد الـوارد والصادر.\n&#1783;- تنـظـيـم أرشـيـف الوزارة، وحفظ الوثـائـق، وفقاً لأحـدث الطـرق.\n&#1640;- إعـداد مستـنـدات الصـرف، وسـائـر المعـامـلات الماليـة الأخـرى.\n&#1641;- تحـصيـل الـرسـوم ومـقـابـل الخـدمـات التي تؤديـهـا الـوزارة.\n&#1777;&#1776;- القيـام بـجـمـيـع أعـمـال الخـدمـات الإداريـة.\n&#1777;&#1777;- الإشراف على مخـازن الوزارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة نـظـم المـعـلـومـات بمـا يـلـي:\n&#1633;- إعـداد خطط وسيـاسـات اسـتـخـدام الحاسب الآلي في أنشـطـة الـوزارة، ومتـابـعـة تنفيـذهـا.\n&#1778;- برمجـة وحـفـظ واستـرجـاع وتطوير نظم المعلومات والبيانات اللازمـة لأنشـطـة الـوزارة.\n&#1635;- تـأمـين الأنظمـة والبرمجيـات والشبكات والبنية التحتيـة لنـظم المعـلـومـات مـن مـخـاطـر الحـوادث الإلكتـرونيـة.\n&#1636;- إعـداد خطط التعـافـي مـن آثـار الحـوادث الإلـكـتـرونيـة حـال وقـوعـها أو تقليـل حـدوثها أو تصعيـدهـا، وفـق الـسيـاسـات والمبادئ التـوجـيـهيـة لأمـن المعـلـومـات، بالتنسـيـق مـع الجـهـة المخـتـصـة.\n&#1637;- توفير وصيـانـة الأجهـزة والبـرامـج والشبكات الإلكتـرونيـة اللازمـة لنـظم العمـل الآليـة بـالـوزارة، بالتنسيـق مـع الـوحـدات الإداريـة المعنيـة.\n&#1638;- تصميـم وتشـغيـل وإدارة قـواعـد البيـانـات والمعلـومـات بأنـواعـها المختلفة.\n&#1783;- تقـديـم الدعم الفني اللازم لمسـتـخـدمي الشبكات الإلكتـرونيـة بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحـقـاتـها.\n&#1640;- إنشاء ومتـابعـة وتحديث موقع الوزارة على شبكة المعلـومـات الـدوليـة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة سـيـاسـات ومـعـايـيـر الحـكـومـة الـرقـميـة بما يلي:\n&#1633;- وضع استراتيجيـة الحـكـومـة الـرقـميـة بالمـواءمـة مـع الاستراتيجـيـات الوطنيـة ذات العـلاقـة، بالتنسيق مع الجهات المعنيـة.\n&#1778;- تـطـويـر السياسات والمبادئ التـوجـيـهيـة والأطر الفنيـة الخـاصـة بشـؤون الحكومـة الـرقـميـة، واقـتـراح مشـروعـات الأدوات التشريعيـة ذات العلاقة، بالتنسيق مع الجهات المعنية.\n&#1635;- وضـع المعـايـيـر والمـواصـفـات الفـنـيـة الخـاصـة بالأجـهـزة والبـرمـجـيـات والخـدمـات ذات العلاقة بالحـكـومـة الـرقـميـة.\n&#1636;- تحـديـد المبادرات الاستراتيجيـة الـتـي تحـقـق مـسـتوى عـالـيـاً مـن التكامل في الإجراءات الحكومية وتسهم في تطوير الخدمات الحكومية، بالتنسيق مع الجهـات ذات العـلاقـة.\n&#1637;- الإشراف على مبادرات استراتيجيـة الحـكـومـة الـرقـميـة، وقيـاس مدى تحقيـق الأهـداف الاستراتيجيـة المـرجـوة.\n&#1638;- قيـاس امـتـثـال الجـهـات الحـكـومـيـة للسيـاسـات والمبادئ التوجيهيـة والأطـر الفـنـيـة الخـاصـة بشـؤون الحـكـومـة الـرقـميـة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الخـدمـات الحـكـومـيـة المـركـزيـة بما يلي:\n&#1777;- تصميـم وتـطـويـر خـدمـات الحـكـومـة الـرقـميـة المـركـزيـة المقـدمـة للجهات الحكومية والأعـمـال والأفراد.\n&#1778;- تـصـمـيـم وتـطـويـر الـبـوابـات الإلكتـرونيـة المـركـزيـة للقطاع الحكومي.\n&#1779;- تحسين ورفع جودة وكفاءة تقـديـم خـدمـات الحكومة الرقميـة المـركـزيـة.\n&#1636;- تأكيـد إتـاحـة الخـدمـات الحكوميـة المـركـزيـة للاسـتـخـدام عـلـى مـدار السـاعـة، وإتـاحـة الحـصـول عليها عبر مختلف قـنـوات الاتـصـال.\n&#1637;- المسـاهـمـة فـي تـطـويـر خـدمـات رقـميـة للجـهـات الحكومية المخـتـلفـة كلما طُلب منـها ذلك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة تميـز التـحـول الـرقـمـي بمـا يـلـي:\n&#1633;- التنسيـق مـع الجـهـة المختصـة بشـأن تصنيـف الخـدمـات الحـكـوميـة وتحـديـد أولـويـات التنفيذ الإلكتروني على مستـوى الـدولـة.\n&#1778;- اعـتـمـاد ومتـابعـة تنفيـذ بـرامـج التحول الرقمي في القطاع الحكومي.\n&#1779;- قياس مستـو&#1740; نـضـج التـحـول الـرقـمـي بالجهات الحكوميـة.\n&#1636;- قياس مستوى رضى الجمهور المستـفـيـد مـن الخـدمـات الـرقـميـة المقـدمـة مـن الجهات الحكوميـة والعـمـل على تحسينها، بالتنسيـق مـع الجـهـات ذات العـلاقـة.\n&#1637;- قياس مستـوى رضـى الجهـات الحكوميـة عـن الخـدمـات المقـدمـة مـن الـوزارة.\n&#1638;- المساهمة في إعداد وتنفيذ برامج التحول الرقمي للجهات الحكومية، وتحـديـد المتطلبـات اللازمة لتحقيقها.\n&#1639;- الإشراف على برامج التميز في التحول الرقمي في القطاع الحكومي.\n&#1640;- إجراء الدراسات والبحوث حول أحدث توجهات الحكومة الرقمية.\n&#1641;- دراسة وتقييم طلبات المشتريات الخاصة بالاتصالات وتكنولوجيا المعـلـومـات، والتـأكـد مـن مطابقتها للأطـر والمبادئ التوجيهيـة الخـاصـة والمـوافـقـة عـلـيـها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الحـوسـبـة السـحـابـيـة والشـبـكات بمـا يـلـي:\n&#1633;- إدارة وتشغيـل الشبكات وضـمـان حـمـايـتـهـا مـن أي اخـتـراقـات، بالتنسيق مع الجهات ذات العـلاقـة.\n&#1634;- إدارة الاتفاقيات الإطارية الحكومية الخاصة بالشبكات ومراكز البيانات والحوسبة السحابيـة.\n&#1635;- دعم الجهات الحكومية لتبني استخدام الشبكات والبنية التحتية المركزية ومراكز البيانات وخدمات الحوسبة السحابية، ومتابعة انتـقـال تطبيـقـاتـها إلى الحوسبة السحابيـة.\n&#1636;- تحديد آليات العمل وتحديثها بما يضمن استمرارية توفير خدمات الشبكات والبنية التحتية المركزية والحوسبة السحابية، وضمان جـودتـهـا حـسـب أفـضـل الممارسات العـالميـة.\n&#1637;- وضع الخطط التنفيذية لحفظ البيانات واسترجاعها.\n&#1638;- إنشاء وإدارة وتشغيل الحوسبة السحابية الخاصة، وتوفيرها للجهات المختلفة.\n&#1783;- اقـتـراح بـرامـج التـدريب المنـاسبـة لبنـاء الكفاءات الحكومية لاستخـدام البنيـة التـحـتـيـة المـركـزيـة وخـدمـات الحـوسبـة السـحـابيـة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة التطبيقات والمنصات بما يلي:\n&#1633;- إدارة وتشغـيـل مـنـصـة التطبيـقـات الـذكـيـة، والتطبيـقـات المتـعـلـقـة بها، والعمل على تحسينها.\n&#1634;- إدارة وتشغيل وحماية التطبيقات والمنصات المركزية، والعمل على تحسينها.\n&#1635;- إدارة المحـتـوى الخاص بالبـوابـات الـوطنيـة، بالتنسيق مع الإدارات المعنيـة.\n&#1636;- إدارة الاتفاقيات الإطارية الحكومية الخاصة بالتطبيقات والبرمجيات.\n&#1637;- دعم الجهات الحكومية لتبني استخدام التطبيقات والمنصات المركزية، والمساهمة في التدريب وبناء الكفاءات الحكومية.\n&#1638;- تـوفـيـر وضـمـان جـودة خـدمـات التطبيقات والمنـصـات المـركـزيـة علـى أعلى مستـويـات الخـدمـة، ووفقاً لأفـضـل الممارسـات الـعـالميـة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة العمليات بما يلي:\n&#1633;- إدارة وتشغيل مركز الاتصال الحكومي الموحد لتقديم خدمات الدعم للجمهور.\n&#1778;- تقديم الدعم الفني المستوى الأول للجهات الحكومية فيما يخص البنيـة التـحـتـيـة والمـنـصـات المـركـزيـة، والتنسيـق مـع القطاعات الأخرى في الوزارة ذات العلاقة لتقديم مستويات الدعم الأخرى.\n&#1779;- تـطـويـر وتشغيـل مـراكـز إدارة ومـراقبـة عمليـات الشبكة والأنظمـة المركزية لضمان استمرارية الأعمال حسب مستويات جودة الخدمة المعتمدة.\n&#1636;- تطوير واستخدام أدوات وحلول تمكن من المراقبة المستمرة لاستخدام الشبكات والتطبيقات المختلفة.\n&#1637;- إدارة الأزمات والتأكد من استمرارية الأعمال والخدمات الخاصة بالتطبيقات والبنية التحتية المركزية، بالتنسيق مع الجهات المعنية بالدولة.\n&#1638;- المشـاركـة في إدارة الأزمـات الخـاصـة بـتـكـنـولـوجـيـا المـعـلـومـات في الجهات الأخرى ودعمها، بالتنسيق مع الجهات المعنية بالدولة.\n&#1639;- إدارة الشكاوى الواردة من قبل الجهات الحكومية المتعلقة بتكنولوجيا المعلومات، بالتنسيق مع القطاعات المختلفة في الوزارة لمعالجتها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة سياسات الصناعة الرقمية بما يلي:\n&#1633;- وضع استراتيجيات ومعايير قطاع الصناعة الرقمية لتحقيق التنوع الاقـتـصـادي والمسـاهـمـة في زيـادة إجـمـالي الناتج المحلي، بالمـواءمـة مع الاستراتيجـيـات الـوطنيـة ذات العلاقة، والإشراف علـى تنـفـيـذهـا، وقيـاس مـدى تـحـقـيـق الأهـداف الاستراتيجيـة المـرجـوة.\n&#1778;- وضع استراتيجية المجتمع الرقمي والتطبيقات الذكية والتكنـولـوجـيـا النـاشـئـة، بالمواءمـة مـع الاستراتيجـيـات الـوطنيـة ذات الـعـلاقـة، والإشراف على تنفيذ مبادراتها.\n&#1779;- تـطـويـر الـسيـاسـات والأطـر الـتـوجـيـهيـة بنـاءً على أفـضـل الممارسات العالمية، لتطوير الصناعة الرقمية الوطنية واستقطاب الشركات العالمية، واقتراح الأدوات التشريعية ذات العلاقة، بالتنسيق مع الجهات المعنية.\n&#1636;- تطوير السياسات لتنمية وتعزيز جاذبية قطاع الاتصالات وقطاع البـريـد بـالـدولـة، بالتـعـاون مـع الجـهـات المعنيـة.\n&#1637;- إجـراء البـحـوث والـدراسـات المتعلقـة بالصنـاعـة الـرقـميـة، وتـوفـيـر البيـانـات الخـاصـة بالقطاع.\n&#1638;- متـابـعـة المؤشرات الاقتصـاديـة والـرقـميـة العـالميـة الـتـي تسـاهـم في تعزيز مكانة دولة قطر عالمياً، والعمل مع الإدارات المعنية في القطاع على جمع البيانات وتحديثها بانتظام، ومشاركتها مع الجهات المعنيـة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة الاقـتـصـاد الـرقـمـي بـمـا يـلـي:\n&#1777;- تـطـويـر الاقـتـصـاد الـرقـمـي بالـتـعـاون مع الجهات المعنيـة.\n&#1778;- تخطيط وتـصـمـيـم أجـنـدة الابتـكـار الـرقـمـي فـي قـطـاع الاتصـالات وتـكـنـولـوجـيـا المـعـلـومـات، والعـمـل على زيـادة نضـج أصـول الابتكار في الـدولـة ومـردودها الاقـتـصـادي.\n&#1635;- دعم الشركات في قطاع الاتصالات وتكنولوجيا المعلومات لتوفير الخـدمـات والمنتجـات الـرقـمـيـة المحـلـيـة وتـعـزيـز الإنتـاجـيـة في الاقـتـصـاد الرقمي.\n&#1636;- تعزيز مكانة وتنافسية المنتجات والخدمات القطرية عالمياً في قطاع الاتصالات وتكنولوجيا المعلومات.\n&#1637;- تصميم وإطلاق برامج توعوية لتعزيز جاذبية سوق الاتصالات وتـكـنـولـوجـيـا المـعـلـومـات، وتنمية الشراكات الاستراتيجية العـالميـة، وجذب الاستثمارات الأجنبية المباشرة، بالتنسيق مع الجهات المعنية.\n&#1638;- تنمية سوق التجارة الإلكترونية الآمنة بالتعاون مع الجهات المعنية.\n&#1639;- العـمـل علـى تـحـفـيـز استخـدام تكنـولـوجـيـا المـعـلـومـات لـدى الشركات الصغيرة والمتوسطة، وزيادة الوعي بفوائد استخدام التقنيات الحديثة، ودعم مبادرات التحول الرقمي في قطاع الأعمــال.\n&#1784;- تنميـة دور الاقتصاد الرقمي وزيادة نسبة مساهمته في الناتج المحلي الإجمالي.\n&#1785;- تعزيز استخدام البيانات من قبل القطاعات المختلفة للمساهمة في بناء الاقتصاديات القائمة على البيانات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة المجتمع الرقمي والكفاءات الرقمية بما يلي:\n&#1777;- تنفيذ البـرامـج اللازمة لتحقيـق الشـمـول الـرقـمي وزيادة معدلات النـفـاذ بين فئات المجتمع، والمساهمـة فـي تـطـويـر أسـالـيـب العـيـش وتحقيق الرفاهية المجتمعية.\n&#1634;- إعداد الدراسات والبحوث حول أثر الاتصالات وتكنولوجيا المعلومات والإنترنت على المجتمع، لتمكين الأفراد والشركات مـن الاسـتـفـادة من أحدث الابتكارات التكنولوجية ورأب الفجوة الرقمية.\n&#1779;- تـعـزيـز المعـرفـة والمهارات اللازمة للاستغلال الأمثـل لـتـكـنـولـوجـيـا الاتصالات الرقمية، وتنمية ثقافة الاستخدام الآمن للإنتـرنـت لدى فئات المجتمع.\n&#1636;- المشاركة في الفعاليـات ذات العـلاقـة والـتـي تسـاهـم فـي تـطـويـر المجتمع الرقمي، وإعداد البرامج والأدوات المناسبة لذلك.\n&#1637;- إعـداد البـرامـج والمبادرات لصـقـل المـهـارات اللازمـة لاسـتـخـدامـات الاتصالات وتكنولوجيا المعلومات الرقمية بطريقة فعالة لدى القوى العاملة، وبالتنسيق مع الجهات المختصة.\n&#1638;- تنفيذ البرامج الخاصة باستقطاب الكفاءات العالمية فيما يخص قطاع الاتصالات وتـكـنـولـوجـيـا المـعـلـومـات، بالتنسيـق مـع الجـهـات المعنيـة.\n&#1783;- وضع وتنفيذ البرامج لتحفيز الشباب على العـمـل في مجـال الاتصـالات وتكنولوجيا المعلومات، واقتراح السياسات المناسبة لجذبهم واستمرارية عملهم في المجال، بالتنسيق مع الجهات المختصة.\n&#1784;- اقـتـراح البـرامـج التـدريبيـة لتطـويـر المـهـارات الخاصة بالاتصـالات وتكنولوجيا المعلومات، وتطوير إطار عمل المسارات الوظيفية ذات العلاقة، بالتعاون مع الجهات المعنية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة الابتكار الرقمي بما يلي:\n&#1633;- إعداد المبادئ والأدوات اللازمة لتطوير التطبيقات الذكية، ورصد تنفيذهـا مـن قبـل القـطـاعـين الحكومي والخـاص.\n&#1778;- تـصـمـيـم وتـطـويـر بـنـيـة تحـتـيـة رقـميـة ذات رؤى مستقبليـة تـدعـم حـلـول التطبيـقـات الـذكـيـة.\n&#1635;- العمل مع الجهات الحكومية المختلفة لتهيئة البيانات، وتمكين القطاعات المختلفة من استخدامها للمساهمة في بناء الاقتصاديات القائمة على البيـانـات.\n&#1636;- نشر الوعي بالتطبيقات الذكية لتعزيز استخدامها من قبل كـافـة فئات المجتمع.\n&#1637;- تحفيز القطاعات المختلفة لتطوير تطبيقات ذكية، وتبني التكنـولـوجـيـا الناشئة من خلال البرامج والمبادرات المختلفة.\n&#1638;- وضـع ودعـم وتنفيذ الخطط والمشـاريع والمبادرات الخـاصـة بالـذكـاء الاصطناعي وبالتكنولوجيا الناشئة، بالتنسيق مع القطاعات الأخرى.\n&#1783;- بنـاء القـدرات وتحـديـد المـهـارات المستقبـلـيـة فـيـما يخـص تـطـويـر وتطبيق أدوات وتقنيات التكنولوجيا الناشئة، بما يسهم في تمكين القطاعات وتطويرها.\n&#1784;- تـوفـيـر بيئـة منـاسبـة للابتكار والاختبـار في قـطـاع الاتـصـالات وتـكـنـولـوجـيـا المعلـومـات، كحاضنات الأعـمـال ومـخـتـبـرات الإبـداع والمناطق التجريبية.\n&#1785;- تـطـويـر البحوث والدراسات الخاصة بالذكاء الاصطناعي والبيانات.\n&#1633;&#1632;- بناء شراكات استراتيجية في مجال الذكاء الاصطناعي لبناء القدرات الوطنية، والاستفادة من البيانات لتعزيز الاقتصاد الوطني."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب وكيل الوزارة، ومكتب وكيل الوزارة المساعد، قرار من الوزير."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجـوز بقـرار مـن مـجـلـس الـوزراء، بنـاءً عـلـى اقـتـراح الـوزيـر، تعـديـل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وتعيين اخـتـصـاصـاتـهـا وتـعـديـلـهـا."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجـوز بقـرار مـن الوزيـر إنشاء ما تقتضيه المصلحـة العـامـة مـن أقسام في الوحدات الإدارية التي تتـألـف منهـا الـوزارة، أو إلغاؤهـا أو دمجها، وتعيين اخـتـصـاصـاتـهـا وتـعـديـلها، ولا يـكـون قـرار الوزيـر نـافـذاً إلا بعـد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كـل فيما يخصه، تنفيذ هذا القـرار. ويُعـمـل بـه مـن تـاريـخ صـدوره . ويُنشر في الجريدة الرسميـة."
    }
  ],
  "definitions": []
}
