{
  "id": "qa-law-9058",
  "type": "statute",
  "title": "قرار وزير البيئة والتغير المناخي رقم (20) لسنة 2022 بتحديد حصص وتنظيم استيراد المواد الهيدروكلوروفلوروكربونية HCFC والأجهزة التي تعمل بها",
  "short_name": "قرار وزير البيئة والتغير المناخي رقم (20) لسنة 2022 بتحديد حصص وتنظيم استيراد المواد الهيدروكلوروفلوروكربونية HCFC وا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9058&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة البيئة والتغير المناخي\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالمواد والأجهزة الخاضعة للرقابة: المواد الكيميائية والأجهزة التي تعمل بها، للرقابة المنصوص عليها في الملاحق أرقام (1)، (2)، (3)، (4) المرفقة بهذا القرار.\nالترخيص: موافقة مسبقة تصدرها الإدارة المختصة بناءً على طلب وفقاً للإجراءات والشروط المنصوص عليها في هذا القرار.\nالسجل: السجل المنصوص عليه في المادة (6) من هذا القرار.\nالمنشأة: الشركة أو المؤسسة المرخص لها بممارسة نشاط استيراد أو تصدير أو إعادة تصدير أو نقل أو تداول المواد الهيدروكلوروفلوروكربونية HCFC والأجهزة التي تعمل بها.\nالشحنة: كمية المواد الهيدروكلوروفلوروكربونية HCFC والأجهزة التي تعمل بها المرخص باستيرادها في حدود الحصة السنوية المحددة للمستورد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون استيراد وتصدير وإعادة التصدير ونقل وتداول المواد الهيدروكلوروفلوروكربونية HCFC، والأجهزة التي تعمل بها، وفقا لأحكام هذا القرار"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الإدارة المختصة تحديد إجمالي الكمية السنوية (بالطن المتري) من المواد الخاضعة للحصص المنصوص عليها في الملحق رقم (1) المرفق بهذا القرار، المسموح للدولة باستيرادها، بما يتوافق مع التزامات الدولة بموجب بروتوكول مونتريال المشــار إليه، وذلك خلال شهري يوليو وأغسطس من كل عام.\nويتم تخصيص نسبة (10%) من إجمالي الكمية المسموح باستيرادها، لخدمـــة الحالات الطارئة والاستراتيجية في الدولة، على أن يتم توزيعها وفقا للطلبات التي ترد إلى الإدارة المختصة من الجهات وللتوجيهات الصادرة من الهيئات السيادية بالدولة ووفق ضوابط عامة تضعها الوزارة، للحفاظ على التزامات الدولة وكذلك ضمان استمرار عمل أجهزة ومنشآت الدولة دون اضطراب خلال سنوات الخفض لهذه المواد.\nوتقوم الإدارة المختصة، خلال الفترة من الأول من أكتوبر إلى الثلاثين من نوفمبر، السابقة على تطبيق نظام الحصص، وفي كل عام بعد ذلك، بتقسيم نسبة الـ (%90) المتبقية من الكمية المنصوص عليها في الفقرة الأولى من هذه المادة، على أحدث قائمة للمنشآت المسجلة لديها، طبقا لأحدث النسب لمعدلات النشاطات الاستيرادية لتلك المنشآت، وإخطار كل منشأة بحصتها مشفوعة بكشف التوزيع، على عنوانها الوطني أو بأي وسيلة تفيد العلم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تلتزم الجهات العامة والخاصة بالحصول على موافقة بيئية من الإدارة المختصة عند إبرام عقود أو مشاريع بشأن المواد والأجهزة والمعدات الخاصة الخاضعة لأحكام هذا القرار، مع مراعاة المواصفات والمعايير المعتمدة في هذا الشأن.\nوتلتزم الجهات المستوردة للمواد الخاضعة للرقابة أو الأجهزة أو المعدات الخاضعة لأحكام هذا القرار، بإعادة تصدير الشحنات غير المطابقة للمواصفات والمعايير المعتمدة في الدولة، سواء أكانت تلك الشحنات مستوردة أم منقولة عبوراً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى الإدارة المختصة الإعلان في صحيفتين يوميتين وعلى الموقع الرسمي للوزارة على شبكة الإنترنت، عن بدء العمل بالحصص والدعوة العامة للتسجيل وإعلام المنشآت، وذلك خلال الفترة من 1 يونيو إلى 31 يوليو من كل عام، لتقديم طلبات الاستيراد للمواد الخاضعة للحصص المنصوص عليها في الملحق رقم (1) المرفق بهذا القرار، بهدف دراستها وإعداد جداول بالكميات والحصص المسموح باستيرادها من تلك المواد لكل منشأة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تمسك الإدارة المختصة سجلا خاصا لقيد المنشآت المرخص لها باستيراد المواد والأجهزة الخاضعة للرقابة، يتضمن كافة البيانات والمعلومات التفصيلية المرتبطة بالجوانب الفنية ذات الصلة بالرقابة على تطبيق الشروط والالتزامات بشأن استيراد أو تصدير هذه المواد وتلك الأجهزة، ويكون تنظيم السجل على النحو التالي:\n1- يتكون السجل من عدد من الصفحات، تخصص لكل صفحة منها لقيد منشأة.\n2- يتم ترقيم صفحات السجل والقيد فيها بحسب تاريخ صدور الترخيص للمنشأة، وللإدارة المختصة تبويب البيانات التي تشملها صفحات القيد كل بالطريقة التي تراها مناسبة.\n3- يتم تسجيل قوائم المنشآت المسجلة، ويتم حساب نسب معدلات النشاطات الاستيرادية، المتعلقة بالمواد الخاضعة للرقابة، لفترة لا تتعدى أحدث خمس سنوات سابقة للمنشآت المسجلة حتى يوم 30 سبتمبر من السنة، خلال الفترة الممتدة من الأول من أكتوبر إلى الثلاثين من نوفمبر من السنة التي تسبق سنة دخول نظام الحصص حيز النفاذ، وكل سنتين بعد ذلك.\nوتُنشئ الإدارة المختصة نسخة إلكترونية من السجل، تتضمن ذات البيانات الواردة بالسجل الورقي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على المنشأة التي ترغب في التسجيل كمستورد للمواد الخاضعة للحصص المنصوص عليها في الملحق رقم (1) المرفق بهذا القرار، أن تقدم للإدارة المختصة، في فترة أقصاها الثلاثون من سبتمبر التالي لدخول نظام الحصص حيز النفاذ، المستندات والبيانات التالية:\n1- صورة من السجل التجاري.\n2- صورة من بطاقة قيد المنشأة.\n3- صورة من الرخصة التجارية.\n4- صورة من البطاقة الشخصية لكل من المالك والمسؤول الإداري والمندوب.\n5- البيانات الاستيرادية للمواد المشار إليها لفترة خمس سنوات متتالية تسبق مباشرة تاريخ الإعلان المنصوص عليه في المادة (5) وذلك على النموذج الذي تعده الإدارة المختصة لهذا الغرض، على أن تكون جميع البيانات مدعمة بالمستندات، وعلى وجه الخصوص، الإفراج الجمركي الصادر من الهيئة العامة للجمارك، والترخيص المسبق بالإفراج الصادرة من الإدارة المختصة، وبوليصات الشحن والفواتير التجارية.\n6- أية وثائق أخرى تراها الإدارة المختصة ضرورية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع المنشآت الراغبة في التسجيل كمستورد للمواد غير الخاضعة للحصص المنصوص عليها في الملحق رقم (2)، تقديم صور الوثائق المنصوص عليها في البنود من (1 إلى 4) من المادة السابقة، وأي وثائق أخرى تراها الإدارة المختصة ضرورية"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يعتد بطلبات الاستيراد أو التسجيل التي تقدم بعد الثلاثين من سبتمبر، في توزيع نسبة الحصص المنصوص عليها في الفقرة الأخيرة من المادة (3) من هذا القرار، الجاري تحديدها للسنة التالية، ويتم اعتمادها ضمن عملية مراجعة وتحديد نسب الحصص بعد هذه السنة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون استيراد المواد المنصوص عليها في الملحق رقم (1) وفقا لنظام الحصص التي تحدد سنويا لكل منشأة مسجلة لدى الإدارة المختصة لذلك الشأن، بناء على ترخيص استيراد مسبق، محدد فيه حصة المنشأة من تلك المواد ومواصفاتها، يصدر في شهر ديسمبر السابق لسنة العمل بنظام الحصص وفي كل سنة بعد ذلك، وتكون مدة صلاحية هذا الترخيص سنة واحدة من 1 يناير إلى 31 ديسمبر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز بترخيص من الإدارة المختصة نقل الكميات المرخص بها ضمن الحصص من المواد الخاضعة للرقابة من مستورد إلى آخر داخل الدولة، على أن يتم خصم الكمية المنقولة من حصة المستورد الأصلي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون استيراد المواد غير الخاضعة للحصص المنصوص عليها في الملحق رقم (2) المرفق بهذا القرار، بناء على ترخيص مسبق من الإدارة المختصة طبقا للإجراءات والاشتراطات التالية:\n1- تقديم صور الوثائق المنصوص عليها بالبنود من (1 إلى 4) من المادة (7) من هذا القرار.\n2- أن يتم تقديم طلب رخصة استيراد هذه المواد من قبل المستورد على النموذج المعد لهذا الغرض بالإدارة المختصة.\n3- أن تكون مدة صلاحية هذه الرخصة ثلاث سنوات من تاريخ صدوها، ويجوز للإدارة المختصة تعديل مدة الصلاحية بمقتضى المصلحة العامة.\n4- أية وثائق أخرى تراها الإدارة المختصة ضرورية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون استيراد الأجهزة المنصوص عليها في الملحق رقم (4) والتي تعمل بالمواد المنصوص عليها في الملحق رقم (1) والملحق رقم (2)، بموجب ترخيص مسبق بذلك من الإدارة المختصة، وفقا للإجراءات والاشتراطات التي تضعها الإدارة المختصة لهذا الغرض."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون الإفراج عن أي شحنة من المواد أو الأجهزة المنصوص عليها بالملاحق أرقام (1)، (2)، (4) بناء على ترخيص مسبق بالإفراج عنها من قبل الإدارة المختصة وبعد استيفاء الاشتراطات وتقديم الوثائق والمستندات التالية:\n1- الترخيص المسبق لاستيراد الشحنة بالنسبة للمواد الخاضعة للحصص المنصوص عليها بالملحق رقم (1) المرفق بهذا القرار، أو رخصة الاستيراد المسبقة، بالنسبة للمواد غير الخاضعة للحصص المنصوص عليها في الملحق رقم (2) المرفق بهذا القرار.\n2- طلب الإفراج عن الشحنة، على النموذج المعد لهذا الغرض بالإدارة المختصة.\n3- بيان المعاينة الجمركية (المانفست).\n4- فاتورة الشراء الأصلية معتمدة من بلد المنشأ.\n5- بوليصة الشحن الأصلية.\n6- شهادة المنشأ أصلية ومصدقة.\n7- بالنسبة للشحنة من المواد الخاضعة للحصص ألا يتجاوز حاصل الجمع التراكمي للشحنات السابقة في ذات العام مع الشحنة الحالية مقدار الحصة السنوية المقررة للمنشأة لذات العام.\n8- كتالوج الجهاز أو المعدة المستوردة.\n9- أية وثائق أخرى تراها الإدارة المختصة ضرورية.\nويجوز للإدارة المختصة التأكد من صحة المستندات السابقة ومطابقتها على الشحنة المستوردة، كما يجوز لها إجراء التحاليل اللازمة على عينات من تلك الشحنة، إذا تطلب الأمر ذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتولى الإدارة المختصة ما يلي:\n1- القيام في شهر يونيو من كل عام، بمخاطبة كل منشأة مرخص لها بحصة من المواد الخاضعة للرقابة وفقاً لأحكام هذا القرار، لتأكيد رغبتها أو عدم رغبتها في استكمال استيراد حصتها أو المتبقي منها، وللإدارة المختصة الحق بالتصرف في الحصص أو المتبقي منها التي لا توجد رغبة في استيرادها، وفقاً للمصلحة العامة.\n2- القيام في شهر يوليو من كل عام بتوزيع إجمالي المتبقي من الحصص، على المستوردين المعتمدين بالمنشآت الأخرى المسجلة لديها الراغبة بالاستفادة منها، وذلك طبقاً لطريقة التقسيم المنصوص عليها في البند (2) من المادة (16) من هذا القرار."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتم تحديد حصص الاستيراد السنوية من المواد المنصوص عليها في الملحق رقم (1) وفقاً للمعايير التالية:\n1- لكل مستورد لديه خبرة كافية لا تقل عن خمس سنوات متتالية وفقاً لنسبة معدل حصته من متوسط الاستيراد الكلي لدولة قطر من هذه المواد خلال السنوات الخمس السابقة على سنة التوزيع.\n2- يتم تقسيم المتبقي من الحصص الذي تم تحديده بموجب البند (2) من المادة السابقة على النحو التالي:\n- بحساب النسب المقررة من حصة كل مستورد في حال رغبة جميع المستوردين المسجلين بنظام الحصص الاستفادة من هذه الكمية الإضافية.\n- إعادة توزيع النسب على المستوردين الراغبين في الاستفادة من هذه الكمية الإضافية بعد استبعاد نسب غير الراغبين فيها"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع مراعاة حكم المادة الثانية عشرة من النظام الموحد المشار إليه، على كل منشأة تقديم كشوفاً ربع سنوية للإدارة المختصة بالكميات المبيعة والمستخدمة من المواد الخاضعة للرقابة وأسماء الجهات التي قامت بشرائها مدعمة بالوثائق الدالة على صحتها، وذلك عن الفترات المنتهية في 31 مارس.\n30 يونيو، 30 سبتمبر، 31 ديسمبر من كل عام، في موعد أقصاه اليوم الثلاثون لانقضاء فترات استحقاق تلك الكشوف.\nوتتولى الإدارة المختصة إنذار أي منشأة تتخلف عن تقديم أي من الكشوف المشار إليها في الموعد المقرر بالفقرة السابقة، وفي حالة التكرار يجوز للإدارة المختصة اتخاذ أي من الإجراءات التالية:\n1- إعلام المنشأة بسقوط حقها في استيراد الجزء المتبقي من حصتها.\n2- التصرف في حصة المنشأة المخالفة بما يخدم الصالح العام.\n3- إلغاء تسجيل المنشأة.\nويجوز السماح للمنشأة بممارسة نشاطها من جديد خلال سنة \"مراجعة نسب الحصص القادمة\" بشرط أن تقدم عذراً تقبله الإدارة المختصة، وأن تتعهد بتقديم جميع الكشوف المستحقة وبعدم تكرار المخالفة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون التصدير أو إعادة التصدير أو النقل بالعبور للمواد والأجهزة الخاضعة للرقابة بموجب ترخيص من الإدارة المختصة طبقاً للإجراءات والاشتراطات التالية:\nأولا: بالنسبة لتصدير المواد الخاضعة للرقابة المعاد تدويرها أو إصلاحها:\n1- تقديم طلب على النموذج المعد لهذا الغرض بالإدارة المختصة.\n2 - تقديم موافقة الشركة أو الجهة المستوردة.\n3- تقديم موافقة البلد المستورد.\n4 - تقديم شهادة التدوير أو الإصلاح من الشركة التي قامت بذلك.\n5- أية وثائق أخرى تراها الإدارة المختصة ضرورية.\nثانيا: بالنسبة لإعادة تصدير المواد الخاضعة للرقابة:\n1- تقديم طلب على النموذج المعد لهذا الغرض بالإدارة المختصة.\n2- تقديم رخصة/رخص استيرادها أو فواتير شرائها من المستورد المحلي.\n3- تقديم إذن/ أذونات الإفراج عنها إلى دولة قطر في حالة أن المصدر هو أحد المستوردين.\n4- تقديم موافقة الشركة أو الجهة المستوردة.\n5- تقديم موافقة البلد المستورد.\n6- تقديم مبررات قوية لإعادة تصديرها إذا كانت من المواد الخاضعة للحصص المنصوص عليها بالملحق رقم (1) المرفق بهذا القرار، ولا يصدر الترخيص إلا بعد التأكد من كونها فائضة عن حاجة الاستخدام المحلي.\n7- أية وثائق أخرى تراها الإدارة المختصة ضرورية.\nثالثا: بالنسبة للنقل بالعبور للمواد الخاضعة للرقابة:\n1- تقديم الوثائق التي تبين نوعية وطبيعة وكميات المواد المنقولة.\n2- تقديم الوثائق التي تبين اسم وعنوان الجهة المصدرة.\n3- تقديم شهادة المنشأ.\n4- تقديم موافقة الشركة أو الجهة المستوردة.\n5- تقديم ترخيص الاستيراد من الجهة المعنية بالدولة المستوردة.\n6- أية وثائق أخرى تراها الإدارة المختصة ضرورية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لصاحب الشأن التظلم إلى الوزير من أي من قرارات الإدارة المختصة التي تصدر تطبيقاً لأحكام المواد (3)، (10)، (11)، (12)، (13)، (14)، (17)، (18) خلال خمسة عشر يوماً من تاريخ إخطاره به على عنوانه الوطني أو بأي وسيلة تفيد العلم.\nويبت الوزير في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار الوزير بالبت في التظلم نهائياً"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على كل مستورد يباشر نشاطه الاستيرادي بموجب نظام الحصص المنصوص عليه في هذا القرار، ويتوقف كلياً أو جزئياً عن مباشرة هذا النشاط أو ينقضي نشاطه بالحل أو الإفلاس أو غير ذلك، أن يخطر الإدارة المختصة بهذا التوقف أو الانقضاء وذلك خلال شهر من تاريخ حدوثه ويكون للإدارة المختصة الحق في التصرف في الحصة الممنوحة له وفقا للمصلحة العامة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع المخاطبين بأحكام هذا القرار، توفيق أوضاعهم بما يتفق وأحكامه، خلال ستة أشهر من تاريخ العمل به"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
