{
  "id": "qa-law-9069",
  "type": "statute",
  "title": "قرار أميري رقم (51) لسنة 2022 بإنشاء وتنظيم أكاديمية الشرطة",
  "short_name": "قرار أميري رقم (51) لسنة 2022 بإنشاء وتنظيم أكاديمية الشرطة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9069&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الداخلية.\nالوزير: وزير الداخلية.\nالأكاديمية: أكاديمية الشرطة.\nالرئيس: رئيس الأكاديمية.\nالمجلس الأعلى: المجلس المنصوص عليه في المادة (5) من هذا القرار.\nمجلس الأكاديمية: المجلس المنصوص عليه في المادة (13) من هذا القرار.\nالكلية: كلية الشرطة، وكلية الدراسات العليا، وكلية رأس لفان للطوارئ والسلامة أو أي كلية أخرى.\nالمعهد: معهد ضباط الشرطة، ومعهد الشرطة، ومعهد الشرطة النسائية، أو أي معهد آخر، بحسب الأحوال.\nالمركز: مركز البحوث والدراسات الأمنية، أو أي مركز آخر، بحسب الأحوال.\nالجهة العسكرية: وزارة الدفاع، وزارة الداخلية، جهاز أمن الدولة، قوة الأمن الداخلي، الحرس الأميري، أو أي جهاز أمني أو قوة عسكرية أخرى، بحسب الأحوال\nالفصل الثاني الأكاديمية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ أكاديمية تُسمى \"أكاديمية الشرطة\"، تتبع وزارة الداخلية، وتكون لها شخصية معنوية، وموازنة تُلحق بموازنة الوزارة، وتخضع لإشراف الوزير، ويكون لها علم وشعار خاصين بها، تُحدد مواصفات وضوابط استعمال كل منهما بقرار من الوزير"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف الأكاديمية إلى ما يلي:\n1- إعداد كوادر مؤهلة ومدربة علمياً وعملياً في المجالات القانونية والشرطية، والمجالات الأخرى التي تحتاجها الوزارة.\n2- إعداد باحثين في المجالات القانونية والشرطية وغيرها من التخصصات المطلوبة للوزارة من خلال برامج دراسات عليا تخصصية.\n3- تطوير مناهج وطرق التعليم والتدريب، بما يواكب تطور المعارف ذات الصلة بالعمل القانوني والشرطي.\n4- تشجيع ودعم البحث العلمي وروح الابتكار والإبداع، لمواجهة المستجدات على ساحة العمل الأمني والقانوني.\n5- إعداد وتأهيل أعضاء قوة الشرطة، والعمل على التطوير المستمر لأدائهم.\n6- ضمان جودة البرامج المقدمة ومخرجاتها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى إدارة الأكاديمية:\n1- رئيس الأكاديمية.\n2- مجلس الأكاديمية.\nويتولى إدارة كل كلية أو معهد أو أي وحدة إدارية في الهيكل التنظيمي للأكاديمية، بحسب الأحوال:\n1- المدير.\n2- مجلس الكلية أو المعهد\nالفصل الثالث المجلس الأعلى للأكاديمية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للأكاديمية مجلس أعلى يُسمى \"المجلس الأعلى للأكاديمية\"، ويُشكل برئاسة الوزير، ونائب للرئيس، وعدد من الأعضاء لا يقل عن خمسة ولا يزيد على عشرة من ذوي الكفاءات العسكرية والأمنية والأكاديمية، يصدر بتعيينهم قرار من الوزير.\nوتكون مدة عضوية المجلس أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص المجلس الأعلى بما يلي:\n1- وضع السياسة العامة للأكاديمية فيما يتعلق بالنظام الأكاديمي والإداري.\n2- اعتماد الدرجات العلمية لخريجي الأكاديمية.\n3- إقرار الخطط الاستراتيجية الأكاديمية والبحثية وإجراء التعديلات اللازمة عليها، كلما اقتضى الأمر ذلك.\n4- اعتماد مناهج وخطط الدراسة والتدريب، والتخصصات العلمية والبرامج الأكاديمية والتدريبية.\n5- اعتماد أعداد الطلبة الذين يتم قبولهم سنوياً، وشروط قبولهم، وأسس الاختيار والمفاضلة بينهم.\n6- إقرار اللوائح الأكاديمية والإدارية والمالية والتنظيمية، والقرارات الأخرى ذات الصلة بتنظيم عمل الأكاديمية وإدارتها.\n7- إقرار الموازنة السنوية للأكاديمية.\n8- الموافقة على إبرام اتفاقيات التعاون والبرامج المشتركة مع المؤسسات والمنظمات والجهات الإقليمية والدولية.\n9- اعتماد التقرير السنوي للأكاديمية.\n10- إقرار الهيكل التنظيمي للأكاديمية والوحدات التابعة لها بناءً على اقتراح مجلس الأكاديمية.\n11- اعتماد مقترحات إنشاء وضم كليات ومعاهد ومراكز بحثية للأكاديمية، وتحديد اختصاصها.\n12- إقرار المقترحات الخاصة بتطوير الأكاديمية.\n13- أية موضوعات أو مهام أخرى يكلفه بها الوزير"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجتمع المجلس الأعلى بدعوة من رئيسه ، ثلاث مرات على الأقل في السنة، وكلما دعت الحاجة إلى ذلك، ولا يكون اجتماعه صحيحاً إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه.\nويحدد رئيس المجلس الأعلى الموضوعات التي تدرج في جدول أعماله، وتكون مداولات المجلس سرية، وتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس.\nويضع المجلس الأعلى نظاماً لعمله، يتضمن القواعد اللازمة لممارسة اختصاصاته.\nويحدد الوزير المكافآت التي تُصرف لنائب رئيس وأعضاء المجلس الأعلى"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للمجلس الأعلى أن يشكل من بين أعضائه لجنة أو أكثر لدراسة ما &#1740;کلفها به من موضوعات، وله أن يضم إلى عضوية هذه اللجان من يرى الاستعانة بهم من ذوي الخبرة والكفاءة دون أن يكون له حق التصويت\nالفصل الرابع رئيس الأكاديمية ونائبه"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون للأكاديمية رئيس، ونائب للرئيس أو أكثر، من ضباط الشرطة من ذوي الخبرة والكفاءة، يصدر بتعيينهم قرار من الوزير"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى الرئيس إدارة الأكاديمية وتصريف جميع شؤونها، ويكون مسؤولاً عن تنفيذ لوائحها، وله أن يصدر من القرارات والأوامر والتعليمات ما يراه مناسباً لضمان حسن سير العمل بالأكاديمية، بما لا يتعارض مع القوانين واللوائح والنظم المقررة واختصاصات المجلس الأعلى، ويكون للرئيس على الأخص ما يلي:\n1- رئاسة مجلس الأكاديمية والدعوة إلى اجتماعاته وإدارة شؤونه.\n2- رفع الخطط الاستراتيجية للأكاديمية إلى المجلس الأعلى.\n3- رفع مشروعات اللوائح التنظيمية اللازمة لتسيير العمل بالأكاديمية إلى الوزير.\n4- رفع الموازنة السنوية للأكاديمية إلى المجلس الأعلى، والإشراف على صرفها وفق البنود المخصصة لها.\n5- رفع التقرير السنوي للأكاديمية إلى المجلس الأعلى.\n6- التوصية بتعيين وإنهاء خدمة هيئتي التدريس الأكاديمي والتدريب العسكري، والجهاز الإداري، ووضع التقارير اللازمة عن منتسبي الأكاديمية.\n7- الإشراف على إعداد وتنفيذ مناهج وبرامج وأنشطة الأكاديمية والقرارات الصادرة من المجلس الأعلى.\n8- الإشراف على تنفيذ السياسات العامة المعتمدة للأكاديمية والقرارات الصادرة من المجلس الأعلى.\n9- إعداد مشروع اللائحة المالية والإدارية والتنظيمية للأكاديمية ورفعها إلى الوزير بعد إقرارها من المجلس الأعلى.\n10- تمثيل الأكاديمية في المحافل الدولية والإقليمية وأمام الهيئات الحكومية وفي اللقاءات والمنتديات.\n11- إقرار النظام الداخلي للأكاديمية، وما يطرأ عليه من تعديلات.\n12- أية موضوعات أخرى يكلفه بها الوزير"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُمثل الرئيس الأكاديمية، أمام القضاء وفي علاقتها مع الغير"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص نائب رئيس الأكاديمية بالقيام بأية مهام أو اختصاصات يكلفه بها الرئيس، ويحل محل الرئيس في جميع مهامه واختصاصاته في حال غيابه أو خلو منصبه\nالفصل الخامس مجلس الأكاديمية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُشكل مجلس للأكاديمية من الرئيس ونائبه، وعضوية كل من مديري الكليات والمعاهد والمراكز والوحدات التابعة للأكاديمية، واثنين من ذوي الخبرة والكفاءة يرشحهما الرئيس.\nويصدر بتسمية أعضاء مجلس الأكاديمية قرار من الوزير.\nويكون مدير مكتب الرئيس مقرراً للمجلس، دون أن يكون له حق التصويت"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص مجلس الأكاديمية بما يلي:\n1- متابعة تنفيذ السياسات المعتمدة للتعليم والتدريب والبحث العلمي بالأكاديمية والقرارات الصادرة من المجلس الأعلى.\n2- إعداد الخطة الاستراتيجية للأكاديمية، والإشراف على تنفيذها بعد اعتمادها من المجلس الأعلى.\n3- اقتراح التعديل على النظام الداخلي للأكاديمية ورفعه للرئيس لإقراره.\n4- اقتراح أعداد الطلبة الذين يتم قبولهم سنوياً بالأكاديمية، وشروط قبولهم، وأسس اختيارهم والمفاضلة بينهم.\n5- اقتراح إنشاء وضم كليات ومعاهد ومراكز بحثية للأكاديمية.\n6- إعداد الخطة العامة للأكاديمية، والمناهج والخطط التنفيذية والبرامج الأكاديمية والتدريبية بما يحقق الرؤية والرسالة والأهداف.\n7- إعداد الموازنة السنوية للأكاديمية.\n8- متابعة تنفيذ سياسة البحوث والدراسات الاستراتيجية الأمنية.\n9- إعداد التقرير السنوي للأكاديمية.\n10- وضع سياسات الجودة والاعتماد الأكاديمي ونظام التقييم.\n11- اختيار أعضاء هيئتي التدريس والتدريب بالأكاديمية.\n12- إعداد وتطوير اتفاقيات التعاون، والإشراف على تنفيذها بعد المصادقة عليها.\n13- التوصية بمنح الدرجات العلمية لخريجي الأكاديمية.\n14- اقتراح الهيكل التنظيمي للأكاديمية.\n15- اقتراح اللوائح الأكاديمية ، والقرارات الأخرى ذات الصلة بتنظيـم عمل الأكاديمية وإدارتها.\n16- اعتماد الخطة الإعلامية للأكاديمية.\n17- إبداء الرأي في المقترحات والتوصيات المرفوعة من مجالس الكليات والمعاهد.\n18- دراسة المقترحات المقدمة بشأن تطوير الأكاديمية وسير العمل والدراسة بها.\n19- أية موضوعات أخرى يكلفه بها المجلس الأعلى"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجتمع مجلس الأكاديمية بدعوة من رئيسه، مرة على الأقل كل شهر، وكلما دعت الحاجة إلى ذلك، ولا تكون اجتماعاته صحيحة إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه.\nويحدد رئيس المجلس الموضوعات التي تُدرج في جدول أعماله، وتكون مداولاته سرية، وتصدر قراراته وتوصياته بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nوإذا كانت إحدى المسائل المعروضة تتصل بأحد الأعضاء، أو أحد أقاربه أو أصهاره حتى الدرجة الرابعة، وجب عليه التنحي عن حضور الاجتماع.\nويضع مجلس الأكاديمية نظاماً لعمله يعتمده المجلس الأعلى، ويتضمن القواعد اللازمة لممارسة اختصاصاته"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لمجلس الأكاديمية أن يدعو لحضور جلساته من يرى الاستعانة بهم من المختصين أو من ذوي الخبرة والكفاءة لبحث المسائل المعروضة عليه، دون أن يكون لهم حق التصويت\nالفصل السادس الكليات والمعاهد والمراكز البحثية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتكون الأكاديمية من:\n1- كلية الشرطة.\n2- كلية الدراسات العليا.\n3- كلية رأس لفان للطوارئ والسلامة.\n4- معهد ضباط الشرطة.\n5- معهد الشرطة.\n6- معهد الشرطة النسائية.\n7- مركز البحوث والدراسات الأمنية.\n8- الوحدات الإدارية الواردة في الهيكل التنظيمي للأكاديمية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تهدف كـليــة الـشـرطـــة إلى إعداد وتنفيـذ بـرامـج البكالوريـــوس في التخصصات المطلوبة للوزارة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تهدف كلية الدراسات العليا إلى إعداد وتنفيذ برامج الماجستير والدكتوراه في المجالات القانونية والشرطية وغيرها من التخصصات المطلوبة للوزارة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تهدف كلية رأس لفان للطوارئ والسلامة إلى إعداد وتنفيذ برامج البكالوريوس والدبلوم في التخصصات المطلوبة للوزارة، والمتعلقة بإعداد كوادر فنية عسكرية ومدنية مدربة علمياً وعملياً، في الاستجابة لحالات الحرائق والطوارئ والسلامة والبحث والإنقاذ، وأية مجالات أخرى متعلقة بأعمال الدفاع المدني، وبما يفي باحتياجات القطاعات العسكرية، والقطاعات الصناعية، والطاقة، وغيرها من القطاعات المعنية في الدولة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يهدف معهد ضباط الشرطة إلى ما يلي:\n1- إعداد وتنفيذ البرامج والدورات التدريبية للضباط، الهادفة إلى تنمية قدراتهم المهنية والعملية ورفع مستوى أدائهم.\n2- تطوير وتحديث المناهج والأساليب التدريبية للضباط وفق أحدث الاتجاهات العلمية والمهنية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يهدف معهد الشرطة إلى ما يلي:\n1- إعداد وتنفيذ برامج الدبلوم في التخصصات المطلوبة للوزارة، وفقاً للخطة الزمنية المعتمدة.\n2- إعداد وتأهيل المستجدين من الرتب الأخرى، ليكونوا أعضاء في قوة الشرطة.\n3- إعداد وتنفيذ البرامج والدورات التدريبية للرتب الأخرى الهادفة إلى تنمية قدراتهم المهنية والعلمية ورفع مستوى أدائهم.\n4- تطوير وتحديث المناهج والأساليب التدريبية للرتب الأخرى وفق أحدث الاتجاهات العلمية والمهنية"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يهدف معهد الشرطة النسائية إلى ما يلي:\n1- إعداد وتأهيل المستجدات من العنصر النسائي، للعمل كضباط ورتب أخرى في قوة الشرطة.\n2- إعداد وتنفيذ البرامج والدورات التدريبية للعنصر النسائي العسكري والمدني بالوزارة، الهادفة إلى تنمية قدراتهن المهنية والعلمية ورفع مستوى أدائهن.\n3- تطوير وتحديث المناهج والأساليب التدريبية للعنصر النسائي العسكري والمدني بالوزارة وفق أحدث الاتجاهات العلمية والمهنية"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يهدف مركز البحوث والدراسات الأمنية، في إطار السياسة العامة للدولة، إلى دعم وتعزيز الدراسات التخصصية وإجراء البحوث العلمية والتطبيقية في المجالات الأمنية والقانونية والإدارية، وغيرها من المجالات ذات الصلة بالعمل الشرطي، والعمل على تطوير المعارف الأمنية ومتابعة التطورات الأمنية"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يكون لكلية الشرطة مدير ومساعد للمدير أو أكثر، كما يكون لكل كلية أو معهد أو مركز مدير ومساعد للمدير، من ضباط الشرطة من ذوي الخبرة والكفاءة، يصدر بتعيينهم قرار من الوزير"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يكون لكلية الدراسات العليا ومركز البحوث والدراسات الأمنية مدير ومـسـاعـد مـديـر من ذوي الخبرة والكفاءة، يصدر بتعيينهم قرار من الوزير"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يتولى إدارة وتصريف جميع شؤون كل كلية أو معهد، مدير يكون مسؤولاً عن تنفيذ اللوائح والأنظمة وقرارات المجلس الأعلى ومجلس الكلية أو المعهد، وله أن يصدر من القرارات والأوامر والتعليمات ما يراه مناسباً لضمان حسن سير الدراسة والتدريب بالكلية أو المعهد، وفقاً للوائح والأنظمة والقرارات المعمول بها في هذا الشأن.\nكما يتولى مدير المركز إدارته وتصريف جميع شؤونه، ويكون مسؤولاً عن تنفيذ لوائحه وأنظمته وقرارات المجلس الأعلى"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يكون لكل كلية أو معهد تابع للأكاديمية مجلس يصدر بتشكيله، قرار من الوزير، بناءً على اقتراح مجلس الأكاديمية"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص مجلس كل كلية أو معهد، بحسب الأحوال، بما يلي:\n1- تنفيذ القرارات الصادرة عن مجلس الأكاديمية.\n2- دراسة المقترحات المقدمة بشأن تطوير الكلية أو المعهد، وسير العمل والدراسة بها.\n3- اقتراح الهيكل التنظيمي للكلية أو المعهد.\n4- اقتراح الموازنة العامة للكلية أو المعهد.\n5- اقتراح النظام الداخلي للكلية أو المعهد، ومراجعته بشكل دوري، ومراقبة مدى كفاءة وفاعلية القواعد والأنظمة والسياسات والإجراءات التي يتم العمل بها واقتراح تطويرها داخل الكلية أو المعهد، بما يحقق الأهداف المؤسسية القياسية، ويتناسب مع العملية التعليمية، وذلك في ضوء قياس مؤشرات الأداء، مقارنة مع أفضل الممارسات الوطنية والدولية.\n6- اقتراح اللوائح المالية والإدارية والتنظيمية اللازمة لتنظيم العمل بالكلية أو المعهد.\n7- رفع التوصيات اللازمة إلى مجلس الأكاديمية بشأن المناهج الدراسية في الكلية أو المعهد والأنشطة البحثية.\n8- إدارة ومراقبة الاستخدام الفاعل والكفء لموارد الكلية أو المعهد وحماية أصولها.\n9- متابعة المستوى التعليمي للدارسين، ومراقبة سبل تطويرهم، بما يتسق والتجارب الوطنية والدولية، ورفع توصياته لمجلس الأكاديمية.\n10- ترشيح الدارسين المؤهلين للعمل في الكلية أو المعهد مستقبلاً، ورفع التوصيات بشأنهم إلى مجلس الأكاديمية.\n11- تقديم تقارير عن سير العمل في الكلية أو المعهد إلى مجلس الأكاديمية.\n12- أية مهام أخرى يكلفه بها مدير الكلية أو المعهد، بحسب الأحوال\nالفصل السابع هيئتا التدريس والتدريب"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتولى مهمة التدريس والتدريب في الأكاديمية هيئتان، على النحو التالي:\n1- هيئة التدريس.\n2- هيئة التدريب"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يكون اختيار أعضاء هيئتي التدريس والتدريب، وفقاً للمؤهلات الأكاديمية والعسكرية، وبالشروط التي تحددها لائحة شؤون أعضاء هيئتي التدريس والتدريب، ويكون تعيينهم في وظائف التدريس والتدريب بقرار من الوزير أو من يفوضه، بناءً على توصية الرئيس.\nويجوز عند الاقتضاء الاستعانة بأساتذة من الجامعات أو من ذوي المؤهلات والخبرات وذلك لتدريس بعض المواد أو تنظيم الندوات العلمية والمحاضرات الثقافية العامة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجوز بموافقة الوزير، التعاقد لمدة مؤقتة، مع أعضاء هيئتي التدريس والتدريب وباحثين من ذوي الكفاءة للعمل كأساتذة وباحثين زائرين، وذلك بناءً على طلب مجلس الكلية أو المعهد.\nكما يجوز انتداب ضباط أو أعضاء هيئة التدريس أو التدريب، من الجهات العسكرية أو المدنية للعمل في مجال التدريس أو التدريب أو البحث\nالفصل الثامن نظام الدراسة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "اللغة العربية هي لغة التعليم في الكليات والمعاهد والمراكز البحثية التابعة للأكاديمية، وذلك ما لم يقرر مجلس الأكاديمية تدريس مادة أو أكثر بلغة أجنبية.\nويكون أداء الامتحان باللغة التي يدرس بها المقرر، ولمجلس الكلية أو المعهد، عند الضرورة أن يسمح للطالب بتقديم الإجابة بلغة أخرى"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تمنح الأكاديمية الدرجات العلمية الآتية:\n1- درجة الدكتوراه.\n2- درجة الماجستير.\n3- درجة البكالوريوس.\n4- درجة الدبلوم.\nوذلك وفقاً للشروط والضوابط التي تحددها لائحة نظام الدراسة والتدريب، وبما يتفق مع الإطار الوطني للمؤهلات الصادر باعتماده قرار مجلس الوزراء رقم (31) لسنة 2020 والنظم المعمول بها في وزارة التربية والتعليم والتعليم العالي"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجوز للأكاديمية التعاون مع مؤسسات التعليم العالي المدني أو العسكري، سواء كانت محلية أو دولية، لاستحداث برامج مشتركة تُحدد شروطها وأنظمتها ولوائحها وفقاً لاتفاقيات خاصة بكل برنامج"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "مع مراعاة أحكام قانون الخدمة العسكرية ولائحته التنفيذيـــة المشار إليهما، تُنظم لائحة شؤون الطلبة كل ما يتعلق بشؤون الطلاب الدراسية والإدارية وبخاصة شروط وإجراءات قبول الطلاب للالتحاق بالأكاديمية، وضوابط منحهم الشهادة الدراسية المعتمدة في أحد التخصصات العلمية بالأكاديمية، ومخصصاتهم المالية الشهرية، وإجازاتهم، والواجبات والمحظورات، وإجراءات تأديبهم، وتوقيع الجزاءات عليهم وتحديد الزي والشارة الخاصة بهم"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تتحمل الأكاديمية نفقات تعليم وتدريب وسكن ومعيشة الطلبة، وتكاليف الكتب والمستلزمات التي تتطلبها الدراسة، والتجهيزات اللازمة للتدريب، والمواد والتجهيزات الأخرى اللازمة لأغراض العملية التعليمية بالأكاديمية، كما تتحمل نفقات العلاج الطبي للطلبة القطريين داخل الدولة وخارجها، وفقاً للنظم والقواعد المعمول بها في الدولة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تتحمل الأكاديمية نفقات العلاج الطبي للطلبة الوافدين وأسرهم المرافقين لهم في المستشفيات العسكرية والحكومية، ووفقاً للنظم والقواعد المعمول بها داخل الدولة\nالفصل التاسع أحكام عامة"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يُباشر الوزير صلاحيات المجلس الأعلى، إلى أن يتم تشكيلـه وفقاً لأحكام هذا القرار."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يلتزم خريج الأكاديمية القطري بالخدمة في الجهات العسكرية أو المدنية التابع لها ضعف مدة الدراسة بالأكاديمية، تُحسب من تاريخ تخرجه، وإلا التزم برد النفقات المنصوص عليها في المادة (37) من هذا القرار.\nكما يتحمل الطالب الذي يترك الدراسة دون عذر مقبول جميع النفقات المنصوص عليها في الفقرة السابقة.\nوتحدد لائحة شؤون الطلبة طريقة السداد، وأحوال الإعفاء الكلي أو الجزئي من هذا الالتزام."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تسري على العسكريين بالأكاديمية، أحكام قانون الخدمة العسكرية ولائحته التنفيذية المشار إليهما، والأوامر والتعليمات العسكرية الأخرى.\nوتسري على الموظفين المدنيين بالأكاديمية الأحكام ذاتها المقررة على الموظفين المدنيين في الوزارة"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يُنقل إلى الأكاديمية جميع الكوادر العاملة حالياً بكلية رأس لفان للطوارئ والسلامة بقطر للطاقة، بذات أوضاعهم الوظيفية ورتبهم ودرجاتهم المالية، اعتباراً من تاريخ العمل بهذا القرار"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تُنقل إلى الأكاديمية موجودات كلية رأس لفان للطوارئ والسلامة بقطر للطاقة، وتحل الأكاديمية محل الكلية فيما لها من حقوق وما عليها من التزامات"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يُصدر الوزير، أو من يفوضه، اللوائح التنظيمية للأكاديمية والقرارات اللازمة لتنفيذ أحكام هذا القرار، وبخاصة ما يلي:\n1- لائحة نظام الدراسة والتدريب.\n2- لائحة شؤون أعضاء هيئتي التدريس والتدريب.\n3- لائحة شؤون الطلبة.\n4- اللائحة الإدارية والمالية.\nوإلى حين العمل بتلك اللوائح والقرارات، يستمر العمل باللوائح والقرارات المعمول بها حالياً، وذلك بما لا يتعارض مع أحكام هذا القرار"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يُلغى القرار الأميري رقم (161) لسنة 2013 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القرار"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
