{
  "id": "qa-law-9085",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (4) لسنة 2022 بإصدار قواعد إقراض واقتراض الأوراق المالية",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (4) لسنة 2022 بإصدار قواعد إقراض واقتراض الأوراق المالية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9085&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها ما لم يقتض السياق معنى آخر.\nالدولة\nدولة قطر.\nالقانون\nالقانون رقم 8 لسنة 2012 وتعديلاته.\nالهيئة\nهيئة قطر للأسواق المالية.\nالسوق\nالسوق المالية المرخص لها من قبل الهيئة بالتعامل في الأوراق المالية.\nجهة الإيداع\nالشركة المرخصة من الهيئة للقيام بمهام جهة الإيداع.\nالشركة\nشركة الخدمات المالية المرخص لها، أو المسجلة لدى الهيئة لمزاولة أي من الأنشطة المنصوص عليها بالمادة (4) من نظام الخدمات المالية الصادر عن الهيئة.\nإقراض واقتراض الأوراق المالية\nقيام المقرض بنقل ملكية الأوراق المالية بصفة مؤقتة أو بيعها إلى المقترض خارج السوق بثمن مؤجل الدفع مع التزام أو وعد المقترض بردها أو إعادة بيعها إلى المقرض بناء على طلبه في أي وقت خلال الفترة المتفق عليها أو في نهايتها مالم يتم الاتفاق على غير ذلك.\nوكيل الإقراض والاقتراض للأوراق المالية\nالشركة أو أمين الحفظ المرخص له من قبل الهيئة أو المسجل لدى الهيئة لمزاولة نشاط إقراض واقتراض الأوراق المالية لحسابه الخاص أو بالنيابة عن عملائه.\nاتفاقية الوكالة\nالاتفاقية المحررة بين المستثمر ووكيل الإقراض والاقتراض لتمثيله في اتفاقية إقراض واقتراض للأوراق المالية.\nاتفاقية الإقراض والاقتراض\nالاتفاقية المحررة بين المقرض والمقترض في معاملة إقراض واقتراض الأوراق المالية والتي تحدد الشروط الواجب إتباعها من قبل المقرض والمقترض وتحدد حقوق وواجبات كل منهما.\nالضمان\nالقيمة النقدية أو الأوراق المالية التي يودعها المقترض لدى المقرض لضمان الوفاء بالتزاماته بإعادة الأوراق المالية المقترضة إلى المقرض وفقا للشروط المتفق عليها في اتفاقية الإقراض والاقتراض.\nصانع السوق\nالشركة العضو بالسوق المرخص لها من قبل الهيئة بممارسة نشاط صانع السوق.\nمزود السيولة\nالشركة العضو بالسوق المرخص لها من قبل الهيئة بممارسة نشاط تزويد السيولة.\nالمستثمر المؤهل\nالمستثمر الذي لديه خبرة كافية للاستثمار بالأوراق المالية بنفسه وتتوافر به الشروط التالية:\n1. شركة خدمات مالية.\n2. البنوك وشركات التأمين وإعادة التأمين وشركات الاستثمار والتمويل وصناديق الاستثمار المرخصة من الدولة.\n3. مؤسسات الدولة والشركات المملوكة من قبلها وجهاز قطر للاستثمار وشركاته التابعة.\n4. المستثمر الذي يمثله مدير استثمار مرخص من قبل الهيئة.\n5. الشخص الطبيعي شريطة تحقيقه واحد أو أكثر مما يلي:\nأ&zwnj;- أن يكون قد عمل في إحدى الجهات الخاضعة لرقابة الهيئة أو الجهات الخاضعة لرقابة الجهات الرقابية الأخرى بالقطاع المالي في وظيفة احترافية تقبلها الهيئة لمدة لا تقل عن (3) سنوات.\nب- أن يكون قد قام بعمليات تداول في السوق لا يقل مجموع قيمتها عن خمسين مليون ريال خلال الاثني عشر شهرا الماضية.\nج&zwnj;- أن يكون حاصلاً على شهادات عالمية أو محلية متخصصة ومعتمدة في مجال الاستثمار في الأسواق المالية.\nأمين الحفظ\nالشركة العضو بجهة الإيداع والمرخص لها من قبل الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون إقراض واقتراض الأوراق المالية لأغراض تسوية الأسهم في الصفقات التي تكون فيها الأسهم المباعة غير متوفرة وقت تسوية الصفقة، أو لغرض تنفيذ صفقات البيع على المكشوف أو بغرض إعادة أوراق مالية مقترضة، أو بغرض إصدار وحدات صناديق المؤشرات المتداولة، أو أي أغراض أخرى توافق عليها الهيئة.\nويجوز لوكيل الإقراض والاقتراض إقراض الأوراق المالية التي يقترضها لحسابه الخاص لأي من عملائه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز مزاولة نشاط إقراض واقتراض الأوراق المالية باعتباره نشاط من أنشطة الخدمات المالية الخاضعة لرقابة الهيئة الواردة في المادة رقم (4) من نظام الخدمات المالية الصادر عن الهيئة إلا من خلال وكيل إقراض أو اقتراض.\nويمكن لأي من المهام التالية المتعلقة بعملية إقراض واقتراض الأوراق المالية، بحسب السياق، أن يكون من أنشطة إقراض واقتراض الأوراق المالية على سبيل المثال لا الحصر:\nأ. تقديم الاستشارة إلى المقرض أو المقترض فيما يتعلق بالعملية.\nب. الاختيار والتفاوض مع نظير في العملية وتنفيذ القرض أو توجيه التنفيذ مع النظير.\nج. استلام، أو تسليم، أو توجيه استلام الأوراق المالية المقرضة.\nد. استلام، أو تسليم، أو توجيه استلام الضمانات.\nهـ. توفير التسعير السوقي، والإجراء الخاص بالشركات، وحفظ السجلات أو غيرها من الخدمات لإدارة العملية.\nو. إجراء وتنفيذ طلبات التغطية.\nز. الاستثمار أو توجيه الاستثمار في الضمانات النقدية.\nح. تعو&#1740;ض مقرض أو مقترض الأوراق المالية فيما يتعلق بأمور مختلفة.\nط. أي أعمال أخرى تحددها الهيئة.\nيجوز لوكيل الإقراض والاقتراض أن يقوم بإنجاز بعض المهام المحددة في هذه المادة من خلال الشركة الأم أو من خلال أي شركة في ذات المجموعة بعد موافقة الهيئة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب على وكيل الإقراض والاقتراض للأوراق المالية التقدم بطلب إلى الهيئة للحصول على ترخيص لمزاولة أنشطة إقراض واقتراض الأوراق المالية، مستوفيا للشروط التالية:\n1. شركة خدمات مالية أو أمين حفظ يحمل ترخيصاً من الهيئة، أو ترخيصاً معترفاً به من الهيئة.\n2. أن تتوافر لديه الموارد البشرية اللازمة.\n3. أن تتوافر لديه نظم المعلومات الخاصة بنشاط الإقراض والاقتراض وما يفيد الربط الإلكتروني مع كل من جهة الإيداع والسوق.\n4. أن يتوافر لديه سجلات تتضمن أسماء العملاء والعمليات التي تتم والعقود التي يتم توقيعها والعمولات والرسوم التي يتم تقاضيها، ونظم حفظها.\n5. نظم للرقابة الداخلية والمراجعة المالية.\n6. إجراءات إدارة المخاطر ذات الصلة بنشاطه.\n7. ألا يكون قد ارتكب مخالفات جوهرية لمعايير الملاءة المالية خلال سنة قبل تاريخ التقدم بالطلب"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يلتزم وكيل الإقراض والاقتراض بما يلي:\n1. إبرام اتفاقية وكالة مع العميل تتضمن الأحكام والشروط التي يتم بموجبها تزويد خدمات الإقراض والاقتراض ويجب إخطار الهيئة بنسخة من هذه الاتفاقية.\n2. إطلاع عميله على مخاطر إقراض واقتراض الأوراق المالية والحصول على توقيع العميل بما يفيد ذلك.\n3. التأكد من توافر المعايير التي تضعها السوق في الورقة المالية محل عملية الإقراض والاقتراض وتوافق عليها الهيئة، ومن عدم وجود أي قيد على تداولها، وتوافر الرصيد الكافي منها لديه أو لدى المقرض.\n4. التأكد من أن المقترض لديه الضمان اللازم للوفاء بالتزامه بإعادة الأوراق المالية المقترضة أو بيعها إلى المقرض.\n5. إخطار جهة الإيداع بنسخة من اتفاقية الإقراض والاقتراض، لتنفيذ عمليات نقل الملكية المترتبة على هذه الاتفاقية وفق الآلية والإجراءات التي تضعها جهة الإيداع وتوافق عليها الهيئة.\n6. تسجيل عمليات الإقراض والاقتراض الخاصة بعملائه والتعليمات الواردة منهم، وحجم العمليات التي تمت، والضمانات المقدمة، وجميع العمولات والرسوم.\n7. إرسال تقارير منتظمة لعملائه -وكلما طلب العميل- وذلك لإيضاح عمليات الإقراض والاقتراض التي تم تنفيذها فعلياً، وما يتعلق بمتابعة قيمة الضمان.\n8. الاحتفاظ بالسجلات المتعلقة بمعاملات الاقراض والاقتراض لمدة لا تقل عن 10 سنوات.\n9. تزويد الهيئة والسوق وجهة الإيداع بتقارير أسبوعية عن حجم نشاط الإقراض والاقتراض وعدد الأوراق المالية محل النشاط وقيمتها ونوعها أو أي تقارير أخرى تطلبها.\n10. الالتزام بتشريعات الهيئة وقواعد التعامل في كل من السوق وجهة الإيداع"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز إقراض الأوراق المالية التي تم توقيع الرهن عليها وفقاً لإجراءات السوق أو الحجز عليها وفقاً للقوانين واللوائح والأنظمة القانونية السارية في الدولة أو الأوراق المالية المشتراة وفقاً لنظام التداول بالهامش وأي حالات أخرى يحددها السوق.\nكما لا يجوز للمقترض تحويل ملكية الأوراق المالية المقترضة إلى طرف آخر- فيما عدا وكيل الإقراض والاقتراض- أو ترتيب أي حق عليها مثل الرهن أو الحجز أو القيام بأي تصرف فيها إلا للأغراض المسموح بها وفقا لهذه القواعد"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مع مراعاة أحكام اتفاقية إقراض واقتراض الأوراق المالية، يجب السماح في أي عملية إقراض واقتراض للأوراق المالية تتم وفقا لهذه القواعد بأن:\nأ. يستلم مقرض الأوراق المالية الرسوم من المقترض، بالإضافة إلى أي ضمانات يقدمها المقترض لضمان التزاماته.\nب. في حال تخلف المقترض عن دفع الرسوم، او إعادة الأوراق المالية المقترضة يحق للمقرض بيع الضمانات أو التصرف بها ويوازن متحصلاتها مقابل سعر إعادة شراء الأوراق المالية.\nج. يمتلك المقرض كافة حقوق الملكية الكاملة للأوراق المالية المقترضة فيما عدا حق بيع أو تحويل الأوراق المالية ما لم يتم الاتفاق على غير ذلك في الاتفاقية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع مراعاة الأحكام والشروط الخاصة باتفاقية إقراض واقتراض الأوراق المالية، يجب استيفاء المتطلبات الخاصة بالضمانات الواجب أداؤها من المقترض إلى المقرض الآتية:\n1. تحديد نوع وقيمة الضمان الذي يقدمه المقترض إلى المقرض لتأمين أداؤه لالتزامه بإعادة الأوراق المالية المقترضة، بشرط ألا يقل مبلغ الضمان عن 100 % من قيمة السوق للأوراق المالية المقترضة في تاريخ الاقتراض، أو أي مبلغ أكبر تحدده الهيئة أو السوق.\n2. يوافق المقترض على إعادة ما يعادل الأوراق المالية إلى المقرض في الوقت المحدد، ويوافق المقرض على إعادة الضمان في المقابل إلى المقرض.\n3. يقوم وكيل الإقراض والاقتراض بصفته وكيلا عن المقرض بالتسعير السوقي في نهاية جلسة التداول يوميا لكافة الأوراق المالية المقترضة ويجب أن يراعي الحفاظ على مستوى الضمانات المذكورة في البند (1) أعلاه، مع الأخذ في الاعتبار التغييرات في كل من سعر الأوراق المالية المقترضة وقيمة أية ضمانات غير النقد المقوّم بالريال القطري (أو أي عملة أخرى يتم فيها تداول الأوراق المالية المقترضة).\n4. في حال أصبحت قيمة الضمانات، في أي وقت من الأوقات، أقل من المستوى المذكور في البند (1) أعلاه، يجب أن يطلب وكيل الإقراض والاقتراض بصفته وكيلا عن المقرض من المقترض، زيادة مبلغ الضمانات إلى المستوى المطلوب عن طريق عرض ضمانات إضافية.\n5. يجوز للمقرض أن يستثمر الضمانات المقدمة من المقترض وفقا للاتفاقية، وفي حال تخلف المقترض عن إعادة الأوراق المالية المقترضة أو بيعها الى المقرض، يجوز للمقرض التصرف في أصول الضمان لشراء أوراق مالية لتغطية القرض في الحالتين الآتيتين:\nأ. إذا تعذر على المقترض تقديم ضمان إضافي بنهاية يوم العمل الثاني بعد الإخطار.\nب. إذا قلت قيمة الضمان عن 100% من القيمة السوقية للأوراق المالية المقرضَة ليوم واحد بعد الإخطار.\n6. يجوز لوكيل الإقراض والاقتراض تعيين طرف آخر لإدارة الضمان الخاضع لاتفاقية الإقراض والاقتراض بين المقرض والمقترض بعد موافقة الهيئة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يحق للهيئة من وقت لآخر تعديل، أو إلغاء، أو استكمال أحكام قواعد إقراض واقتراض الأوراق المالية أو كافة اتفاقيات إقراض واقتراض الأوراق المالية المعمول بها"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يجوز الدخول في عملية إقراض واقتراض الأوراق المالية إلا للمستثمرين المؤهلين، على أن يتم اخطار وكيل إقراض واقتراض بتفاصيل العملية ونسخة من اتفاقية الإقراض والاقتراض، للقيام بإجراءات تسجيل وتنفيذ تلك العملية لدى جهة الإيداع.\nويجوز للمستثمر غير المؤهل الطلب من وكيل الإقراض والاقتراض أن ينوب عنه بصفته مقرض أو مقترض في الدخول في عملية إقراض واقتراض للأوراق المالية، وبعد توقيع اتفاقية وكالة بينهما، وتفويض وكيل الإقراض والاقتراض في تمثيل المستثمر في اتفاقية الإقراض والاقتراض"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلتزم المقرض والمقترض اللذان يدخلان في اتفاقيات إقراض واقتراض الأوراق المالية استيفاء البيانات الآتية:\n_ اسم المقرض المستفيد ووكيله إن وجد.\n_ اسم المقترض ووكيله إن وجد.\n- اسم ورمز الورقة المالية/ الأوراق المالية قيد الإقراض.\n- عدد الورقة/ الأوراق المالية المقرضَة.\n- التاريخ التي ستُرد فيها الأوراق المالية.\n- نوع ومقدار الضمان وبشرط أن لا تقل قيمته عن القيمة السوقية للأوراق المالية المقترضة.\n- توضيح حقوق الأطراف بشأن استبدال الضمان.\n- بيان كيفية توزيع أرباح الأسهم والحقوق الأخرى المتعلقة بالأوراق المالية والضمانات.\n- إجراءات استرداد الأوراق المالية والترتيبات ذات الصلة في حال كان تسليم الأوراق المالية المطلوبة غير ممكنًا.\n- توضيح حالات عدم الوفاء بالالتزامات والحقوق والالتزامات المرادفة على الطرف الآخر.\n- الإجراءات اللازمة للتقييم الدوري للضمان، وحالات استبداله أو زيادته أو تسييله أو إعادته للمقترض وتوضيح حقوق الأطراف المترتبة على ذلك.\n- القانون الذي تخضع له الاتفاقية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز أن يتم استخدام اتفاقيات إقراض واقتراض الأوراق المالية المعترف بها دوليًا مثل اتفاقيات إقراض واقتراض الأوراق المالية عبر البحار أو الاتفاقية العامة الرئيسية لإقراض واقتراض الأوراق المالية باعتبارها نموذجًا أساسيًا لصياغة مثل هذه العقود"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على جهة الإيداع:\nأ- توفير النظم الإلكترونية ونظم الربط مع وكلاء الإقراض والاقتراض لضمان تنفيذ وتسجيل عمليات إقراض واقتراض الأوراق المالية، التي تتم وفقا لهذه القواعد.\nب- الإشراف على أنشطة وكلاء الإقراض والاقتراض بغية ضمان أنه تتم مزاولة هذا النشاط بالتوافق مع هذه القواعد.\nج- تقديم التقارير إلى الهيئة بناء على طلب الهيئة.\nد- إبلاغ الهيئة حين يخالف وكيل الإقراض والاقتراض قواعد إقراض واقتراض الأوراق المالية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز لجهة الإيداع عدم تنفيذ أية عملية إقراض واقتراض للأوراق المالية في الحالات التي تحددها وتوافق عليها الهيئة، على ان تخطر كل من الهيئة وطرفي عملية الإقراض والاقتراض"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للهيئة إيقاف أو إلغاء إقراض واقتراض الأوراق المالية لورقة مالية معينة لفترة محددة أو غير محددة حفاظا على الثقة في نظام التعامل في الأوراق المالية، كما يجوز لها اتخاذ أية إجراءات أخرى ترى أنها لازمة وضرورية لممارسة نشاط إقراض واقتراض الأوراق المالية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "في حالة مخالفة أحكام هذه القواعد، للهيئة فرض الجزاءات المقررة ضد المخالف، بموجب أحكام قانون الهيئة، واللوائح، والنظم، والقرارات الصادرة تنفيذاً له، وذلك حسب الإجراءات المقررة لدى الهيئة في هذا الشأن"
    }
  ],
  "definitions": []
}
