{
  "id": "qa-law-9078",
  "type": "statute",
  "title": "قرار وزير المواصلات رقم (32) لسنة 2022 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها أكاديمية قطر لعلوم الطيران وتعيين اختصاصاتها",
  "short_name": "قرار وزير المواصلات رقم (32) لسنة 2022 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها أكاديمية قطر لعلوم الطيران وت...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9078&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها أكاديمية قطر لعلوم الطيران، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة الشؤون الأكاديمية، من الأقسام التالية:\n1- قسم تدريب الطيارين.\n2- قسم هندسة الطيران.\n3- قسم المراقبة الجوية والأرصاد.\n4- قسم البرنامج التأسيسي ومركز اختبارات اللغة.\n5- قسم عمليات المطار.\n6- قسم التسجيل وشؤون الطلاب"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم تدريب الطيارين بما يلي:\n1- إعداد مشروع الخطة السنوية لبرامج تدريب الطيارين وتنفيذها بعد إقرارها.\n2- إعداد وتنفيذ البرامج الدراسية والتدريبية للطلبة أو الطيارين بالتنسيق مع الجهات المختصة وفق القواعد العلمية والعملية المعتمدة.\n3- تحديد عدد الطلبة ومواصفاتهم وتحديد المدربين والمشرفين والمدرسين في القسم ولكل مادة في ضوء التخصص والخبرة.\n4- التدريس النظري للطلبة للحصول على الشهادات العلمية وشهادات التدريب وفقا للمؤهلات الدراسية الحاصلين عليها.\n5- التدريب العملي والتطبيقي والميداني على مجالات الطيران بأنواعه، وفقاً للقواعد المحددة من الجهات المختصة.\n6- التدريب الفني وتدريب المتدربين المرشحين من شركات الطيران.\n7- إجراء الاختبارات والتقييم وفق المعايير المعتمدة، وإعداد نتائج الطلبة، واتخاذ الإجراءات لاعتمادها ونشرها، بالتنسيق مع الوحدات الإدارية المعنية.\n8- الإشراف الأكاديمي على برامج تدريب الطيارين والطواقم"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم هندسة الطيران بما يلي:\n1- إعداد مشروع الخطة السنوية لبرامج التدريب الهندسي للطيران وتنفيذها بعد إقرارها.\n2- إعداد وتنفيذ البرامج التدريبية في مجالات هندسة الطيران.\n3- اقتراح المنهج التعليمي والتدريبي لبرامج تدريب وتعليم هندسة الطيران، بالتنسيق مع الجهات المختصة.\n4- التدريب على أعمال الصيانة الفنية المباشرة للطائرات والأجهزة الأرضية للمطارات وفقاً لقواعد ومتطلبات الهيئة العامة للطيران المدني في الدولة.\n5- التنسيق مع مؤسسات التعليم العالي والمؤسسات الأخرى ذات العلاقة في مجال هندسة الطيران، لإقامة الشراكات معها، ولتأهيل وتدريب الطلاب للحصول على الشهادات العلمية.\n6- إجراء الاختبارات والتقييم وفق المعايير المعتمدة، وإعداد نتائج الطلبة، واتخاذ الإجراءات لاعتمادها ونشرها، بالتنسيق مع الوحدات الإدارية المعنية.\n7- الإشراف الأكاديمي على برامج التدريب على هندسة الطيران"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم المراقبة الجوية والأرصاد بما يلي:\n1- إعداد مشروع الخطة السنوية لبرامج التدريب في مجالات المراقبة الجوية والأرصاد وتنفيذها بعد إقرارها.\n2- إعداد وتنفيذ البرامج التدريبية والدراسية لطلبة المراقبة الجوية والأرصاد وفق القواعد العلمية والعملية المعتمدة.\n3- التدريب على الإرشادات المعتمدة من قبل هيئة الطيران المدني في الدولة في مجال المراقبة الجوية والأرصاد.\n4- تنفيذ الدورات الأساسية في ضبط الحركة المرورية الجوية.\n5- التدريب على مجالات إدارة الحركة الجوية وأمن الطيران وخدمة المعلومات الجوية.\n6- التدريب على خدمات النقل الجوي والتخطيط لطوارئ المطار ورعاية العملاء.\n7- اقتراح المنهج التعليمي والتدريبي لبرامج تدريب المراقبة الجوية والأرصاد بالتنسيق مع الجهات المختصة.\n8- إدارة مركز التدريب الإقليمي الخاص بالمنظمة العالمية للأرصاد الجوية وإعداد جميع الدورات وخطط التدريب واعتمادها من قبل المنظمة لدول إقليم غرب آسيا الثاني لتنفيذها.\n9- إعداد الدورات التدريبية المتخصصة للعاملين في مجال أرصاد الطيران والتنبؤ الجوي وفق المعايير المعتمدة من قبل منظمة الأرصاد العالمية ومنظمات الطيران المدني الدولية للعاملين في هذا المجال وإصدار الشهادات الخاصة بها.\n10- التنسيق مع مؤسسات التعليم العالي والمؤسسات الأخرى ذات العلاقة في مجالات المراقبة الجوية والأرصاد لإقامة الشراكات، لتأهيل وتدريب طلاب الأكاديمية للحصول على الشهادات العلمية.\n11- إجراء الاختبارات والتقييم وفق المعايير المعتمدة من قبل المنظمات الدولية والهيئة العامة للطيران المدني في قطر، وإعداد نتائج الطلبة، واتخاذ الإجراءات لاعتمادها ونشرها، بالتنسيق مع الوحدات الإدارية المعنية.\n12- الإشراف الأكاديمي على برامج التدريب الخاصة بالمراقبة الجوية والأرصاد"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم البرنامج التأسيسي ومركز اختبارات اللغة بما يلي:\n1- إعداد مشروع الخطة السنوية لبرامج تدريس اللغة الإنجليزية ومواد العلوم كالرياضيات والفيزياء وتكنولوجيا المعلومات وتنفيذها بعد إقرارها.\n2- إعداد وتنفيذ البرامج التدريبية والدراسية لطلبة البرنامج التأسيسي، وفق القواعد العلمية والعملية المعتمدة.\n3- تحسين وتطوير مستويات الطلاب في مجالات التحدث والإستماع والقراءة والكتابة باللغة الإنجليزية بالإضافة إلى مواد العلوم.\n4- إجراء الاختبارات والتقييم وفق المعايير المعتمدة، وإعداد نتائج الطلبة، واتخاذ الإجراءات لاعتمادها ونشرها، بالتنسيق مع الوحدات الإدارية المعنية.\n5- الإشراف الأكاديمي على برامج تدريس اللغة الإنجليزية ومواد العلوم في الأكاديمية.\n6- عقد وإجراء الاختبارات المختلفة لتقييم اللغة الإنجليزية طبقاً للمعايير المعتمدة من قبل المنظمات الدولية والهيئة العامة للطيران المدني في قطر، وإعداد نتائج الطلبة، واتخاذ الإجراءات لاعتمادها ونشرها طبقا لمتطلبات الهيئات والمؤسسات المعتمدة للاختبارات"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم عمليات المطار بما يلي:\n1- إعداد مشروع الخطة السنوية لبرامج التدريب في مجالات إدارة عمليات المطار وتنفيذها بعد إقرارها.\n2- إعداد وتنفيذ البرامج التدريبية والدراسية لطلبة إدارة عمليات المطار، وفق القواعد العلمية والعملية المعتمدة وبالتنسيق مع الجهات ذات العلاقة.\n3- وضع معايير الاختبارات، وتقييم الطلبة، والمتدربين، وتنفيذها.\n4- إجراء الاختبارات والتقييم وفق المعايير المعتمدة، وإعداد نتائج الطلبة، واتخاذ الإجراءات لاعتمادها ونشرها، بالتنسيق مع الوحدات الإدارية المعنية.\n5- الإشراف الأكاديمي على برامج تخصص إدارة عمليات المطار.\n6- تقييم الطلاب ومتابعة مشاريع تخرجهم"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم التسجيل وشؤون الطلاب بما يلي:\n1- تنفيذ سياسات وشروط القبول للطلبة للالتحاق ببرامج الأكاديمية بالأعداد والمواصفات المطلوبة.\n2- تولي عمليات قبول المرشحين من المتقدمين واتخاذ الإجراءات اللازمة بشأن عمليات الإعلان عن مواعيد الترشيح وشروطها، وإعلام المرشحين بنتائج القبول.\n3- إجراء الاختبارات والمقابلات الشخصية للمتقدمين، وإعداد النتائج وفق المعايير المعتمدة، واتخاذ إجراءات اعتمادها ونشرها، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n4- إعداد قوائم بأسماء الطلبة المقبولين، ومتابعة التحاقهم بالبرامج المحددة لهم، واتخاذ اللازم بشأنهم بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n5- تسجيل شهادات التخرج وتسليمها للطلبة الناجحين، وفق القرارات المتخذة والمعتمدة من قبل مدير الأكاديمية.\n6- تنظيم الاجتماع التوجيهي للطلبة الجدد وأولياء أمورهم واجتماعات مجالس الآباء في الأكاديمية.\n7- إصدار شهادات لمن يهمه الأمر للطلبة.\n8- توفير الزي الرسمي المعتمد من الأكاديمية أو جهات الابتعاث للطلبة وفقاً لما هو مقرر.\n9- اتخاذ الإجراءات الخاصة بطلبات النقل والانسحاب والإنهاء للطلبة، وتنفيذ الإجراءات المتعلقة بالطلبة المخالفين لقواعد وأنظمة الأكاديمية، بالتنسيق مع الوحدات الإدارية المعنية.\n10- إعداد الإحصاءات والمعلومات عن الطلبة في الأكاديمية وتوفيرها للوحدات الإدارية المعنية"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة الخدمات المشتركة من الأقسام التالية:\n1- قسم الموارد البشرية.\n2- قسم الشؤون المالية\n3- قسم الخدمات الإدارية.\n4- قسم المشتريات.\n5- قسم نظم المعلومات"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح المتعلقة بالموارد البشرية بالأكاديمية، والقيام بالإجراءات الخاصة بشؤون موظفي الأكاديمية.\n2- تحديد احتياجات الأكاديمية من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية، والقيام بإجراءات تعيين من وقع عليهم الاختيار، ومتابعتهم أثناء فترة الاختبار، بالتنسيق مع الوحدات الإدارية المختلفة.\n4- تحديد الاحتياجات التدريبية لموظفي الأكاديمية بالتنسيق مع الوحدات الإدارية المختلفة، وتنفيذها وتقييم مدى الاستفادة منها.\n5- إعداد خطة التدريب السنوية لكافة موظفي الأكاديمية، بالتنسيق مع الوحدات الإدارية المعنية، وتنفيذها بعد اعتمادها من الجهة المختصة، وإعداد التقارير اللازمة بشأنها.\n6- إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n7- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي لموظفي الأكاديمية وصرف بدل الأثاث لهم، بالتنسيق مع الجهات المختصة.\n8- إعداد مشروع وصف وتصنيف وترتيب وظائف الأكاديمية، ومتابعة تنفيذه وتطويره.\n9- إعداد مشروع الهيكل الوظيفي للأكاديمية.\n10- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الأكاديمية.\n2- إعداد مشروع الموازنة التقديرية السنوية للأكاديمية وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- الإشراف على تنفيذ الإعتمادات والإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- تحصيل جميع الإيرادات المستحقة للأكاديمية ومتابعتها.\n8- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية للأكاديمية.\n9- إمساك ومراجعة جميع السجلات ودفاتر العهد وفق اللوائح والنظم والقرارات المعمول بها"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الأكاديمية.\n2- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة للأكاديمية والإشراف عليها، بالتنسيق مع الجهات المختصة.\n3- متابعة خدمات الاتصال، ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الاتصال والكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالأكاديمية.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- الإشراف على موظفي الأكاديمية من العمال وتوزيعهم على الوحدات الإدارية المختلفة بالأكاديمية، وفقاً لاحتياجات العمل ومتطلباته.\n7- إدارة الأصول والإشراف على حسن استخدامها واستغلالها، وتحديث قاعدة بياناتها وإعداد التقارير الدورية بشأنها.\n8- توفير الخدمات الإدارية والإشراف على مخازن الأكاديمية، وتسلم الأصناف وتخزينها بالطرق السليمة، ومتابعة حركة هذه الأصناف، وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n9- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الأكاديمية من غير القطريين.\n10- تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الأكاديمية وحفظ الوثائق، وفقاً لأحدث الطرق"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الاكاديمية، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقا للقواعد والأنظمة المعمول بها في الدولة.\n5- متابعة تنفيذ كافة العقود التي تبرمها الأكاديمية المتعلقة بالمشتريات بالتنسيق مع الوحدة الإدارية المعنية والجهات ذات العلاقة.\n6- شراء احتياجات الأكاديمية ووحداتها الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لآداء مهامها بالتنسيق مع الوحدات الإدارية المعنية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم نظم المعلومات بما يلي:\n1- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأنظمة العمل في الأكاديمية.\n2- إدارة قواعد البيانات في الأكاديمية وتحديثها على الأجهزة الخادمة الخاصة بها، والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات.\n3- الاحتفاظ بنسخ احتياطية من البيانات وضمان استمرارية تشغيل قاعدة البيانات.\n4- توثيق جميع البرامج والأنظمة المستخدمة ومراقبة وصيانة البرمجيات المكتبية.\n5- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n6- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n7- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n8- إنشاء ومتابعة وتحديث موقع الأكاديمية على شبكة المعلومات الدولية وتطويره بشكل مستمر.\n9- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الإنترنت لتوفير الحماية من الاختراقات الأمنية وضمان امتثال وتطابق البنية التحتية مع قواعد حماية أمن المعلومات.\n10- إجراء اختبارات دورية لضمان توافر الحماية المناسبة من تهديدات الاختراقات الداخلية والخارجية والإشراف على نظام حماية الشبكة.\n11- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
