{
  "id": "qa-law-9086",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (05) لسنة 2022 بإصدار قواعد البيع على المكشوف المغطى",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (05) لسنة 2022 بإصدار قواعد البيع على المكشوف المغطى",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9086&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "التعريفات\nفي تطبيق أحكام هذه القواعد، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالدولة دولة قطر.\nالقانون القانون رقم 8 لسنة 2012 والمعدل بالمرسوم بقانون رقم (22) لسنة 2018.\nالهيئة هيئة قطر للأسواق المالية.\nالسوق السوق المالية المرخص لها من قبل الهيئة بالتعامل في الاوراق المالية.\nجهة الايداع الشركة المرخصة من الهيئة للقيام بمهام جهة الإيداع.\nالشركة شركة الخدمات المالية المرخص لها، أو المسجلة لدى الهيئة لمزاولة أي من الأنشطة المنصوص عليها بالمادة (4) من نظام الخدمات المالية الصادر عن الهيئة.\nالبيع على المكشوف المغطى قيام أي من المصرح لهم وفقا للمادة رقم (3) من هذه القواعد ببيع اوراق مالية مقترضة، أو دخل في ترتيبات اقتراضها على ان يتم تغطية المراكز الناشئة عن البيع في هذه الحالة في تاريخ التسوية وفقاً لهذه القواعد.\nصانع السوق الشركة العضو بالسوق، المرخص لها من قبل الهيئة بممارسة نشاط صانع السوق.\nمزود السيولة الشركة العضو بالسوق المرخص لها من قبل الهيئة بممارسة نشاط تزويد السيولة.\nالمستثمر المؤهل المستثمر الذي لديه خبرة كافية للاستثمار بالأوراق المالية بنفسه وتتوافر به الشروط التالية:\n1- شركة خدمات مالية.\n2- البنوك وشركات التأمين وإعادة التأمين وشركات الاستثمار والتمويل وصناديق الاستثمار المرخصة من الدولة.\n3- مؤسسات الدولة والشركات المملوكة من قبلها وجهاز قطر للاستثمار وشركاته التابعة.\n4- مدير الاستثمار بالأصالة عن نفسه أو بالنيابة عن عملاءه.\n5- الشخص الطبيعي شريطة تحقيقه ما يلي:\nأ&zwnj;- أن يكون قد عمل في إحدى الجهات الخاضعة لرقابة الهيئة أو الجهات الخاضعة لرقابة الجهات الرقابية الأخرى بالقطاع المالي في وظيفة احترافية تقبلها الهيئة لمدة لا تقل عن (3) سنوات.\nب- أن يكون قد قام بعمليات تداول في السوق لا يقل مجموع قيمتها عن خمسين مليون ريال خلال الاثني عشرة شهرا الماضية.\nج- أن يكون حاصلاً على شهادات عالمية أو محلية متخصصة ومعتمدة في مجال الاستثمار في الأسواق المالية.\nإجراءات الشركات إجراءات الجهات المصدرة المتعلقة بمالكي الأوراق المالية مثل التوزيعات النقدية وتوزيعات الأسهم المجانية، وحقوق الاكتتاب، والاندماج، وغيرها.\nالأصول المالية الأوعية الادخارية والاستثمارية لدى البنوك والمصارف والأوراق المالية التي ينطبق عليها تعريف الأوراق المالية بالقانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري قواعد نشاط اقراض واقتراض الأوراق المالية على عمليات اقراض واقتراض الأوراق المالية بغرض البيع على المكشوف المغطى، أو بغرض تسوية مراكز البيع على المكشوف القائمة وتعتبر من الحالات الواردة في المادة رقم (2) من تلك القواعد"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "المصرح لهم بالبيع على المكشوف المغطى\nيجوز القيام بعملية البيع على المكشوف المغطى لكل من:\n1. صانع السوق.\n2. مزود السيولة.\n3. المستثمر المؤهل.\n4. أية حالات أخرى توافق عليها الهيئة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تغطية مراكز البيع على المكشوف المغطى\nيكون تغطية عمليات البيع على المكشوف المغطى في تاريخ التسوية من خلال الأوراق المالية المقترضة، أو الأوراق المالية محل ترتيبات الاقراض والاقتراض والمحجوزة عند البيع للتسليم في تاريخ التسوية، وفقا لقواعد الإقراض والاقتراض الصادرة عن الهيئة، واتفاقية الاقراض والاقتراض الموقعة بين المقرض والمقترض أو وكيليهما.\nويجوز أن يتم إقراض واقتراض الأوراق المالية بما يتوافق مع المعاملات الإسلامية، والاتفاقيات الحاكمة لها.\nولا يجوز للشركة تنفيذ أي عملية للبيع على المكشوف المغطى، إلا بعد توقيع اتفاقية بينها وبين عميلها المصرح له توضح حقوق وواجبات كل منهما، والضمانات التي تطلبها الشركة والإجراءات الواجب اتخاذها في حال عدم قدرة العميل المصرح له على تسليم الأوراق المالية المباعة على المكشوف المغطى في تاريخ التسوية.\nويجوز أن تتضمن الاتفاقية - في حال وجود ترتيبات للإقراض وكانت الشركة مقرضة للأوراق المالية بالأصالة عن نفسها أو بصفتها وكيل اقراض- إمكانية قيام العميل بتغطية المراكز الناشئة عن عمليات البيع على المكشوف من خلال السوق في ذات تاريخ البيع بالشروط والإجراءات التي تقترحها السوق وتعتمدها الهيئة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "شروط وإجراءات تغطية مراكز بيع الأوراق المالية على المكشوف\nيجب على الشركة الالتزام بالشروط التالية عند تنفيذ عمليات البيع على المكشوف وتغطيتها:\n1. ابرام اتفاقية بين الشركة وأي من عملائها المصرح له ببيع أوراق مالية على المكشوف وفقا لما ورد بالفقرة الثالثة من المادة السابقة.\n2. التأكد أن الورقة المالية مقترضة وفقا لقواعد الإقراض والاقتراض الصادرة عن الهيئة وتم تحويل ملكيتها الى المقترض، أو أن المقترض قد دخل في ترتيبات اقتراضها وفقا لذات القواعد المشار اليها أعلاه وتم حجزها للتسليم في تاريخ التسوية مع وجود تعهد من المقرض أو وكيل الاقراض بإتمام ترتيبات الإقراض قبل تاريخ التسوية.\n3. قيام العميل المصرح له بإيداع ضمان نقدي قبل عملية البيع على المكشوف لا يقل عن 35% من القيمة السوقية للأوراق المالية المزمع بيعها على المكشوف، ويجوز للشركة في حال قامت بإقراض العميل المقترض أوراق مالية تمتلكها أو بصفتها وكيل اقراض الاكتفاء بتحصيل الضمان المشار اليه في هذا البند أو الضمان المقرر بموجب قواعد الإقراض والاقتراض الصادرة عن الهيئة أيهما أقل.\n4. تحتفظ الشركة بحصيلة عمليات بيع الأوراق المالية على المكشوف بالإضافة الى الضمان النقدي حتى تمام تغطية الأوراق المالية المباعة على المكشوف.\n5. تعتبر حصيلة عمليات البيع على المكشوف، بالإضافة الى الضمان النقدي في هذه الحالة، ملكية للعميل البائع تعلق بها حق للشركة التي قامت بعملية البيع على المكشوف المغطى حتى تمام تغطية الأوراق المالية المباعة على المكشوف.\n6. إذا تضمنت الاتفاقية مع الشركة إمكانية قيام العميل بشراء الأوراق المالية المباعة على المكشوف خلال ذات الجلسة، ولم يقم بذلك تلتزم الشركة بإتمام ترتيبات الإقراض والاقتراض قبل تاريخ التسوية.\n7. إذا أخفق العميل أو الشركة في تغطية عمليات البيع على المكشوف تتم تسوية تلك العمليات وفقا لإجراءات التسليم مقابل الدفع المتبعة لدى جهة الإيداع، ويجوز للشركة استخدام كل من حصيلة عملية البيع على المكشوف والضمان المودع من العميل في التسوية.\n8. تقوم الشركة برد الفائض - إن وجد - الى العميل المصرح له بعد تسوية عمليات البيع على المكشوف وخصم التعويضات أو أي تكاليف أخرى تكبدتها الشركة في هذا الشأن من حساب العميل، وللشركة مطالبة العميل المصرح له بأي مستحقات تزيد عن إجمالي قيمة حصيلة بيع الأوراق المالية وقيمة الضمان"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "الأوراق المالية المقبولة للبيع على المكشوف المغطى\n1. تحدد السوق الأوراق المالية المقبولة للبيع على المكشوف المغطى وفقاً للمعايير التي تضعها السوق وتوافق عليها الهيئة.\n2. يحظر على الشركة إجراء عمليات البيع على المكشوف المغطى على حقوق الاكتتاب في أسهم زيادة رأس المال خلال فترة تداول الحقوق.\n3. يحظر على الشركة إجراء عمليات البيع على المكشوف المغطى قبل انعقاد الجمعية العامة العادية وغير العادية للشركة المدرجة لفترة تعادل فترة التسوية وحتى تاريخ الانعقاد وكذلك في تاريخ اجراءات الشركات.\n4. لا يجوز للعميل المصرح له الواحد بيع الأوراق المالية على المكشوف المغطى بنسبة تزيد عن النسبة المحددة بإشعار السوق، كما لا يجوز أن تتجاوز اجمالي عمليات البيع على المكشوف المغطى للورقة المالية الواحدة النسبة المحددة بالإشعار"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "التزامات المتعاملين ببيع الأوراق المالية على المكشوف المغطى\n1. يتعين على الشركة فتح حساب تداول مستقل لكل عميل من عملاء الشركة يخصص لإجراء عمليات البيع على المكشوف المغطى من خلاله وفقا للاتفاقية المبرمة بينه وبين الشركة.\n2. لا يجوز للشركة بيع الأوراق المالية على المكشوف المغطى، إلا إذا كان سعر أمر البيع أعلى من سعر آخر صفقة منفذة.\n3. لا يجوز إدخال أوامر بيع الاوراق المالية على المكشوف المغطى كأوامر السوق، ويجب إدخالها بسعر محدد.\n4. تلتزم الشركة، وأي من المصرح لهم بالبيع على المكشوف المغطى الذي يخفق في تسليم الاوراق المالية التي تم بيعها على المكشوف المغطى بسداد التعويضات بحسب إجراءات التسليم مقابل الدفع.\n5. يجب على كل من الشركة والسوق وجهة الإيداع الاتفاق على إجراءات لتمييز أوامر وعمليات البيع على المكشوف المغطى، وإجراءات لإدارة الحد الأقصى للبيع على المكشوف المغطى المسموح به لكل شركة.\n6. في حال قيام مستثمر مصرح له ببيع أوراق مالية على المكشوف المغطى تزيد عن المحدد في البند (4) من المادة (6) ، يجب على الشركة القيام بشراء الأوراق المالية فور علمها بذلك، وبحد أقصى اليوم التالي من تاريخ البيع، ودون الرجوع الى مالك الحساب وذلك في موعد أقصاه اليوم التالي، ويتم تحويل جميع الأرباح المحققة نتيجة مخالفة هذه القواعد أو تصويب هذه المخالفة إلى الهيئة.\n7. على الشركة، وصانع السوق، ومزود السيولة، الذين يقومون بإجراء عملية البيع على المكشوف المغطى تقديم ضمان بنكي إضافي، زيادة على الضمانات البنكية المقدمة لأنشطة التداول الأخرى، ويستخدم الضمان البنكي الاضافي لوضع حد للبيع على المكشوف المغطى وفقاً لإجراءات السوق، وجهة الإيداع المعتمدة من الهيئة.\n8. تخصم عمليات البيع على المكشوف المغطى المنفذة عبر الشركة من الأحجام التي يسمح بها على ضوء الضمانات البنكية الأخرى المقدمة منها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "الإفصاح عن مراكز البيع على المكشوف المغطى\n1. تقوم السوق بالإفصاح يوميا على موقعها الالكتروني، بعد انتهاء جلسة التداول عن مراكز الأوراق المالية التي تم بيعها على المكشوف المغطى، على أن يتضمن الافصاح اسم الورقة المالية، والعدد المباع من كل ورقة.\n2. تقوم كل من جهة الايداع والسوق بالإفصاح للهيئة يومياً وبعد انتهاء جلسة التداول عن مركز المستثمر الواحد حال تجاوزه لعدد ما قام ببيعه على المكشوف من الورقة المالية الواحدة عن النسبة المحددة بإشعار السوق.\n3. يجب على السوق تقديم تقارير أسبوعية للهيئة تتضمن قيمة وحجم مراكز البيع على المكشوف المغطى، والشركة، وصانع السوق، ومزود السيولة، والمصرح لهم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "استثناء صانع السوق ومزود السيولة من بعض أحكام هذه القواعد\nيجوز للسوق استثناء صانع السوق ومزود السيولة، من تطبيق بعض أحكام هذه القواعد، وذلك بعد موافقة الهيئة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "وقف البيع على المكشوف المغطى\nإذا طرأت ظروف استثنائية، للهيئة من تلقاء نفسها، أو بناءً على طلب السوق، إيقاف البيع على المكشوف المغطى، بشكل مؤقت، أو دائم، على كل أو بعض الأوراق المالية المقبولة للبيع على المكشوف المغطى"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "المخالفات والجزاءات\nفي حالة مخالفة أحكام هذه القواعد، للهيئة فرض الجزاءات المقررة ضد المخالف، بموجب أحكام قانون الهيئة، واللوائح، والنظم، والقرارات الصادرة تنفيذاً له، وذلك حسب الإجراءات المقررة لدى الهيئة في هذا الشأن"
    }
  ],
  "definitions": []
}
