{
  "id": "qa-law-9105",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (20) لسنة 2022 بتعديل بعض أحكام قرار مجلس الوزراء رقم (17) لسنة 2014 بإنشاء اللجنة الوطنية لشؤون المتفجرات",
  "short_name": "قرار مجلس الوزراء رقم (20) لسنة 2022 بتعديل بعض أحكام قرار مجلس الوزراء رقم (17) لسنة 2014 بإنشاء اللجنة الوطنية لشؤو...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9105&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"تُنشأ بوزارة الداخلية لجنة تُسمى \"اللجنة الوطنية لشؤون المتفجرات\"، تُشكل من ثلاثة ممثلين عن وزارة الداخلية، يكون من بينهم رئيس اللجنة ونائبه، ومُمثل عن الإدارة العامة للدفاع المدني، ومُمثل عن كل من الجهات التالية:\n- وزارة الدفاع.\n- وزارة الصحة العامة.\n- وزارة البلدية.\n- وزارة البيئة والتغير المناخي.\n- قطر للطاقة.\n- قوة الأمن الداخلي (لخويا).\n- جهاز أمن الدولة.\n- الهيئة العامة للجمارك.\nوتختار كل جهة من يُمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير الداخلية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الداخلية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"تجتمع اللجنة بدعوة من رئيسها مرة كل شهر، وكلما دعت الحاجة، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المُختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
