{
  "id": "qa-law-9104",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (19) لسنة 2022 إصدار لائحة المُناقصات والمُزايدات للجنة العُليا للمشاريع والإرث",
  "short_name": "قرار مجلس الوزراء رقم (19) لسنة 2022 إصدار لائحة المُناقصات والمُزايدات للجنة العُليا للمشاريع والإرث",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9104&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني المُبينة قرين كُل منها، ما لم يقتضِ السياق معنى آخر:\nاللجنة العُليا: اللجنة العُليا للمشاريع والإرث المنشأة بالقرار الأميري رقم (27) لسنة 2011 المُشار إليه.\nالأمين العام: الأمين العام للجنة العُليا.\nالمدير العام: المدير العام للجنة العُليا.\nالجهة الطالبة: الإدارة المعنية بتحديد احتياجات اللجنة العُليا من الأعمال والخدمات والمُشتريات.\nالجهة المختصة: الإدارة المُختصة باللجنة العُليا، المعنية بتحديد ومُراقبة ومتابعة الإشراف على تنفيذ العُقود والمُشتريات، أو الأعمال أو الخدمات المطلوب القيام بها بموجب عقد أو أمر شراء.\nاللجنة: لجنة المُناقصات والمُزايدات المنصوص عليها في المادة (10) من هذه اللائحة.\nالدليل المالي: الدليل المعتمد من اللجنة العُليا، والـذي يتضمن التفويض لكل من المستويات الإدارية في اللجنة العُليا بخصوص الاعتماد الإداري والمالي والتعاقدي لمختلف الأنشطة الإدارية والمالية.\nدليل المُشتريات: الدليل الذي تعتمده اللجنة العُليا والذي يتضمن القواعد والإجراءات المُحددة للتعاقد، ويكون مُتضمناً للشروط والمواصفات المختلفة الخاصة بالنشاطات الشرائية والتعاقدية.\nالمشاريع: المشاريع الإدارية والخدمية والفنية للجنة العُليا وما في حكمها، والتي تقع ضمن صلاحيات الجهة المُختصة بحسب الدليل المالي.\nالمُناقصة: مجموعة الإجراءات الإدارية والفنية والقانونية التي تتخذها الجهة الطالبة بالتعاون مع الجهة المُختصة لتنفيذ أعمالها المختلفة بطريقة تنافسية وفق وثائق المُناقصة أو المشروع، بهدف الوصول إلى أفضل العطاءات، من الناحيتين الفنية والمالية، بما يتفق وأحكام اللائحة.\nالمُناقصة العامة: الإجراءات المُعلن عنها وفقاً لأحكام هذه اللائحة، بقصد اختيار المُناقص الذي يتقدم بأفضل وأنسب عطاء.\nالمُناقصة المحدودة: إجراء يقتصر الاشتراك فيه على عدد محدود من الشركات أو المؤسسات أو المُوردين أو الاستشاريين أو مكاتب الخبرة، من لهم خبرة سابقة في نفس مجال الأعمال المطلوب تنفيذها عن طريق المُناقصة المحدودة، أو الشركات والمؤسسات أو المُوردين، من المُقيدين، بأي وسيلة، لدى الجهة الطالبة أو الجهة المُختصة، بعد التحري عنهم والتحقق من حُسن سُمعتهم وتفوقهم في النواحي المالية والتقنية، سواء كانت في دولة قطر أو خارجها.\nالاتفاق المُباشر: إجراء يتم بموجبه التعاقد مُباشرة مع مُورد، أو مُقاول، أو مُقدم خدمة مُعينة، وذلك لشراء أصناف، أو تنفيذ أعمال، أو أداء خدمات مُحددة، ويتم تطبيقه نظراً لطبيعة وخصوصية هذه الأصناف أو الأعمال أو الأعمال أو الخدمات.\nالمسابقة: إجراء يتم فيه، بعد مُوافقة اللجنة، الإعلان عن طلب إجراء دراسات أو إعداد تصاميم أو مُخططـات أو مُجسمات، وغير ذلك من الأعمال الفنية اللازمة لمشروع أو لهدف مُعين.\nالمُزايدة: مجموعة الإجراءات التي يتم تطييقها لفتح باب المُنافسة للراغبين في شراء الأصول أو الأصناف أو أية مُمتلكات أخرى يُراد بيعها أو تأجيرها، بحسب الأحوال.\nالعقد: الاتفاق المُبرم بين اللجنة العُليا والمُقاول أو المُورد أو الاستشاري أو المُتعهد، والذي يتعهد فيه بأن يصنع شيئاً أو يُورد سلعة أو يُنفذ عملاً أو يُقدم خدمة بمُقابل مُحدد طبقاً للقوانين النافذة.\nالعرض المُحدد بسعر: عرض يتم فيه تحديد السقف الأعلى للسعر الذي يجب تقديمه من المُناقصين قي حالة المُناقصة العامة أو المُناقصة المحدودة، أو في الاتفاق المُباشر.\nتاريخ وموعد الإقفال الوقت المُعلن عنه ضمن وثائق المُناقصة والذي يُحدد تاريخ ووقت إيداع وتسليم العطاءات إلى اللجنة العُليا.\nالأمر التغييري: أمر تصدره اللجنة العُليا بإجراء تغييرات أو تعديلات في قيمة المشروع أو مُدته، أو التعديل في وصف الأعمال المُتفق على تنفيذها بعد التعاقد بما يرتب تغييراً فيما سبق، ويتم الاتفاق عليه وعلى تكلفته خلال مدة تنفيذ العقد.\nالتأهيل: مجموعة الإجراءات الفنية والإدارية والقانونية التي يتم بموجيها الدعوة تحديداً، أو فتح باب المُنافسة عن طريق الإعلان عبر وسائل الإعلام المُناسبة لجميع الراغبين في التُقدم يالوثائق والبيانات التي تُثبت مدى أهليتهم وقُدرتهم الفنية والمالية لتنفيذ العمل المطلوب أو تقديم الخدمات الاستشارية.\nعقد تثبيت الأسعار: اتفاق يلتزم بموجبه المُتعاقد بتوريد الأصناف أو تنفيذ الأعمال أو الخدمات محل العقد عند طلبها بذات الأسعار المنصوص والمُتفق عليها فيه طوال مُدة سريانه، سواءً قدمها المتعاقد مُباشرة إلى اللجنة العُليا، أو تم جلبها عن طريق طرف ثالث تُحدده اللجنة العُليا، ويجوز أن يكون التعاقد على أساس تقديم نسبة خصم مئوية.\nوثائق المُناقصة: المستندات التي تتضمن الشروط والقواعد القانونية والمالية والتصاميم والمواصفات الفنية وجداول الكميات والمتطلبات الأخرى (بحسب طبيعة ونوعية عملية الشراء)، بما فيها الاستفسارات والإيضاحات وعُروض المُناقصين حتى إرساء المُناقصة.\nالاعتماد المالي: المبلغ المرصود ضمن الموازنة للجهة الطالبة، والمُخصص لمشروع مُحدد أو لعملية شراء مُحددة وفقاً لقواعد وإجراءات تتقيّد الموازنة الخاصة باللجنة العُليا.\nالعطاء: العرض المُقدم من قبل المُناقص أو المُزايد بفرض المُنافسة وفقاً للإجراءات المُحددة.\nالحالة الطارئة: كل تهديد جدي غير مُتوقع للسلامة أو الأمن، أو إخلال جسيم يُنذر بخسائر في الأرواح، أو الممتلكات، أو الإنتاج، أو بحدوث تلوث بيئي، أو أي ظرف من شأنه المساس بمكانة الدولة أو إحدى جهاتها الحكومية، ولا يمكن التعامل معه بإجراءات المناقصات العادية.\nالحالة العاجلة: الحالة التي يقتضي التعامل معها اتخاد تدابير تتم بطابع الضرورة المُلحة، أياً كانت قيمتها، ولا يمكن التعامل معها يإجراءات المُناقصة العادية، وفقاً للمُبررات والمُستندات التي تُقدمها الجهة الطالبة أو الجهة المُختصة بحسب الأحوال.\nالمُناقص: أي شخص طبيعي أو معنوي يتقدم بعطائه للجنة العُليا وفقاً للشروط التي تم طرح المُناقصة على أساسها.\nالمزايد: أي شخص طبيعي أو معنوي يتقدم للمُزايدة وفقاً للإجراءات المُقررة بهذه اللائحة.\nالمُتعاقد: الشخص أو الجهة التي تقوم على تنفيذ العقد المُبرم بينها وبين اللجنة العُليا.\nالمُقاول أو المُورد: من يتعهد بمقتضى عقد المقاولة أو التوريد أن يصنع شيئاً أو يًورد سلعة أو يُنفذ عملاً مُقابل أو يبيع شيئاً مُقابل ثمن.\nالاستشاري: أي شخص طبيعي أو معنوي مُؤهل للقيام بالخـدمات الاستشارية تم اختياره وفقاً لشُروط الـدعوة لتقديم الخدمة.\nفريق التقييم: مجموعة فنية من المُختصين المسؤولين عن تقييم جانب أو أكثر من جوانب عطاءات ومستندات المُناقصة أو مُكونات مُحددة منها، والتي تم تقـديمها وفقاً لشروط طلب تقديم العطاءات، سواءً كانت فنية أو مالية.\nالمُشتريات: اللوازم والمعدات والسلع والآلات والبضائع والمُستلزمات الأخرى التي ترغب اللجنة العُليا في شرائها.\nمُقاولات الأعمال: أعمال التشييد والمُقاولات الهندسية الأخرى والمشاريع والتركيبات والتصنيع والتشغيل والصيانة والإصلاحات.\nمشاريع الخدمات: خدمات الدعم الفنية التي يتم التعاقد عليها لمُجرد تنفيذ الخدمة، أو لتقديم الخدمة المطلوبة لمُدة مُحددة، كاستئجار وسائل النقل، والتأمين، والسفر، وخدمات السكن والإقامة الفندقية، وخدمات الموارد البشرية، والرعاية والترويج الإعلاني، والخدمات القانونية، وخدمات الدعم اللوجستي المطلوبة للجنة العُليا، ويتم تحديدها بناءً على موافقة الجهة الطالبة أو الجهة المُختصة، بحسب الأحوال.\nالأصناف: كافة المواد والمعدات والسلع والآلات وغيرها من البضائع الأخرى المعروضة للبيع من قبل اللجنة العُليا.\nالتوريدات: السلع والمستلزمات وغيرها من المواد الأخرى التي تحتاجها اللجنة العُليا.\nالخدمات الاستشارية: الخدمات الفنية أو الدراسات الاقتصادية أو المالية أو الإدارية أو القانونية المختلفة التي يقوم بتنفيذها وتقديمها استشاريون مُتخصصون ومُؤهلون في الأعمال المطلوب تنفيذها، سواءً بالإعداد أو التصميم أو الإشراف على التنفيذ أو التقييم أو الاستلام.\nأعمال الأشغال: الأعمال الإنشائية المختلفة أو التركيبية أو التجميعية وكُل ما هو وارد في العقد ويرتبط بتلك الأعمال.\nالأصناف غير الصالحة\nللاستعمال: الأصناف التي تُقرر اللجنة العُليا أنها تالفة أو غير صالحة للاستعمال، أو لانتفاء الغرض منها.\nنطاق سريان اللائحة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذه اللائحة على جميع المُشتريات، ومقاولات الأعمال، والخدمات الاستشارية، وبيع الأصناف المملوكة، والخدمات اللازمة للجنة العُليا التي تقع ضمن صلاحياتها، ووفقاً للدليل المالي\nالهدف من التعاقد"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون الهدف من التعاقد الحصول على المُشتريات ومُقاولات الأعمال والخدمات بأفضل الشروط التي تتفق والاحتياجات الفعلية للجنة العُليا بجميع مكوناتها، وفقاً لأحكام هذه اللائحة\nالفصل الثاني\nأساليب وطُرق التعاقد"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون طرح المشاريع عن طريق اللجنة، وفي حدود صلاحياتها المالية، فيما يخص مُقاولات الأعمال أو تقديم الخدمات أو المُشتريات، أو بيع الأصناف، عن طريق المُناقصة العامة.\nواستثناءً من ذلك يجوز بقرار من اللجنة العُليا بناءً على توصية مُسببة من اللجنة، التعاقد بإحدى الطُرق التالية:\n1 - المُناقصة المحدودة.\n2 - الاتفاق المُباشر.\n3 - المسابقة.\nوفي جميع الأحوال، يتم الطرح في الحدود ووفقاً للشروط والقواعد والإجراءات وخطط المُشتريات المعمول بها لدى اللجنة العُليا.\nالمبدأ العام للمُناقصة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز إجراء المُناقصة نظام المظروف الواحد بعرضين فني ومالي معاً، على أن تسبقها إجراءات التأهيل إذا تطلبت طبيعة المشروع ذلك، وفيما عدا ذلك يتم الطرح بنظام المظروفين المنفصلين، مع مراعاة الإجراءات الاعتيادية قي سير المُناقصة بهذا الخصوص.\nويكون التعاقد بطريق المُناقصة على مرحلتين في الحالات التي يتعذر فيها القيام بإعداد مواصفات فنية مُفصلة للأصناف أو مُقاولات الأعمال أو الخدمات المُزمع التعاقد عليها، من أجل الحصول على أكثر الحلول تلبية لاحتياجات الجهة الطالبة، وذلك وفقاً للضوابط والإجراءات التالية:\n1 - تتولى الجهة المُختصة في المرحلة الأولى، الإعلان عن طلب تقديم عطاءات أولية غير مُقترنة بتحديد أسعار، تتضمن اقتراحات فنية للأصناف أو مُقاولات الأعمال أو الخدمات المُزمع التعاقد عليها، واقتراحات تتعلق بشروط التعاقد والتوريد، ومعلومات عن كفاءة ومُؤهلات مُقدمي العطاءات، ويجب أن يتضمن الإعلان معايير تقييم العطاءات الأولية المُقدمة.\n2 - تُسلم وثائق المناقصة بدون مقابل مالي، في المرحلة الأولى، ويجوز لمن تسلمها طلب أي استفسارات أو بيانات عن موضوعها، وذلك خلال الفترة المُحددة في وثائق المُناقصة، ويجب على الجهة المُختصة أن تخطر جمع المُناقصين بأجولة الاستفسارات المُشار إليها، فور الانتهاء منها.\n3 - تتولى الجهة المُختصة، بالتنسيق مع الجهة الطالبة، تقييم العطاءات الأولية التي تم استلامها وفقاً للمعايير والأسس المُعلن عنها، بعد دراستها وطلب أية معلومات إضافية أو إيضاحات من مُقدمي العطاءات، على أن يتم استبعاد العطاءات الأولية غير المُتفقة مع المعايير المذكورة.\n4 - تتولى الجهة المُختصة، في المرحلة الثانية، بالتنسيق مع الجهة الطالبة، إعداد الوثائق النهائية للمُناقصة مُشتملة على المواصفات الفنية التي سيتم توجيه الدعوة على أساسها.\n5 - تتولى الجهة المُختصة الدعوة للمرحلة الثانية، وتقتصر الدعوة في هذه المرحلة على أصحاب العطاءات الأولية المقبولة، وذلك لتقديم عطاءاتهم النهائية، الفنية والمالية إلى اللجنة\nطريقة إجراء المُناقصة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز إجراء المُناقصة نظام المظروف الواحد بعرضين فني ومالي معاً، على أن تسبقها إجراءات التأهيل إذا تطلبت طبيعة المشروع ذلك، وفيما عدا ذلك يتم الطرح بنظام المظروفين المنفصلين، مع مراعاة الإجراءات الاعتيادية قي سير المُناقصة بهذا الخصوص.\nويكون التعاقد بطريق المُناقصة على مرحلتين في الحالات التي يتعذر فيها القيام بإعداد مواصفات فنية مُفصلة للأصناف أو مُقاولات الأعمال أو الخدمات المُزمع التعاقد عليها، من أجل الحصول على أكثر الحلول تلبية لاحتياجات الجهة الطالبة، وذلك وفقاً للضوابط والإجراءات التالية:\n1 - تتولى الجهة المُختصة في المرحلة الأولى، الإعلان عن طلب تقديم عطاءات أولية غير مُقترنة بتحديد أسعار، تتضمن اقتراحات فنية للأصناف أو مُقاولات الأعمال أو الخدمات المُزمع التعاقد عليها، واقتراحات تتعلق بشروط التعاقد والتوريد، ومعلومات عن كفاءة ومُؤهلات مُقدمي العطاءات، ويجب أن يتضمن الإعلان معايير تقييم العطاءات الأولية المُقدمة.\n2 - تُسلم وثائق المناقصة بدون مقابل مالي، في المرحلة الأولى، ويجوز لمن تسلمها طلب أي استفسارات أو بيانات عن موضوعها، وذلك خلال الفترة المُحددة في وثائق المُناقصة، ويجب على الجهة المُختصة أن تخطر جمع المُناقصين بأجولة الاستفسارات المُشار إليها، فور الانتهاء منها.\n3 - تتولى الجهة المُختصة، بالتنسيق مع الجهة الطالبة، تقييم العطاءات الأولية التي تم استلامها وفقاً للمعايير والأسس المُعلن عنها، بعد دراستها وطلب أية معلومات إضافية أو إيضاحات من مُقدمي العطاءات، على أن يتم استبعاد العطاءات الأولية غير المُتفقة مع المعايير المذكورة.\n4 - تتولى الجهة المُختصة، في المرحلة الثانية، بالتنسيق مع الجهة الطالبة، إعداد الوثائق النهائية للمُناقصة مُشتملة على المواصفات الفنية التي سيتم توجيه الدعوة على أساسها.\n5 - تتولى الجهة المُختصة الدعوة للمرحلة الثانية، وتقتصر الدعوة في هذه المرحلة على أصحاب العطاءات الأولية المقبولة، وذلك لتقديم عطاءاتهم النهائية، الفنية والمالية إلى اللجنة.\nالمناقصة المحدودة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون التعاقد بطريقة المُسابقة وفقاً لأحكام هذه اللائحة، بقرار من اللجنة، بناءً على توصية مُسببة من الجهة المُختصة أو الجهة الطالبة، وتكون المُسابقة إما عامة أو محدودة\nالاتفاق المُباشر"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون التعاقد بطريق الاتفاق المُباشر، على المواد والأصناف والأعمال والخدمات الاستشارية والتوريدات التي تتوفر لدى مصدر واحد فقط بسبب الاحتكار أو التقنية أو الترخيص أو الحالة الطارئة التي لا تحتمل التأخير، ويتم ذلك بحسب الأحوال بموافقة اللجنة أو الجهة المختصة بالأعمال أو المُشتريات أو الخدمات في اللجنة العُليا وبحسب صلاحيات كُل منها\nالمُسابقة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون طرح المشاريع عن طريق اللجنة، وفي حدود صلاحياتها المالية، فيما يخص مُقاولات الأعمال أو تقديم الخدمات أو المُشتريات، أو بيع الأصناف، عن طريق المُناقصة العامة.\nواستثناءً من ذلك يجوز بقرار من اللجنة العُليا بناءً على توصية مُسببة من اللجنة، التعاقد بإحدى الطُرق التالية:\n1 - المُناقصة المحدودة.\n2 - الاتفاق المُباشر.\n3 - المسابقة.\nوفي جميع الأحوال، يتم الطرح في الحدود ووفقاً للشروط والقواعد والإجراءات وخطط المُشتريات المعمول بها لدى اللجنة العُلي\nالفصل الثالث\nلجنة المُناقصات والمُزايدات"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُشكل باللجنة العُليا لجنة أو أكثر للمُناقصات والمُزايدات، من خمسة أعضاء على الأقل، تختص بمُباشرة الإجراءات المنصوص عليها في هذه اللائحة، وبمراعاة الصلاحيات المُقررة في الدليل المالي.\nويصدر بتشكيل اللجنة وتسمية أعضائها، وتحديد مكافآتها، ونظام عملها، قرار من المدير العام.\nمدة العضوية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تكون مُدة عُضوية اللجنة ثلاث سنوات قابلة للتجديد لمُدة أو لمُدد أخرى مُماثلة.\nمُمثل ديوان المحاسبة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُشترط لصحة انعقاد اللجنة حضور مُمثل ديوان المحاسبة، دون أن يكون له حق التصويت.\nاختصاصات اللجنة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتولى اللجنة النظر في كافة الإجراءات المتعلقة بالمُناقصات والمُزايدات، وفقاً لأحكام هذه اللائحة، وتُباشر على وجه الخصوص، ما يلي:\n1 - رفع التوصيات اللازمة إلى الجهات المعنية بالاعتماد، بشأن المقترحات المتعلقة بإرساء المُناقصات أو المُزايدات أو المشاريع، وفقاً للدليل المالي.\n2 - رفع التوصيات اللازمة إلى الجهات المعنية بالاعتماد، بشأن المقترحات المُتعلقة بإرساء المُناقصات أو المُزايدات أو المشاريع، وفقاً للدليل المالي.\n3 - التوصية بشأن الأوامر التغييرية، وذلك بحسب ما تم إقراره في الدليل المالي.\n4 - التوصية بشأن طرح المُناقصات والمُزايدات والمشاريع والتأكد من سلامة إجراءاتها.\n5 - التوصية بشأن اعتماد قائمة المُناقصين أو المُزايدين.\n6 - التوصية بشأن اعتماد استراتيجية الطرح للمُناقصة أو المُزايدة أو المشروع، بما يتوافق وطُرق الطرح المنصوص عليها في هذه اللائحة.\n7 - التوصية بشأن اعتماد التوصيات بشأن الاجتماع أو التفاوض مع المُناقصين أو المُوردين خلال مرحلة التقييم المالي.\n8 - البت والتفويض، بحسب ما تراه، في المُقترحات بشأن الاستيضاح من مُقدمي العطاءات في مرحلة التقييم المالي.\n9 - البت في نتائج التأهيل المُسبق واعتماد التوصيات في هذا الصدد.\n10 - البت في مُقترحات بيع المواد والأصناف أو الاتفاق المُباشر.\n11 - البت واستكمال إجراءات المشاريع التي يتم إحالتها إليها من الجهات الأخرى في الدولة، أو المشاريع التي تجاوزت فيها النصاب المالي للجهات الأخرى في اللجنة العُليا بحب الدليل المالي، وتم اكتشاف ذلك بعد بدء الإجراءات فيها\nالنصاب المالي للجنة"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون النصاب المالي المُقرر لمُباشرة اللجنة صلاحياتها بما لا يقل عن (1,000,001) مليون وريال قطري واحد.\nويتم التعامل مع المُشتريات وأوامر الشراء التي تقل عن النصاب المالي المُشار إليه في الفقرة السابقة، وفقاً للإجراءات التي تُحددها اللجنة العُليا، بناءً على اقتراع الجهة المُختصة والجهة الطالبة، ووفقاً للقواعد المنظمة لاختصاصات اللجنة في هذه اللائحة\nأمين سر اللجنة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون للجنة أمين سر، يتولى القيام بالمهام التالية:\n1 - استلام المواضيع والمكاتبات والعطاءات التي ترد إلى اللجنة.\n2 - الإشراف على أعمال الطباعة والتصوير وكافة أعمال السكرتارية التي تُسير أعمال اللجنة.\n3 - إجراء الاتصالات التي يُكلف بها من اللجنة بهدف التحضير للاجتماع.\n4 - تدوين أعمال الاجتماع.\n5 - إبلاغ قرارات اللجنة إلى الجهات المعنية تنفيذاً لقراراتها.\n6 - إعداد البيانات والمعلومات اللازمة لأعمال اللجنة.\n7 - أعمال التوثيق والحفظ الخاصة بأعمال اللجنة باتباع الأساليب الحديثة، وبما يتفق مع أحكام هذه اللائحة وأية إجراءات أخرى ذات علاقة.\n8 - أية أعمال أخرى يُكلفه بها رئيس اللجنة\nلجنة فتح العطاءات الفنية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز للجنة تشكيل لجنة فرعية من ثلاثة أعضاء على الأقل من أعضاء، اللجنة.\nوتتولى اللجنة الفرعية فتح المظاريف الفنية المُقدمة للمُناقصة أو المشروع، بما يتفق وأحكام هذه اللائحة.\nولا يجوز لهذه اللجنة أن تفتح العطاءات الفنية لأي مشروع، إلا بعد التأكد من أن اللجنة قد اعتمدت ووافقت على إجراءات التقييم للمشروع نفسه.\nوعلى اللجنة الفرعية أن ترفع كشف التفريغ الفني إلى اللجنة للنظر في اجتماعها التالي مُتضمناً مُلاحظاتها على الفتح، إن وُجدت، وذلك لاعتماد ما تم من إجراءات في هذا الخصوص، واتخاذ القرار المناسب بشأن ملاحظات اللجنة الفرعية.\nويجوز للجنة إلغاء اللجنة الفرعية، متى ارتأت ذلك\nاللجنة الفرعية المؤقتة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز للجنة تشكيل لجنة فرعية مُؤقتة، من ثلاثة أعضاء من اللجنة، يكون أحدهم الرئيس أو نائب الرئيس، ومن بينهم مُمثل ديوان المُحاسبة، وذلـك لإنابتها في القيام ببعض أعمالها التي تُحددها حسب الحالة والغرض من تشكيلها.\nوعلى هذه اللجنة أن ترفع إلى اللجنة في اجتماعها التالي بياناً بما قامت به من إجراءات مُتضمناً مُلاحظاتها إن وُجدت، وذلك لاعتماد ما تم من إجراء بهذا الخصوص واتخاذ القرار بشأن مُلاحظاتها.\nوتكون صلاحية هذه اللجنة في حدود ما تم تشكيلها لأجله\nالدعوة للاجتماع"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتولى سكرتارية اللجنة الدعوة للاجتماع بالتنسيق مع رئيس اللجنة أو نائبه، ويُحدد في الدعوة مكان ووقت انعقاد الاجتماع، ويشترط لصحة انعقاد اللجنة حضور أغلبية أعضائها الذين لهم حق التصويت، على أن يكون من بينهم الرئيس أو نائبه، وحضور مُمثل ديوان المحاسبة.\nالتصويت في الاجتماع"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تُصدر اللجنة قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وفي حالة تساوي الأصوات يُرجح الجانب الذي منه رئيس الجلسة.\nالدعوة لحضور الاجتماعات"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز للجنة أن تدعو لحضور اجتماعاتها من ترى الاستعانة بهم من فريق التقييم، أو الجهة المُختصة والجهة الطالبة لمناقشتهم في الموضوع المعروض عليها، دون أن يكون لهم حق التصويت.\nمحضر الاجتماع"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُحرر لكُل اجتماع للجنة محضر، تدُون فيه إجراءاتها، وقراراتها، وتوصياتها، وتحفظات الأعضاء، إن وُجدت، ويُوقع عليه الرئيس والأعضاء الحاضرون، بالإضافة إلى مُمثل ديوان المحاسبة مع تدوين ملاحظاته إن وجدت.\nحفظ محاضر اللجنة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تُحفظ محاضر اجتماعات اللجنة حسب تسلسلها، ولا يجوز إتلافها إلا بعد تدقيقها واعتماد الحسابات الختامية للسنوات المالية الخاصة بها.\nاعتماد محضر الاجتماعات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تُعتمد محاضر اجتماعات اللجنة من المدير العام، أو من يُفوضه، فإذا لم يعتمدها أو لم يُبدِ اعتراضاً على القرارات بشأن الموضوعات المُدرجة في المحضر خلال أسبوع من تاريخ رفعها إليه، اعتبرت التوصيات أو القرارات الصادرة من اللجنة نهائية.\nوفي حالة الاعتراض على توصية اللجنة خلال المدة المنصوص عليها في الفقرة السابقة، تُعاد الأوراق للجنة لإعادة دراستها في ضوء هذا الاعتراض، على أن تَرفع اللجنة توصيتها التالية بشأن الموضوع محل الاعتراض في الاجتماع التالي مُباشرة لإعادة الأوراق إليها.\nويكون البت النهائي في موضوع الاعتراض من صلاحيات المدير العام، على أن يكون قراره مسبباً\nحصول مُمثل ديوان المحاسبة على المستندات"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لمُمثل ديوان المحاسبة الحق في الاطلاع على الملفات المعروضة على الاجتماع، والحصول على نُسخة من محاضر الاجتماعات، أو كشرف تفريغ العطاءات بناءً على طلبه كتابة\nمراسلات اللجنة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تكون جميع المراسلات والمُكاتبات الخاصة باللجنة، باسمها وعن طريق أمين السر.\nزمان ومكان الاجتماعات"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز للجنة أن تعقد اجتماعاتها في غير أوقات العمل الرسمية إذا دعت الضرورة لذلك، ويجوز لها كذلك أن تعقد اجتماعات استثنائية كلما اقتضى الأمر ذلك\nاتخاذ القرار بالتمرير"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز للجنة أن تتخذ قراراتها بالتمرير، إذا اقتضت الضرورة ذلك، ودلك بموافقة الرئيس أو نائبه في حال عدم وجود الرئيس، على أن يتم إقرار واعتماد ما تم اتخاذه من قرارات بالتمرير خلال اجتماعها التالي، ويكون اتخاذ القرار بالتمرير بأي وسيلة من وسائل التواصل الإلكترونية أو المكتوبة، وبما يتوافق مع الإجراءات المعمول بها، ووفقاً للقواعد التي تضعها اللجنة لهذا الشأن\nتعذر حضور الاجتماعات"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "إذا تعذر حضور أحد الأعضاء اجتماع اللجنة العادي لأي ظرف، واستدعت الضرورة مشاركة هذا العضو في المناقشة وإبداء الرأي، جاز له أن يُشارك برأيه في المواضيع المعروضة على الاجتماع برسالة يتم إرسالها وتعرض على الحاضرين من الأعضاء، أو عبر المُشاركة بالهاتف أثناء انعقاد الاجتماع وتوثيق ذلك في المحضر، ويُعتبر ذلك رأياً استشارياً وليس صوتاً معدوداً، وبشرط اكتمال النصاب الصحيح لعقد الاجتماع ومُوافقة رئيس الجلسة\nتعديل تشكيل اللجنة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز تعديل قرار تشكيل اللجنة وفقاً لما تقتضيه المصلحة العامة، ودون الالتزام بمُدة عضويتها المنصوص عليها في قرار التشكيل\nالتنحي عن عُضوية اللجنة"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "مع عدم الإخلال بحكم المادة (32) من هذه اللائحة، إذا رغب عُضو اللجنة في التنحي عن عُضويتها، وجب عليه التقدم يطلب إعفائه كتابةً إلى المدير العام، ويجب البت في طلب التنحي خلال مُدة لا تجاوز سبعة أيام من تـاريخ تقديمه، على أن يستمر العضو في حضور الاجتماعات إلى حين البت في موضوع التنحي.\nسرية أعمال اللجنة"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "جميع أعمال اللجنة ومُداولاتها سرّية، وعلى جميع أعضائها وكل من شارك في اجتماعاتها أو إجراءات المُناقصة أو اطلع على أي إجراء من إجراءاتها بُحكم وظيفته، المحافظة على تلك السرية وعدم الإفصاح عن أي عمل من أعمالها إلا لذوي العلاقة بتلك المواضيع المعروضة على اللجنة داخل اللجنة العُليا، وأن يتم ذلك بشكل رسمي ومُوثق\nتعارض المصالح"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز أن يكون لرئيس اللجنة أو نائبه أو أي عُضو من أعضائها أو أمين سرها أو ممثل ديوان المحاسبة مصلحة مُباشرة أو غير مباشرة في الموضوعات المعروضة عليها، ولا أن يكون شريكاً لأحد المُناقصين أو المُزايدين، أو وكيلاً عنه، أو عضواً في مجلس إدارته، أو موظفاً لديه، سواء كان مُقدم العطاء شخصاً طبيعياً أو معنوياً، وإذا ما حدث هذا التعارض تعيّن الإفصاح عنه وفقاً للإجراءات المُتبعة في ذلك لدى اللجنة العُليا، ثم التنحي والامتناع عن الاشتراك في مُداولات اللجنة المُتعلقة بالموضوع محل التعارض.\nولا يجوز أن يشترك في أي إجراء من الإجراءات الواردة بخصوص المُناقصة أو المشروع أو المُزايدة أي موظف تكون له مصلحة خاصة مُباشرة أو غير مُباشرة.\nويجب على المُوظف، عند وقوع التعارض، إبلاغ إدارته فوراً بذلك، والإفصاح عن هذا التعارض، ويتم اتخاذ كافة الإجراءات والضمانات من قِبل الإدارة للتأكد من عدم حدوث التعارض، أو تأثيره على المصلحة العامة بأيّ شكل\nالفصل الرابع\nالطرح وتقديم العطاءات مُحددات إجراءات الطرح"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لا يجوز اتخاذ إجراءات طرح المشروع والتعاقد قبل وضع تصور كامل للمطلوب، وتحضير وثائق المُناقصة والمشروع، ويتم ذلك على النموذج الذي تُعده الجهة المُختصة لهذا الغرض مبيناً فيه المواصفات التفصيلية والبيانات الوافية عن المُشتريات أو المُقاولات أو الخدمات المطلوب تنفيذها، ويراعى أن تكون المواصفات عامة، دون تحديد نوع أو علامة تجارية مُعينة بالذات أو الإيحاء بذلك، ما لم تكن مُتعلقة بتوفير خدمات الصيانة وقطع الغيار أو البرامج المُرتبطة بأجهزة ومُعدات تستخدم لدى الجهة الطالبة\nالطرح في حدود الاحتياجات الفعلية"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يكون تقديم طلبات طرح المُناقصات في حدود الاحتياجات الفعلية الضرورية لسير العمل، وعلى أساس خُطط الأعمال المُعتمدة ودراسات واقعية وموضوعية تُعدها الجهة الطالبة بالتنسيق مع الجهة المُختصة، مع مراعاة مُستويات التخزين ومُعدلات الاستهلاك ومُقـدرات الصرف، ولا يجوز طرح المُناقصات للمُشتريات أو الخدمات، أو الأصناف التي يُوجد بالمخازن أنواع مُماثلة لها أو بديلة عنها تفي بالغرض\nالمواصفات الفنية للطرح"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يكون الطرح على أساس مُواصفات فنية عامة ومُفصلة يتم وضعها بمعرفة الجهة الطالبة بالتنسيق مع الجهة المُختصة، وتُراعى فيها المُواصفات القياسية وغيرها من المُواصفات المُعتمدة.\nالقيمة التقديرية للمُناقصة أو المشروع"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تنولى الجهة المُختصة مع الجهة الطالبة وضع القيمة التقديرية للمشروع، على أن تكون وفقاً لأسعار السوق عند الطرح، مع الأخذ في الاعتبار جميع العناصر المُؤثرة في ظروف وطبيعة تنفيذ التعاقد، على أن تُوضع في مظروف مُغلق يُسلم إلى أمين سر اللجنة، ولا يجوز الكشف عنها إلا عند فتح العروض المالية.\nتجزئة المُشتريات"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لا يجوز تجزئة المُشتريات أو مُقاولات الأعمال أو الخدمات إلى عدة عُقود أو أوامر شراء بقصد شرائها أو إنجازها بنصاب مالي أقل ما هر مُقرر لها فيما لو تم التعاقد بصفقة واحدة، وتقوم قرينة التجزئة بأن تعمد الجهة المُختصة أو الجهة الطالبة خلال مُدة تقل عن ثلاثة أشهر من تاريخ الطلب الأول إلى إعادة طلب ما يُعتبر مُكملاً أو مُشابهاً لما تضمنه الطلب الأول.\nمُتطلبات الطرح"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تعرض الجهة الطالبة، بعد التنسيق مع الجهة المُختصة، احتياجها للطرح على اللجنة، بموجب طلب مُؤيد بدراسة عن مدى أهمية الاحتياجات المطلوبة، ويجب أن تكون تلك الاحتياجات فعلية وضرورية ولازمة لسير العمل، وأن تندرج ضمن الاحتياجات الكُلية المُعتمدة وضمن خطط اللجنة العُليا، أو أن تكون قد جدت أسباب ومُبررات اقتضت التعاقد عليها، ومع مراعاة حكم المادة (35) من هذه اللائحة، يجب على الجهة الطالبة مراعاة ما يلي:\n1 - توفر الاعتماد المالي اللازم للمشروع.\n2 - ألا يكون التعاقد يقصد استنفاد الاعتمادات المالية المُقررة.\nويجوز بُموافقة المدير العام، بناءً على توصية الجهة المُختصة، تشكيل لجنة فنية مُتخصصة لوضع المواصفات المطلوبة، في الحالات التي تتطلب ذلك.\nويُراعى أن تكون المواصفات للمشتريات أو الأعمال أو الخدمات التي يتم الطرح على أساسها عامةً ودون تحديد علامة تجارية مُعينة، أو مواصفات تنطبق على نماذج خاصة أو مُميزة بغرض الحصول عليها تحديداً.\nولا يسري حكم هذه المادة على ما قد تطلبه بعض المشاريع من مستلزمات أو خدمات ذات طبيعة خاصة، وفقاً لما تُحدده اللجنة\nمُحتويات طلب الطرح"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجب أن يتضمن طلب الموافقة على طرح المشروع، البيانات التالية:\n1 - نوعية المشروع المُراد طرحه (مشروع أعمال - مشروع صيانة - مشروع توريدات - مشروع خدمات - عقد تثبيت أسعار).\n2 - الغرض من تقديم الطلب.\n3 - استراتيجية الطرح والخطوات المُقترح تطبيقها ضمن هذه الاستراتيجية، على أن تشمل توضيحاً موجزاً للنقاط التالية:\n- طلب العطاءات.\n- استلام العطاءات.\n- تقييم العطاءات.\n- استراتيجية وأُسس الترسية للمشروع.\n- وصف موجز للأعمال المطلوب تنفيذها من خلال المشروع، مع توضيح المراحل إن وُجدت.\n- خطة جدول الطرح الزمني، والتي تتضمن مواعيد وتواريخ مراحل المُناقصة.\n- المُدة المطلوبة لتنفيذ الأعمال.\n- مُدة سريان العطاءات وصلاحيتها.\n- مُدة صلاحية التأمين المؤقت.\n4 - مُتطلبات وشروط التقديم الرئيسية المطلوبة، وتتضمن:\n- قيمة التأمين المؤقت الواجب تقديمه مع العطاء الفني.\n- قيمة التأمين النهائي المطلوب عند توقيع العقد، أو أي آلية أخرى تكون بديلة عنه، بشرط مُوافقة اللجنة.\n- قيمة أو نسبة الدفعة المُقدمة.\n- النسبة المئوية المطلوب الاحتفاظ بها من قيمة كل دفعة إن تطلب الأمر ذلك.\n- قيمة أو نسبة غرامات التأخير.\n- أيّة بيانات أخرى تطلبها الجهة المُختصة.\nأسلوب العرض الحدد بسعر"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يكون اتباع أسلوب العرض المُحدد بسعر، في الحالات التي تتطلب ذلك، وبتوصية من الجهة الطالبة أو الجهة المُختصة.\nويجوز للجهة الطالبة الطرح بأسلوب العرض المُحدد بسعر في المشاريع التي تتطلب أفكاراً إبداعية، على أن تقوم الجهة الطالبة بتحديد الخطوط والأفكار الرئيسية المطلوب من المُناقصين تنفيذها للمشروع.\nوتتولى الجهة الطالبة تقييم الأفكار المُقدمة من المُناقصين، ولا يجوز اتباع إجراءات المُناقصة بالعرض المُحدد بسعر إلا بناءً على موافقة اللجنة، ويجوز أن يكون التعاقد على أساس تقديم نسبة خصم مئوية\nمُحددات طرح أعمال الصيانة وتوفير قطع الغيار"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "في الحالات التي يتطلب فيها موضوع المُناقصة توفير أعمال الصيانة وقطع الغيار، يجب تضمين شروط الطرح المُدة اللازمة لتوفير هذه الأعمال وتحديد نوع الصيانة المطلوبة (عادية - شاملة قطع الغيار) ومُدة صلاحية أسعار قطع الغيار.\nمُراجعة المستندات"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تتولى الجهة الطالبة، بالتنسيق مع الجهة المُختصة، مُراجعة مُستندات المُناقصة وتدقيقها قبل طرحها وقبل توقيع العقد.\nالجهة المُعلنة عن المُناقصة"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تتولى الجهة المُختصة بعد مُوافقة اللجنة، الإعلان عن المُناقصة، وذلك عن طريق النشر في الصحف، أو بأي وسيلة إعلان أخرى، وفقاً للضوابط التي تُحددها الجهة المُختصة.\nمضمون الإعلان عن المُناقصة"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجب أن يتضمن الإعلان عن المناقصة العامة ما يلي:\n1 - رقم المُناقصة وموضوعها.\n2- بيان موجز بالأصناف أو الأعمال أو الخدمات المطلوب شراؤها أو تنفيذها.\n3- مكان استلام وثائق المُناقصة.\n4 - قيمة وثائق المُناقصة، وفقاً لما تُحدده الجهة المُختصة.\nه - نظام تقديم العطاءات (مظروف واحد أو مظروفان اثنان).\n6 - الجهة التي تُقدم إليها العطاءات.\n7 - المُدة المُحددة لاستلام الاستفسارات.\n8- التاريخ المُحدد للإقفال وتقديم العطاءات.\n9 - مقدار التأمين المُؤقت ومُدة سريانه.\n10 - مُدة سريان العطاء.\n11 - التأمين النهائي الواجب تقديمه، ومُدة سريانه.\n12 - النص على حق اللجنة العُليا أثناء مُدة العقد في زيادة أو خفض مقادير الأصناف أو الأعمال أو الخدمات.\nأحكام خاصة بالإعلان عن المُسابقة"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تتولى الجهة المُختصة، بالتنسيق مع الجهة الطالبة، الإعلان عن المسابقة، على أن يتضمن الإعلان ما يلي:\n1 - أغراض المشروع ونطاقه ومُواصفاته التفصيلية.\n2 - قيمة الجوائز أو المكافآت التي ستُمنح للفائزين، والتعويضات التي يمكن منحها لباقي المشاركين.\n3 - المعايير والأسس التي سيتم اعتمادها للمُفاضلة بين العُروض المُتقدمة للمُسابقة.\n4 &ndash; مآل ملكية الدراسات أو التصاميم أو المُخططات أو المُجسمات الفائزة وغير الفائزة.\n5 - موعد ومكان تقديم العروض محل المُسابقة.\nوتتولى اللجنة بحسب اختصاصاتها بعد توصية من الجهة المُختصة، ووفقاً للإجراءات المتبعة، البت في موضوع التوصية باختيار العُروض الفائزة وترتيبها وفقاً للأُسس المُعلن عنها، ووفقاً لاستراتيجية الترسية التي تُوافق عليها اللجنة\nوثائق المُناقصة"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يجب على الجهة المُختصة قبل الطرح، الحصول على الموافقات والتراخيص المطلوبة لموضوع المُناقصة أو المشروع من الجهات المعنية، وتُعد الجهة المُختصة وثائق المُناقصة قبل\nالحاجة إليها بوقت كافٍ، ليتم تسليمها لمن يطلبها، بعد سداد المُقابل النقدي المُقرر بالإعلان، ويجب أن تشتمل الوثائق على ما يلي:\n1 - نموذج الإعلان عن المُناقصة.\n2 &ndash; مُستند تسعير المُناقصة (نموذج العطاء).\n3 - التعليمات والشروط العامة للمُناقصة، والأحكام القانونية التي يجب أن يُراعيها المُناقص عند تقديم عطائه.\n4 - الشروط الخاصة للمُناقصة، والمسائل الفنية الخاصة بها.\n5 - نموذجي التأمين المؤقت والنهائي.\n6 - جداول الكميات المُفصلة والدقيقة التي تُبين بنود الأعمال وقوائم الكميات.\n7 - الرسومات والمُواصفات الفنية التفصيلية الكاملة.\n8 - نموذج العقد.\n9 - أية وثائق أخرى ذات صلة ترى الجهة المُختصة إضافته\nاللغة المستخدمة في وثائق المُناقصة"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يكون تحرير مستندات المُناقصات والعقود باللغة العربية، ويجوز تحريرها باللغة التي تتطلبها طبيعة التعاقد، على أن يرفق بها مُلخص مُترجم ومُعتمد إلى اللغة العربية.\nعناوين مُقدمي العطاء"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجب على مُقدمي العطاءات أن يُقدموا البيانات الخاصة بعناوينهم كاملة، بما فيها أرقام الهواتف، ورقم الفاكس، وصندوق البريد، وعناوين البريد الإلكتروني الخاصة بهم التي تُرسل عليها كل المراسلات والإشعارات والإخطارات المُرتبطة بالمُناقصة أو المشروع، واسم الشخص المُحدد من طرفهم للاستلام والشخص المسؤول عن المُناقصة أو المشروع.\nويُعتير العنوان المُحدد من قِبل مُقدم العطاء محلاً مختاراً، وتكون كافة المُكاتبات والمُراسلات التي تُرسل عليه صحيحة ومُنتجة لآثارها القانونية، فيما يُلخص الإخطار والعلم بالوصول، وفي حالة تغيير العنوان، يتعين إخطار اللجنة العُليا بالعنوان الجديد، وإلا اعتُبرت المراسلات على العنوان المُقدم في الوثائق صحيحة ومُنتجةً لكافة آثارها القانونية.\nتسليم العطاءات إلى اللجنة"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجوز إرسال العطاءات إلى اللجنة بالبريد المُسجل أو البريد العادي أو التسليم باليد، وأي وسيلة أخرى تُوافق عليها اللجنة، وبشرط وصول العطاء قبل انقضاء الموعد المُحدد لتقديم العطاءات\nوصول العطاء بعد وقت التسليم المُحدد"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "في حالة وُصول العطاء بعد الساعة المُحددة لتسليم العطاءات، يُعرض الأمر على اللجنة لتُقرر قبول العطاء أو رفضه، ولا يترتب على اللجنة العُليا أيّ التزام تجاه مُقدم العطاء المتأخر في حالة رفضه.\nاستلام وثائق المناقصة"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يتم استلام وثائق المُناقصة بتقديم خطاب تفويض من مُقدم العطاء باسم الشخص الذي سيقوم بالاستلام، بعد إثبات دفع قيمة الوثائق مقابل إيصال بذلك.\nتقديم عطاءات المناقصة"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "على مُقدم العطاء أن يراجع الشروط والمواصفات المكتوبة في وثائق المُناقصة أو المشروع، وتُقدم العطاءات بحسب شروط تسليمها المُبينة في الوثائق خلال المدة المُحددة.\nوتكون مُوقعة من أصحابها داخل مظاريف مُغلقة ومكتوباً عليها رقم المُناقصة وموضوعها وتاريخ الإغلاق، وتُعنون باسم اللجنة في اللجنة العُليا.\nويُرفق مع العطاء إقرار بأنه تم دراسة جميع الشروط والمواصفات الـواردة في وثائق المُناقصة، والموافقة عليها، ويجب أن يكون الإقرار موقعاً ومختوماً من مُقدم العطاء\nتقديم العطاءات"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تُقدم العطاءات مُغلقة في مظروفين مُغلقين، أحدهما للعرض الفـني، والآخر للعرض المالي، ما لم تُقرر اللجنة خلاف ذلك.\nولا يجوز لمُقدمي العطاءات إجراء أي تغيير في مُتطلبات أو محتوى وثائق المُناقصة، ويُعد باطلاً كل عطاء يُخالف ذلك ما لم ترَ اللجنة صحته.\nوإذا رغب المُناقص في وضع تحفظات أو تعديلات أو شروط خاصة بعطائه، فعليه أن يُذكر ذلك في كتاب مُنفصل يُرفق بالعطاء، وأن يُشار إلى هذا الكتاب في العطاء.\nوإذا كانت العطاءات مصحوبة بنماذج عينات تم طلبها ضمن وثائق المناقصة، وجب على مُقدمي العطاءات قبل تسليمها مع وثائق العطاء تسجيل كافة البيانات الخاصة باسم صاحب العينة، وموضوع ورقم المُناقصة التي قُدمت من أجلها، والتأكيد على أن هذه العينة مطابقة لمواصفات البند المُحدد في وثائق المُناقصة.\nويجب على مُقدم العطاء تقديم كافة الوثائق والبيانات المُعددة في وثائق المُناقصة التي تُثبت أهليته وقدرته على التنفيذ، وكذلك شهادات الجودة إذا تطلب الأمر ذلك\nالتقدم بأكثر من عطاء"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "فيما عدا الحالات التي يكون فيها مُقدم أحد العطاءات عاملاً من الباطن مع مُقدم عطاء آخر، أو أن تسمح وثائق المُناقصة بالتقدم بعطاءات بديلة، لا يحق لأي من مُقدمي العطاءات التقدم بأكثر من عطاء واحد في المُناقصة، سواء أكان مُنفرداً أم ضمن شركة أو ضمن شركاء (ائتلاف)، فإذا ثبت ذلك، جاز للجنة استبعاد كافة العطاءات المُقدمة منه ومُصادرة التأمين الابتدائي، أو إلغاء العقد ومُصادرة التأمين النهائي إذا تبين ذلك بعد التعاقد معه\nتقديم العطاء قبل موعد الإقفال"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجوز لأي مُناقص تقديم عطائه في وقت سابق للتاريخ المُحدد للإقفال.\nوتحتفظ اللجنة العُليا بالحق في تأجيل موعد وتاريخ الإقفال وتعديله بحسب ما تراه، على أن تقوم بإخطار كافة المُناقصين المشاركين بذلك، على العنوان المُبين بالمادة (48) من هذه اللائحة\nالتقدم بعطاءات بديلة"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لا يحق لمُقدم العطاء تقديم عطاءات بديلة كُلياً أو جزئياً ما لم تنص وثائق المُناقصة على خلاف ذلك.\nالاستفسار عما جاء في وثائق المُناقصة"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "للمُناقص بعد استلام وثائق المُناقصة وحتى التاريخ المُحدد للإقفال وتسليم العطاءات حق الاستفسار عما جاء في الوثائق، بشرط التقدم بطلب كتابي إلى الجهة المُختصة أو الجهة الطالبة أو اللجنة.\nويجب أن يتضمن الطلب شرحاً وافياً حول موضوع الاستفسار، وأن يُسلم في العنوان المُحدد من قِبل الجهة المُختصة في وثائق المُناقصة باليد أو بأي وسيلة أخرى مضمونة التسليم.\nوعلى الجهة المُختصة بالتنسيق مع الجهة الطالبة الرد على الاستفسار بموجب تعميم أو نشرة تصدر لكل المُناقصين المُشاركين إذا كان موضوع الاستفسار عاماً.\nتعديل وثائق المُناقصة"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يحق للجهة المُختصة، وبالتنسيق مع الجهة الطالبة، تعديل أي جزء من وثائق المُناقصة قبل موعد تقديم العطاءات بشرط أن يتم إخطار اللجنة بذلك في الحالات التالية:\n1 - التغيير في بعض المُتطلبات من وصف الأعمال للمشروع والتي تم تسليمها للمُناقصين.\n2 - تعديل موعد تقديم العطاءات للمُناقصة أو المشروع.\n3 - أية تغييرات تصحيحية قد تُؤثر على دراسة العطاءات بشرط أن يتم هذا الإجراء قبل تقديمها.\nوعند تعديل أي جزء في وثائق المُناقصة، يجب مراعاة ما يلي:\n1 - أن توضح وثائق المُناقصة المُعدلة التغيير المطلوب.\n2 - إتاحة الوقت الكافي للمشاركين للاستجاية للتغييرات قبل تقديم عطاءاتهم.\n3 - إخطار كُل المشاركين بالتعديلات التي تمت، وتسليم الوثائق المُعدلة مجاناً لمن سبق لهم شراء الوثائق الأصلية\nاستلام وحفظ العطاءات"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يتم تسليم العطاءات في الموعد والمكان المُحددين في وثائق المُناقصة إلى سكرتارية اللجنة، سواء باليد أو بالبريد المُسجل أو بالبريد العادي مُقابل إيصال رسمي مُعتمد أو ما يُماثله لإثبات عملية الاستلام.\nويُحدد في مقر اللجنة العُليا مكان لتلقي العطاءات عن طريق سكرتارية اللجنة، ويتم استلام العطاءات بحسب أو قبل موعد التسليم المُحدد، والتوقيع عليها وتسجيلها.\nويتم حفظ العطاءات في مكان آمن مُخصص لهذا الغرض إلى حين العرض على اللجنة أو لجنة فتح العطاءات الفنية\nتكاليف دراسة العطاء من طرف المُناقص"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يتحمل مُقدم العطاء جمع التكاليف الخاصة بدراسة العطاء من طرفه، وتكاليف زيارة موقع التنفيذ، والتكاليف المُترتبة على تقديم عطائه لمكان تسليمه النهائي المُحدد في وثائق المُناقصة، وكذلك تكاليف تسليم الأصناف والنماذج إلى موقع التسليم، ولا تُعتبر اللجنة العُليا مسؤولة عن هذه التكاليف أياً كانت نتيجة المُناقصة.\nويجوز أن تتحمل اللجنة العُليا، جزئياً أو كلياً، التكاليف المُتعلقة بالعطاءات أو المشاريع التي تتطلب أفكار إبداعية وابتكارات، أياً كانت النتيجة النهائية للعطاء ذاته، بشرط أن يُبرر ذلك في طلب الطرح المُقدم للجنة\nالفصل الخامس\nالتأمين التأمين المؤقت"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يجب أن يُقدم مع كل عطاء تأمين مؤقت، يُحدد مبلغه بمعرفة الجهة المُختصة، وتُحدد قيمته وشروطه العامة ضمن الإعلان أو الدعوة.\nويجوز الإعفاء من التأمين المؤقت، بناءً على طلب مُبرر من الجهة المُختصة أو الجهة الطالبة، وتوصية اللجنة إلى الأمين العام أو رئيس المكتب الفني، بحسب الأحوال، إذا كانت نوعية العمل وطبيعة تنفيذه لا تستوجب تقديمه، مع اقتراح آلية بديلة، على أن تُوصي اللجنة بخصوص ذلك لجهات اعتماد توصياتها.\nعدم تقديم التأمين المؤقت"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "إذا لم يُقدم صاحب العطاء التأمين المؤقت المطلوب مع عطائه وقدم أسباباً لـذلك، يُمنحفرصة لتقديمه إلى اللجنة، خلال مُدة لا تُجاوز (72) اثنتين وسبعين ساعة من تاريخ إخطاره بشأنه، على أن يتم استبعاده إذا لم يُقدمه، مع احتفاظ اللجنة بحقها في استبعاد العطاء غير المصحوب بالتأمين المؤقت.\nشروط التأمين المؤقت"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يجب أن يكون التأمين المؤقت صادراً من بنك أو مصرف مُرخص له بالعمل في الدولة، ويُحدد مقدار التأمين المؤقت في شروط المُناقصة المُعلن عنها بنسبة لا تزيد على (5%) خمسة في المائة من القيمة التقديرية للمُناقصة، ويكون التأمين بموجب خطاب ضمان مصرفي مقبول، وغير مُقترن بقيد أو مُعلق على شرط، أو بشيك مصرفي مُعتمد باسم اللجنة العُليا، ومُوافق عليه من الإدارة المالية في اللجنة العُليا\nمُدة صلاحية التأمين المؤقت"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "لا يجوز لمُقدم العطاء الرجوع في التأمين المؤقت أو سحبه أثناء مُدة سريانه، ويجب أن يكون خطاب التأمين المؤقت صالحاً للأداء بأكمله وقابلاً لتجديد مُدته بناءً على طلب اللجنة العُليا كما يجب ألا تقل مُدته عن مئة وعشرين يوماً بعد تاريخ وموعد الإقفال\nالتأمين المؤقت في مُناقصات التوريد القابلة للتجزئة"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يجوز بمُوافقة اللجنة في مُناقصات التوريد القابلة للتجزئة، أن يتم تحديد مبلغ التأمين المؤقت بما لا يجاوز نسبة (5%) خمسة في المائة من القيمة التقديرية لكل بند على حدة، وفي هذه الحالة يلتزم صاحب العطاء بتقديم التأمين المؤقت المطلوب عن البنود التي يرغب في التناقص عليها.\nرد التأمين المؤقت"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تُرد التأمينات المؤقتة لأصحاب العطاءات دون طلب منهم فور انتهاء إجراءات التعاقد مع المُناقص الفائز.\nقيمة التأمين النهائي"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "تُحدد شروط المُناقصة المُعلن عنها قيمة التأمين النهائي بحد أدنى (10%) عشرة في المائة من قيمة العقد، وتُسدد قيمة التأمين النهائي بخطاب ضمان مصرفي مقبول من بنك أو مصرف مُرخص له بالعمل في الدولة، وغير مُقترن بقيد أو مُعلق على شرط، ويجب أن يكون خطاب التأمين النهائي صالحاً للأداء بأكمله، وغير قابل للإلغاء أو الرجوع فيه، وأن يُقر البنك أو المصرف بأنه مُلزم بأدائه بأكمله عند طلب اللجنة العُليا دون الالتفات إلى أي مُعارضة من مُقدم العطاء.\nالإعفاء من التأمين النهائي"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يجوز بتوصية أو اقتراع من المدير العام أو من الجهة الطالبة والجهة المُختصة أو من اللجنة، الإعفاء من التأمين النهائي للمشروع، وذلك وفقاً لما هو مُحدد لهذا الإجراء في الدليل المالي، إذا كانت طبيعة العمل لا تستوجب تقـديم أي تأمين، مع ضرورة وضع آلية بديلة تضمن حق اللجنة العُليا خلال مُدة تنفيذ العقد أو حجز نسبة (10%) عشرة في المائة من الدفعات المرحلية أو من القيمة الإجمالية للعقد.\nويجوز أن تُعفى من تقديم التأمين المؤقت والنهائي، الهيئات والمؤسسات العامة والشركات المملوكة للدولة مُلكية كاملة، أو التي لا تقل نسبة مُساهمة الدولة فيها عن (51%) من قيمة رأس المال، وذلك وفقاً للإجراءات المعمول بها في الدليل المالي\nالاحتفاظ بكامل التأمين النهائي"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يجب الاحتفاظ بكامل التأمين النهائي إلى أن يتم تنفيذ العقد بصفة نهائية، بما في ذلك مدة الضمان والصيانة طبقاً لشروط المُناقصة\nرد التأمين النهائي"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يُرد التأمين النهائي أو ما تبقى منه، لصاحبه، بغير توقف على طلب منه، وذلك خلال مُدة لا تجاوز ما تم الاتفاق عليه بهذا الخصوص، بعد إتمام تنفيذ العقد بصفة نهائية، بما في ذلك مُدة الضمان والصيانة.\nالفصل السادس\nتأهيل الشركات إجراءات التأهيل"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تتولى الجهة المُختصة بالتنسيق مع الجهة الطالبة، الإعلان عن رغبة اللجنة العُليا في تأهيل شركات لمشروع مُحدد إذا كان إعلان طلب التأهيل عاماً.\nوفي حالة إعلان التأهيل المحدود، يجب على الجهة المُختصة والجهة الطالبة أخذ المُوافقة المُسبقة من اللجنة على قائمة الشركات التي سيتم دعوتها لتقديم وثائق التأهيل.\nويجب أن يتضمن الإعلان البيانات التالية:\n1 - وصفاً تفصيلياً لموضوع التأهيل.\n2 - الشروط والقواعد والأُسس التي ستتم بناءً عليها عملية التأهيل.\n3 - شروط التقدم للحصول على وثائق التأهيل من اللجنة العُليا.\n4 - العنوان الذي يمكن الحصول منه على وثائق التأهيل.\n5 - الفترة الزمنية لدراسة وثائق التأهيل من قِبل الشركات.\n6 - آخر موعد لتقديم وثائق التأهيل والجهة التي تُسلم إليها.\n7 - أية بيانات ومعلومات أخرى تراها الجهة المُختصة.\nوتتولى الجهة المُختصة بالتنسيق مع الجهة الطالبة الرد على كافة الاستفسارات المُتعلقة بالتأهيل.\nوإذا كان التقييم على أساس النقاط، فيجب أن يُراعى تحديد المعايير والأُسس التي يتم بموجبها التأهيل النهائي للشركات المتُقدمة بوثائق التأهيل\nوثائق التأهيل"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يجب أن تشتمل وثائق التأهيل على البيانات والمعلومات التالية الخاصة بالشركات الراغبة في التأهيل:\n1 - الخبرة الفنية في الأعمال موضوع المناقصة.\n2 - الكادر الفني والإداري.\n3 - قيمة المشروعات التي سبق للشركة تنفيذها في موضوع التأهيل.\n4 - رخص مزاولة الأعمال الفنية ذات الطبيعية التخصصية.\n5 - المقدرة المالية من خلال ميزانية مدققة.\n6 - أية بيانات أو معلومات أخرى ترى الجهة المُختصة طلبها.\nنتيجة التأهيل"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تتولى الجهة المُختصة، بالتنسيق مع الجهة الطالبة، عرض نتيجة التأهيل والقائمة النهائية للشركات المؤهلة على اللجنة مع طلب الطرح للمشروع، مع بيان أسباب ومبررات تأهيل أو عدم تأهيل الشركات التي تم دراسة وثائقها.\nوتتولى الجهة المُختصة، بعد مُوافقة اللجنة، دعوة الشركات التي تم تأهيلها، على أن تتضمن الدعوة كافة البيانات الواجب ذكرها في الإعلان عن المُناقصة العامة.\nالفصل السابع\nتقييم العطاءات والبت فيها مُحتويات طلب إجراءات التقييم المعروض على اللجنة"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "مع مُراعاة خصوصية كل مشروع، بحسب نوعه، يجب أن تتضمن إجراءات التقييم موجزاً عن الغرض منها، على أن يتضمن ما يلي:\n1 - خُطة التقييم العامة.\n2 - خُطة التقييم الفني ومُكوناتها.\n3 - خُطة التقييم المالي ومُكوناتها.\n4 - المُتوقع من حصيلة التقييم والترسية.\n5 - موجز عن مُتطلبات مستندات المُناقصة.\n6 - موجز عن مُتطلبات تقديم العطاءات (المظروف الفني المظروف المالي).\n7 - مراحل التقييم، وفريق التقييم (الفريق الفني - الفريق المالي).\n8 - منهجية التقييم المقترحة بتفاصيلها.\n9 - استراتيجية وأسس الترسية للمشروع.\n10 - الخلاصة والتوصية بشأن مُقترح إجراءات التقييم المطلوب تطبيقها.\nويجب أن يُرفق بطلب التقييم ما يلي:\n1 - قائمة عناصر التدقيق الأولية للعطاءات، للتأكد من توافقها مع الشروط.\n2 - قائمة العناصر والمعايير التي سيتم تطبيقها في التقييم وقيمة كل منها (الوزن الرئيسي والوزن الفرعي).\n3 - نسبة القبول الفني المطلوب لاجتياز التقييم الفني.\n4 - مصفوفات تحليل العناصر والمعايير.\n8 - جدول تحليل مستويات المخاطر لكل عنصر من عناصر التقييم الرئيسية مقابل النتيجة التي سيحصل عليها المُناقصة مقابل كل نتيجة.\n6 - خُطط تخفيف المخاطر وبدائلها\nمُتطلبات التقييم العامة للمُناقصين"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "في جميع الحالات، وبعد مُوافقة اللجنة، يجوز أن تتضمن مُستندات الطرح ووثائق المناقصة عناصر التقييم الرئيسية فقط والخاصة بالمشروع ذاته، وتحديد نقاط التقييم الإجمالية دون تفصيلها.\nعلى أن تتضمن وثائق المُناقصة متطلبات التقييم والتدقيق العامة والتي تكون مطبقة في كل المشاريع بشكل عام، وهي:\n1 - مُدة الخبرة المطلوبة في مجال تنفيذ الأعمال للمشروع.\n2 - الكوادر الفنية والإدارية العاملة لدى مُقدم العطاء بشكل دائم.\n3 - المشروعات التي تم تنفيذها بنجاح، وقيمة أعلى مشروع.\n4 - رُخص مزاولة الأعمال الفنية ذات الطبيعة التخصصية.\n5 - المقدرة والملاءة المالية لمُقدم العطاء من خلال ميزانية مُدققة.\n6 - المُعدات والآلات والأجهزة المُتوفرة لدى مُقدم العطاء والضرورية لإنجاز العمل المطلوب.\n7 - طريقة وآلية الاستفسار عما جاء في وثائق المُناقصة.\n8 - أية بيانات أو معلومات أخرى تراها الجهة المُختصة ضرورية.\nتحديد عناصر التقييم"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "تتولى الجهة المُختصة، بالتنسيق مع الجهة الطالبة، وضع النقاط المُقررة لكل عنصر وفقاً لطبيعة المشروع، ووفقاً لأهمية كل عنصر فيه\nأفضلية المنتجات الوطنية"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يُحدد المدير العام، بناءً على اقتراح الجهة المُختصة، الأصناف التي تلتزم الجهات الطالبة بتوفيرها من المنتجات الوطنية.\nتعديل الكميات والأعمال والمواصفات"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يجوز للجهة المُختصة أو الجهة الطالبة، وبموافقة اللجنة، خلال مرحلة التقييم إذا تطلب الوضع ذلك، أن تُعدل في الأعمال والكميات الواردة بقوائم الكميات سواء الزيادة أو بالنقص بما لا يتعارض مع جوهر ونطاق الأعمال الأصلية للمشروع، وبما لا يُجاوز نسبية (20%) عشرين في المائة، مع ضرورة إخطار كافة المُناقصين بهذه التغييرات.\nأساليب تقييم العطاءات"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "تعتمد اللجنة تطبيق أي من الأسلوبين التاليين للتقييم، ويجوز تحديد نسبة مئوية للقبول الفني:\n1. التقييم الاعتيادي، ويتم فيه الترسية على المقبول فنياً والأقل سعراً.\n2. التقييم المشترك بالنقاط، ويكون باحتساب مجموع النقاط المشتركة للتقييم الفني والمالي معا بحيث تتم التوصية بالترسية على الحاصل على أعلى عدد من النقاط في التقييم وبغضّ النظر عن السعر المُقدم.\nمعادلة العطاء المُسعرة بعملة أخرى"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يجوز قبول العطاءات المُسعرة بعُملة أخرى، على أن تتم مُعادلتها بالعُملة المحلية وفقاً للأسعار المُعلن عنها من مصرف قطر المركزي في تاريخ الموعد النهائي لاستلام العطاءات.\nالاعتداد بالسعر الإجمالي"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يُعتدّ بالسعر الإجمالي المبين في نموذج العطاء، ولا يُلتفت إلى الأرقام الأخرى أو أيّ أخطاء تقع من المُناقص أثناء حساب السعر الإجمالي لعطائه، ولا يسمح له بإجراء أيّ تعديل في هذا السعر بعد تقديم عطائه\nعدم تطابق الأسعار"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "إذا تبيّن بعد فحص العطاء والتدقيق الحسابي لمُفردات السعر عدم تطابق السعر الوارد بنموذج العطاء مع السعر الإجمالي، يكون الاعتداد في هذه الحالة بالسعر الأقل، فإذا تجاوز الخطأ الحسابي (5%) خمسة في المائة من قيمة السعر الوارد بنموذج العطاء، جاز استبعاد العطاء إلا إذا رأت اللجنة بأغلبية أصوات الأعضاء الحاضرين قبوله لأسباب تتعلق بالمصلحة العامة\nاختلاف السعر بين الحروف والأرقام"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "إذا اختلف السعر الإجمالي المكتوب بالحروف عن السعر الإجمالي المكتوب بالأرقام، يكون الاعتداد بالسعر الإجمالي المكتوب بالحروف\nشُروط كتابة سعر العطاء"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يجب عند كتابة سعر العطاء المُقدم من المُناقصين مراعاة الشروط والأحكام الخاصة الواردة بهذا الخصوص بحسب ما تمت الإشارة إليه في وثائق المناقصة التي تم تسليمها لهم.\nالسكوت من تسعير مادة"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "إذا سكت مُقدم العطاء في مُناقصات التوريد، عن تحديد سعر مادة من المواد الواردة بقائمة الأسعار المُقدمة منه، اعتُبر ذلك امتناعاً منه عن الدخول في المُناقصة بالنسبة لهذه المادة.\nوإذا سكت مُقدم العطاء في مُقاولات الأعمال، عن تحديد سعر لأحد البنود الواردة في أعمال المقاولة المُقدمة منه، ومع الاحتفاظ بالحق في استبعاد العطاء بسبب الخطأ الحسابي في العطاء، فللجنة من تلقاء ذاتها أو بناءً على توصية من الجهة المُختصة والجهة الطالبة، أن تُعيد تقييم قيمة البند بمُقارنة الأسعار الواردة في العطاءات الأخرى لذات البند، وبحيث يتم تسعير هذا البند الذي لم يُسعر بأعلى سعر تم تقديمه من المُناقصين الآخرين بغرض المُقارنة والتحليل، فإذا تقرر إرساء العطاء عليه بعد المُقارنة والتحليل، اعتُبر أنه ارتضى المحاسبة على أساس أقل سعر لهذا البند في العطاءات المقبولة دون أن يكون له حق المُنازعة في ذلك، فإذا لم يرتضِ ذلك جاز للجنة استبعاده فوراً من المُناقصة.\nوإذا سكت مُقدم العطاء عن تسعير بند من بنود عطائه في نوعية المشاريع الأخرى، يكون للجنة الصلاحية في تحديد كيفية التعامل مع الحالة بحسب ما تراه بشأن إمكانية تطبيق آلية تقييم هذه البنود، وبما يتطابق مع نوعية المشروع وبنوده وأسس تسعيرها، وبشرط ألا يُخل ذلك بمبدأ المساواة أو توحيد أسس التقييم، ربما يُحقق مصلحة المشروع والمصلحة العامة للجنة العُليا.\nوفي جميع الأحوال، يجوز بموافقة اللجنة اتباع أي وسيلة أخرى لتقييم البند غير مُحدد السعر، كالاستيضاح المُباشر من مُقدم العطاء، وبما يتوافق وأحكام هذه اللائحة.\nعملة تسعير العطاءات"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "تُقدم أسعار العطاءات بالعُملة المحلية ما لم تنص وثائق المُناقصة على غير ذلك.\nثبات أسعار العطاءات"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "تكون أسعار الوحدات المُقدمة من أصحاب العطاءات ثابتة خلال فترة تنفيذ العقد.\nالخطأ في التسعير"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "بعد تسليم العطاءات إلى اللجنة لا يُلتفت إلى أيّ أسعار ترد إلى اللجنة تخص المشروع، أو أيّ ادعاء من صاحب العطاء بحصول خطأ في تسعير عطائه المُقدم، أو أي مطالبة منه بتعديل الأسعار.\nنفاذ العطاء"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يبقى العطاء نافذ المفعول وغير جائز الرجوع فيه من وقت تسليمه معرفة مُقدم العطاء، وبغض النظر عن موعد استلامه في اللجنة العُليا، وحتى نهاية مُدة سريان العطاء المحددة بوثائق المُناقصة.\nسحب العطاء"
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "إذا سحب مُقدم العطاء عطاءه يعد تقديمه، يحق للجنة العُليا اتخاذ ما تراه مناسباً في هذا الخصوص، ويحق لها أن تصادر التأمين المؤقت المودع دون حاجة إلى إنذار أو الالتجاء إلى القضاء أو اتخاذ أية إجراءات، أو إقامة الدليل على حصول الضرر.\nتقديم العينات"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "في الحالات التي يتم فيها الطرح على أساس تقديم عينات، يجب النص على وزنها أو مقاسها أو حجمها، وفي الأصناف التي يلزم توريدها داخل عُبوات، يجب بيان نوع هذه العُبوات وسعتها ومواصفاتها.\nويجب على مُقدم العطاء أن يُقدم العينات إلى الجهة التي حددتها شروط المُناقصة في المواعيد المُقررة لذلك، وبحق للجهة المُختصة بالتنسيق مع الجهة الطالبة مُعاينة العينات بمعارض مُقدمي العطاءات في الحالات التي تستدعي ذلك.\nويجوز أن تُرد العينات لأصحاب العطاءات المرفوضة خلال سبعة أيام عمل من تـاريخ الرفض، فإذا لم يتسلموها رغم إخطارهم بذلك، جاز للجهة المُختصة إتلافها أو التبرع بها وفقاً لما تراه مناسباً.\nوتُحفظ العينات المُقدمة من المُتعاقد لدى الجهة المُختصة أو الجهة الطالبة، وتسري بشأن رد تلك العينات ذات الأحكام الخاصة برد عينات أصحاب العطاءات المرفوضة\nفضّ العطاءات"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "تقوم اللجنة أو لجنة فتح العطاءات الفنية المنبثقة منها، بفتح العطاءات في اليوم والساعة المُحددين لاجتماعها.\nويُحرر كشف يتضمن بيانات العطاء الفني، وبيانات العطاء المالي، وتُفض المظاريف بالتتابع (الفني ثم المالي)، ويُرقم كُل منها برقم مسلسل على هيئة كسر اعتيادي بسطه رقم العطاء ومقامه إجمالي عدد العطاءات الواردة، بما فيها الاعتذارات عن المُشاركة، وتُرصد الأسعار في كُسوف تفريغ خاصة بذلك عند الفتح المالي.\nويُوقع الحضور على أوراق العطاءات بحسب ما هو مُقرر في هذه اللائحة، ويجب على اللجنة التي فتحت العطاءات إنهاء جميع الأعمال والإجراءات المتعلقة بفض المظاريف وترقيمها في الجلسة ذاتها\nفض العطاءات الفنية والمالية التزامن"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يجوز للجنة بناءً على طلب من الجهة المُختصة أو الجهة الطالبة، إذا كان في ذلك ما يُحقق مصلحة للمشروع في الوقت المناسب، أو إذا لم يتقدم للمُناقصة سوى مُناقص وحيد، أن تقوم بفض المظاريف الفنية والمالية بالتزامن معاً\nفض العطاءات الفنية والمالية عشوائياً"
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "في حال كثرة العطاءات المُقدمة للمشروع، يجوز للجنة أن تقوم بفتح العطاءات الفنية والمالية عشوائياً، ويتم ذلك بفتح جميع العطاءات الفنية والمالية، وفقاً لما هو متبـع، على أن يتم الاحتفاظ بالعطاءات المالية لدى اللجنة، وإحالة العُروض الفنية فقط للخمسة الأقل سعراً من غير ترتيب إلى الجهة المُختصة أو الجهة الطالبة التي تقوم بدورها بدراسة تلـك العروض الفنية من الناحية الفنية، ثم المالية إذا تم قبولها فنياً، ورفع تقرير بذلك إلى اللجنة، ويتم ذلك تباعاً إلى حين البت في المُناقصة.\nفض العطاءات والردود على الاستيضاح المالي"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "تقوم اللجنة أو لجنة فتح العطاءات الفنية، بحسب الأحوال، باتخاذ الإجراءات التالية عند فتح العطاءات:\n1- التأكد من الحالة التي وردت عليها العطاءات والتحقق من سلامتها.\n2 - حصر العطاءات وإثبات عددها في كشف تفريغ العطاءات.\n3 - التحقق من وجود مظروفين منفصلين مُقدمين عن كل عطاء، في حالة طرح المُناقصة بنظام المظروفين، أحدهما للعرض الفني والآخر للعرض المالي.\nوإذا قام المُناقص بوضع العطاء الفني والعطاء المالي في مُغلف واحد، وتم فتح المظروف على أساس أنه العطاء الفني ووُجد العطاء المالي معه غير مُغلف، أو تم ذلك بطريق الخطأ خلال الاجتماع، فإنه يتم التحفظ عليه لدى سكرتارية اللجنة، بعد وضعه في مظروف وإغلاقه وتوقيع أعضاء اللجنة عليه، ومن ثم ضمه إلى العطاءات المالية إلى حين البـت في موضوع التقرير الفني، على أن يتم إخطار المُناقص بعدم تكرار ذلك وضرورة الالتزام بتعليمات المُناقصة، حتى لا تُستبعد عطاءاته مستقبلاً.\n4 - فض المظاريف الفنية أو المالية، بحسب الأحوال، وبالتتابع، ويُثبت على كل عطاء يتم فضه رقم العطاء بعد ترقيمه.\n5 - الاحتفاظ بالمظاريف المالية مُغلقة بعد ختمها بتاريخ الاطلاع عليها إلى حين البت في التقييم الفني.\n6 - تسجيل اسم صاحب العطاء وبيانات التأمين المؤقت في الكشف الفني، والسعر المُقدم منه في الكشف المالي بحسب التسلل في فتح العطاءات الفنية والمالية.\n7 - توقيع الحاضرين للاجتماع على العطاءات الفنية أو المالية بعد ختمها وتفريغها في كشوف التفريغ.\n8 - توقيع الحاضرين للاجتماع على محاضر كُشوف تفريغ العطاءات.\n9 - حفظ التأمينات المؤقتة لدى سكرتارية اللجنة، لحين ردها وفقاً للإجراءات في هذا الخصوص.\nويجب مُراعاة ما يلي:\n1 - عند فتح العطاءات الفنية، يُكتفى بالترقيع على مُقدمة العطاء الفني بعد التأكد من سلامته وخلوه من العيوب التي قد تؤدي لرفضه وكذلك على كشف تفريغ بيانات المُناقصين، وعلى أن تُختم مُقدمة العطاءات الفنية بختم اللجنة، مُوضحاً فيه تاريخ الفتح.\n2 - عند فتح العطاءات المالية الأصلية، يجب الترقيع على مُقدمة العطاء المالي، وكذلك على نموذج العطاء، والصفحات التي يوجد بها إجمالي الأسعار التي قدمها المُناقص، وذلك في العطاء المالي الأصلي، وتختم بختم اللجنة، مُبيناً به تاريخ الفتح.\nولا يتم فتح العطاءات المالية إلا بعد التأكد من وجود مُستند القيمة التقديرية والاطـلاع عليه.\nويتم رصد الأسعار في كشف تفريغ العطاءات المالية، وتوقيعه من الحاضرين للاجتماع بالإضافة إلى التوقيع على مُستند القيمة التقديرية للمشروع.\nوتُطبق الأحكام السابقة بخصوص فتح العطاءات المالية، عدا ما اختص بمُستند القيمة التقديرية وكشف التفريغ، على مظاريف الردود بشأن الاستيضاحات والتأكيدات المالية المطلوبة والملاحق التابعة لها، التي يتم إرسالها إلى المُناقص خلال مرحلة التقييم المالي.\nويتم الاحتفاظ بأصل العطاءات الفنية والمالية والردود على الاستيضاحات والتأكيدات المالية لدى سكرتارية اللجنة إلى حين الانتهاء من مراحل المُناقصة ليتم بعد ذلـك تطبيق الإجراءات المُتبعة بخصوصها لدى اللجنة العُليا.\nوتُحال النُسخ من العطاءات الفنية والمالية، بعد فض المظاريف وتفريغها بالنموذج المُعد لهذا الغرض مع العينات المُقدمة إن وُجدت، بالتسلسل حسب الإجراء المُتبع، إلى الجهة الطالبة أو الجهة المُختصة باللجنة العُليا لدراستها وتقييمها وتقديم تقرير عنها إلى اللجنة، خلال مدة لا تتجاوز نصف مُدة سريان العطاء\nاستيفاء البيانات والتأكيدات الفنية"
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يجوز للجهة الطالبة والجهة المُختصة خلال مرحلة التقييم الفني استيفاء البيانات الضرورية اللازمة لاستكمال الدراسة الفنية من المُناقصين، وبشرط عدم المساس بالأسعار الواردة في العطاءات المالية، فإذا حدث ما يخالف ذلك من المناقصين خلال هذه المرحلة، يجب عرض الموضوع على اللجنة دون تأخير\nالانتقال من المرحلة الفنية إلى المرحلة المالية"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "لا يجوز الانتقال إلى أي من إجراءات البت المالي للمُناقصة، إلا بعد استيفاء كافة الإجراءات المتطلبة للبت الفني والمرتبطة بالعطاءات الفنية المُقدمة من المناقص، ولا يجوز التوصية بفتح العطاءات المالية إلا بعد الانتهاء من تلك الإجراءات.\nواستثناءً من ذلك، يجوز بتوصية من فريق التقييم أو الجهة المُختصة أو الجهة الطالبة، بحسب الأحوال، الانتقال إلى إجراءات البت المالي، مراعاة للمصلحة العامة التي يقتضيها المشروع، ما لم تكن الإجراءات الفنية المتبقية ذات تأثير على القبول الفني، وعلى أن تتضمن التوصية المُشار إليها بيان الاحتمالات التي قد تترتب في حالة اتخاذ أي من تلك الإجراءات\nاستيفاء البيانات والتأكيدات المالية"
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "في مرحلة التقييم المالي، لا يجوز الاستيضاح وطلب التأكيدات من المُناقصين لتعديل أي جزء من العرض المالي إلا بموافقة اللجنة أو بتفويض مُسبق منها.\nويتم فتح مظاريف الردود على الاستيضاحات المالية والملاحق التابعة من خلال اللجنة أو بحسب ما تُقرره سلفاً بهذا الخصوص، مع ضرورة اتباع ما ورد بشأن الفتح المالي.\nتقديم إجراءات التقييم إلى اللجنة"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يجب أن تُقدم الجهة المُختصة مستندات إجراءات وعناصر التقييم المُفصلة للمشروع إلى اللجنة للمُوافقة عليها، وذلك قبل موعد فتح العطاءات الفنية، وإذا لم يتم تُقدمها قبل هذا الموعد، يتم تأجيل الفتح الفني إلى حين ورودها والموافقة عليها\nضوابط دراسة وتقييم العطاءات"
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يجب عند دراسة وتقييم العطاءات الفنية، مراعاة ما يلي:\n1 - استيفاء جميع البيانات والمستندات الضرورية لاستكمال الدراسة الفنية، وذلك بما لا يُجاوز نصف مُدة سريان العطاء، مع مراعاة أن تُرفق بالدراسة الفنية جميع المراسلات والردود التي تم تلقيها في هذا الشأن.\n2 - عدم الاتصال بالمُناقصين، إلا للحصول على الإيضاحات والتأكيدات اللازمة بشأن العطاءات الفنية المُقدمة منهم، أو استيفاء بيانات، أو استكمال مستندات، دون تعديل أو تغيير في الشروط والمواصفات التي تم الطرح على أساسها، وكذلك عدم المساس بالأسعار الواردة بالعطاءات التي تم تقديمها.\n3 - بيان أية تحفظات أو شروط قد يوردها المُناقص في عطائه، وإبداء الرأي شأنها.\n4 - أن تكون دراسة العطاءات واضحة ومُستوفية لجميع العناصر الفنية المطلوبة، وأن تتضمن بياناً تفصيلياً بالأسباب التي استند إليها فريق التقييم في إصدار توصيته بهذا الخصوص، وعدم الاكتفاء بعبارات عامة مثل \"عدم المطابقة\" أو \"غير مقبول\" أو \"مخالف\".\n5 - في حالة اتباع أسلوب تقييم العطاءات باستخدام النقاط والنسب المئوية، يجب على فريق التقييم الالتزام بتحليل عناصر التقييم، وتطبيق المعايير والاستراتيجية ونسبة القبول الفني التي تمت المُوافقة عليها من اللجنة، وضرورة تطبيقها كما وردت عند طلب الموافقة عليها وعدم تغييرها أو تعديل مضمونها أو نسبتها لأيّ سبب كان بدون الحصول على موافقة اللجنة. ويتعين بيان أسس تطبيق هذا الأسلوب، ومراعاة هذه الأسس والنسب بشكل تام وتطبيقها على جمع المُناقصين.\n6 - الالتزام بقواعد الأفضلية المُقررة للمنتجات الوطنية، وفقاً للتشريعات الصادرة في هذا الشأن.\nوفي حالة مُخالفة أيّ من الأحكام السابقة، فللجنة الحق في إعادة الدراسة لتطبيق الاستراتيجية المُعتمدة\nالتفاوض والاجتماع مع المُناقصين"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "لا يجوز التفاوض والاجتماع مع المُناقصين لتعديل عطاءاتهم إلا في الحالات التالية:\n1 - إذا كانت جميع العطاءات مصحوبة بتحفظات مخالفة لشروط المُناقصة.\n2 - إذا انتهت مُدة سريان العطاءات لظروف استثنائية، وكان الغرض مدّ هذه المُدة.\n3 - إذا كانت جميع أسعار العطاءات تزيد كثيراً على أسعار السوق أو القيمة التقديرية للمُناقصة.\nالاجتماع والتفاوض مع المُناقص"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يبدأ الاجتماع والتفاوض مع المُناقص الأقل سعراً والمقبول فنياً، وتباعاً مع المُناقص التالي سعراً وبموافقة اللجنة إذا لم يتم التوصل إلى نتيجة مع الأول.\nولا يجوز التفاوض مع أكثر من مُناقص في ذات الوقت، إلا إذا اقتضت الحاجة، وذلك بعد موافقة اللجنة.\nويجوز للجنة في الحالات السابقة ترشيح عضو أو أكثر من أعضائها في لجنة التفاوض، وتُعرض نتيجة التفاوض على اللجنة بشكل مُنفصل أو ضمن التقرير الـذي ترفعه الجهة المُختصة إلى اللجنة ضن التقرير عن المشروع.\nالجدول الزمني للمناقصة"
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "يُراعى الالتزام في إجراءات المُناقصة بالجدول الزمني المُحدد وخطة الطرح المُعتمدة، وفي حالة التأخير عن ذلك، يجب تمديد صلاحية الأسعار والتأمين المُؤقت لتتوافق مع المُدة.\nالشروط المُنظمة للمُشتريات"
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "يجب مُراعاة الشروط والقواعد والإجراءات المُنظمة للمُشتريات بهدف الوصول إلى العطاء الأنسب من الناحية الفنية، وكذلك السعر الأفضل، وبما يتوافق مع ما تم إقراره بشأن استراتيجية الترسية للمشروع عند الطرح.\nعدم اقتناع اللجنة بتقرير التقييم"
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "يجوز للجنة في حالة عدم اقتناعها بتوصية فريق التقييم أن تطلب إعادة التقييم من فريق التقييم مرة أخرى، أو تشكيل فريق عمل فني من الخبراء أو الفنيين أو الاستشاريين لدراسة العطاءات المُقدمة، وتقديم التوصية إليها بهذا الخصوص، أو اتخاذ ما تراه مُناسباً بهذا الخصوص.\nمُراعاة المعايير من مُقدمي العطاءات"
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "يجب على كافة أصحاب العطاءات مراعاة أعلى المعايير الأخلاقية والمهنية أثناء دراستهم وتقديمهم للعطاءات، وخلال تنفيذ الأعمال المُكلفين بها، ويخضع كُل من بخل بهذه المعايير للمُساءلة القانونية وتطبيق الجزاءات والعُقوبات المنصوص عليها في القوانين ذات العلاقة.\nإعلان قرار الترسية أو الإلغاء"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "تُعلن القرارات الخاصة بترسية المُناقصة أو المشروع أو بإلغاء أي منها عن طريق الإخطار برسالة بالبريد المُسجل أو الاستلام باليد أو البريد الإلكتروني أو أي طريقة أُخرى تفيد العلم\nالتوصية الفورية"
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "يجوز للجنة تقديم توصياتها فوراً في الحالات التي لا تحتاج إلى دراسة إذا ارتأت ذلك.\nالتوصية بترسية المُناقصة"
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "تجتمع اللجنة قبل انتهاء الموعد المُحدد لسريان العطاءات بوقت كان لإبداء توصيتها، وتوصي اللجنة بإرساء المُناقصة على أفضل عطاء، بما لا يتعارض مع ما ورد من إجراءات بخصوص المُناقصة ومع ما تم اعتماده بشأن إجراءات التقييم واستراتيجية الترسية المُطبقة على المشروع.\nوتكون الأفضلية بحسب الأفضل للعطاء المتضمن أقل سعر إجمالي، إذا كان مُستوفياً جميع الشروط ومطابقاً للمُواصفات الفنية المطلوبة، وذلك بعد توحيد أُسس المُقارنة بين العطاءات من جميع النواحي الفنية والمالية.\nويجوز للجنة أن توصي بترسية المُناقصة أو المشروع على العطاء الأعلى في السعر مُباشرة، أو على العطاء الأعلى سعراً بموجب توصية مُسببة، وذلك في الحالات التالية:\n1 - إذا اعتُمدت اللجنة في ذلك على استراتيجية التقييم المشترك بالنقاط.\n2 - إذا كانت أسعار أقل العطاءات مُنخفضة بصورة غير واقعية ولا تدعو للاطمئنان، وتُثير الريبة وعدم المصداقية فيما يتعلق بالمقدرة الفنية على إنجاز الأعمال بالسعر المعروض.\n3 - إذا كانت مُستويات الجودة المُقدمة في العطاءات مُتباينة، وكان الفرق بين السعر الأقل والسعر الأعلى الذي يليه في الترتيب ضئيلاً بالقياس إلى فارق الجودة.\nوفي جميع الأحوال، يجب على اللجنة قبل إبداء التوصية بإرساء المُناقصة، التأكد من توافر الاعتمادات المالية اللازمة لها، والتأكد من صلاحية الأسعار\nالتوصية بترسية المناقصة بالتجزئة"
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "إذا تساوت الأسعار بين عطاءين أو أكثر في مُناقصات المُشتريات أو التوريدات أو الخدمات، جاز تجزئة المقادير المُعلن عنها بين المُناقصين، إذا كان ذلك في صالح اللجنة العُليا، أو التفاوض كُلياً أمكن ذلك، وبشرط عدم الإخلال بالمواصفات والمواعيد المُحددة في المُناقصة\nالترسية على شركة غير محلية"
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "إذا تمت الترسية على شركة غير محلية، وجب عليها أن تقوم بالقيد في السجل التجاري، أو أن تعين لها وكيل خدمات محلي، وذلك خلال ثلاثين يوماً من اليوم التالي لتاريخ توقيع العقد.\nويجوز للجنة أن توصي بالاستثناء من حكم الفقرة السابقة لبعض المشاريع الاستشارية الدولية التي تُقدم خدماتها على دفعة واحدة، أو المشاريع التي تُقدم خدمات للجنة العُليا، أياً كان نوعها خارج نطاق الدولة، على أن يتم اتخاذ كافة السُبل لضمان التنفيذ وضمان حقـوق اللجنة العُليا.\nحالات إلغاء المُناقصة وإعادة طرحها"
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "تُلغى المُناقصة ويتم الاستغناء عنها، بناءً على طلب مُبرر من الجهة المُختصة أو الجهة الطالبة، إذا لم تعد هناك حاجة للأعمال أو الخدمات أو المُشتريات، أو اقتضت المصلحة العامة ذلك.\nويجوز للجنة التوصية بإلغاء المُناقصة وإعادة طرحها من جديد في أي من الحالات التالية:\n1 - إذا قُدم عطاء وحيد عن بعض أو كُل المُشتريات أو الأعمال، ويُعتبر العطاء وحيـداً إذا كانت العطاءات الواردة معه غير مُستوفية للشروط الفنية، ومع ذلك إذا كانت الظروف لا تسمح يإعادة طرح المُناقصة، فيجوز للجنة التوصية بقبول هذا العطاء.\n2 - إذا اقترنت العطاءات كُلها أو أكثرها بتحفظات.\n3 - إذا تحققت اللجنة من أن العطاء الأقل سعراً بعد التقييم تزيد قيمته عن سعر السوق والتكلفة التقديرية، ولم تكن هناك نتيجة أو فائدة من التفاوض، بناءً على توصية من الجهة الطالبة.\n4 - إذا تبين وجود تواطؤ بين مُقدمي العطاءات.\nويجب على الجهة المُختصة إخطار جميع المشاركين بالمُناقصة بقرار الإلغاء، خلال شهر من تاريخ اعتماد التوصية.\nوفي الحالات التي ينطبق عليها إعادة طرح المُناقصة مرة أخرى، يجب على الجهة المختصة الوقوف على الأسباب التي أدت إلى ذلك، ومعالجتها بما لا يتعارض مع الإجراءات المنظمة لذلك.\nالفصل الثامن\nإبرام العقد وتنفيذه الإخطار بقبول العطاء"
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "تُخطر الجهة المُختصة باللجنة العُليا المُناقص الذي أُرسيت عليه المُناقصة بقبول عطائه بأي وسيلة تفيد العلم، خلال سبعة أيام عمل على الأكثر من تاريخ اعتماد التوصية، مع مراعاة مُدة سريان العطاء وإخطار الجهة الطالبة فور اعتماد التوصية بإرسائها\nالإخطار بالحضور لتوقيع العقد"
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "تُخطر الجهة المُختصة المُناقص أو المُزايد الذي تمت الترسية عليه للحضور قبل انتهاء مُدة سريان التأمين المؤقت لتقديم التأمين النهائي وتوقيع العقد خلال المُدة التي تُحددها له، فإذا لم يحضر في الموعد المُحدد أو لم يقم بإيداع التأمين النهائي جاز للجهة المُختصة التوصية بإلغاء الترسية على عطائه ومصادرة التأمين المؤقت وتوقيع أيّ من الجزاءات المنصوص عليها في المادة (117) من هذه اللائحة.\nوثائق المُناقصة"
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "تُعتبر وثائق المُناقصة أو المشروع والشروط والمُواصفات والعرض الفني والعرض المالي وكافة الملاحق والمكاتبات والمراسلات المُتبادلة بين اللجنة العُليا والمُناقص جزءاً من العقد.\nتخلف المُناقص عن توقيع العقد"
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "إذا انسحب المُناقص صاحب العطاء المقبول أو تخلف عن توقيع العقد، تنظر اللجنة فيما يلي:\n1 - إرساء المُناقصة على المُناقص التالي أو الذي يليه إذا كان عطاؤه مستوفياً لجميع الشروط وفقاً لأسلوب التقييم المُتبع والذي تم اعتماده من اللجنة، على أن تكون قيمة هذا العطاء في حدود القيمة التقديرية.\n2 - إلغاء المناقصة وإعادة طرحها من جديد.\nالجزاءات على انسحاب المُناقص"
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "مع عدم الإخلال بالأحكام والقواعد المُنظمة لإجراءات التعاقد، يجوز للجنة، بناءً على توصية الجهة المُختصة في حالة انسحاب أحد المُناقصين بعد فض المظاريف أو تخلف المُناقص صاحب العطاء المقبول عن توقيع العقد في الموعد المُحدد لأي سبب، توقيع أي من الجزاءات التالية عليه:\n1 - شطب اسمه من سجلات المُوردين والمقاولين باللجنة العُليا وإيقـاف التعامل معه لمُدة مُعينة أو بصفة دائمة.\n2 - مُصادرة التأمين المؤقت المُقدم من صاحب العطاء، بحسب الأحوال.\n3 - أي جزاء آخر يكون منصوصاً عليه في شروط المُناقصة\nمُدة تنفيذ العقد"
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "تبدأ المدة المُحددة لتنفيذ العقد من تاريخ توقيعه، إلا إذا اتفق على خلاف ذلـك، ويلتزم المُتعاقد الذي أرسيت عليه المُناقصة بإنجاز الأعمال أو توريد الأصناف أو أداء الخدمات خلال المواعيد المُحددة في العقد.\nتوقيع عقود المُشتريات والأعمال والخدمات"
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "تُوقع عُقود توريد المُشتريات ومُقاولات الأعمال والخدمات المُرتبطة بها وفقاً لأحكام الدليل المالي.\nمتطلبات إبرام العقد"
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "مع عدم الإخلال بحكم المادة (114) من هذه اللائحة، يلتزم صاحب العطاء المقبول بإيداع التأمين النهائي وإبرام العقد خلال المواعيد المُقررة وطبقاً للإجراءات والشروط التي تم تحديدها في وثائق المُناقصة ودليل المُشتريات، وفي حالة امتناعه، يجوز للجنة العُليا مصادرة التأمين المؤقت\nتنفيذ العقد خلال مُدته"
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "على المُتعاقد الالتزام بتنفيذ العقد خلال المواعيد المُحددة، وفي حالـة تأخره، يجوز للجنة العُليا إلغاء العقد، أو تنفيذه على حسابه، أو إعطاؤه مهلة إضافية للتنفيذ، وذلك وفقاً لأحكام العقد.\nعدم تمكن المُتعاقد من تنفيذ الأعمال"
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "فيما عدا حالة القوة القاهرة، إذا لم يتمكن المُتعاقد من تنفيذ الأعمال أو الخدمات أو توريد المُشتريات على النحو المطلوب منه في وثيقة التعاقد، بحق في هذه الحالة للجنة العُليا النظر في توقيع الجزاءات وفقاً للقواعد المنصوص عليها في هذه اللائحة والشروط الجزائية الواردة بالعقد\nاستعمال المُتعاقد للغِش"
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "إذا ثبت استعمال المُتعاقد الغِش أو التلاعب أو التزوير في الحصول على العقد، أو في تنفيذ التزاماته، وجب فسخ العقد، وشطب اسمه من سجل قيد المُتعاملين مع اللجنة العُليا.\nولا يتم إعادة القيد بعد الشطب إلا إذا انتفى سبب الشطب بصدور حُكم أو أمر قضائي.\nالأمر التغييري"
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "للجنة العُليا أثناء فترة العقد زيادة أو خفض مقادير الأصناف أو مُقاولات الأعمال أو الخدمات أو الأعمال الاستشارية فيما دون النسبة التي يجب عرض موضوع الأمر التغييري على اللجنة وفقاً لحكم الفقرة الثانية من هذه المادة.\nويجب الحصول على موافقة اللجنة على الأمر التغييري، إذا وصل مجموع نسب الأوامر التغييرية أو تجاوزت نسبة الأمر التغييري الواحد (5%) خمسة في المائة من قيمة العقد، وذلك وفقاً للضوابط التالية:\n1 - تتولى اللجنة دراسة طلبات التعديلات على العقد إذا ترتب عليها أمر تغييري، وتمديد عقود مُقاولات الأعمال والخدمات والتوريدات وتعديلاتها.\n2 - يُراعى عدم إجراء أي تعديل أو إضافة أو تغيير في شكل الأعمال أو نوعيتها أو كمياتها أو أي تغيير في حجم الخدمات والأعمال أثناء التنفيذ ما لم يكن ذلك مُبرراً وضرورياً لمصلحة المشروع أو للمصلحة العامة للجنة العُليا.\n3 - على الجهة المُختصة والجهة الطالبة التقيد بتنفيذ العمل وفقاً لمُخططات ومُواصفات وشروط العطاء الأصلية.\n4 - يُعتبر وُرود النص على أي عمل في أي وثيقة من الوثائق المُكونة للعطاء كافياً للتدليل على ضرورة تنفيذ ذلك العمل.\n5 - يُعتبر أمراً تغييرياً كُل تعديل أو إضافة أو تغيير لم يرد عليه نص في أي وثيقة من وثائق العطاء عند توقيع العقد واقتضت ظروف المشروع تنفيذه بعد التعاقد وخلال مُدة العقد وليس بعد انتهائه.\n6 - إذا تطلبت ظروف العمل، استحداث بنود جديدة لم تكن واردة في أي من وثائق المُناقصة أصلاً، أو وجود وحدات وبنود جديدة في الأمر التغييري ليس لها أسعار في العقد الأصلي، ولا يمكن مُقارنتها مع أسعار الوحدات الواردة في هذا العقد، فإن تحديد أسعار هذه البنود يكون خاضعاً لمُفاوضة المُقاول مبدئياً، ومن ثم لمُوافقة الجهة المُختصة في اللجنة العُليا بناءً على توصية مُبررة ومدعومة بالمُستندات من الجهة الطالبة وموافقة اللجنة على أن يتم عرض الموضوع مدعماً بكافة المُستندات.\n7 - يجب مراعاة توفير الاعتماد المالي اللازم قبل الشروع في طلب الأمر التغييري، ومُوافقة المُقاول على الالتزام بالأسعار الواردة في العقد حتى تاريخ إصدار هذا الأمر التغييري، وألا تزيد على أسعار السوق.\nإجراءات الموافقة على الأمر التغييري"
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "إذا اقتضت الحاجة مُوافقة اللجنة، بحسب النسبة المُقررة في هذه اللائحة، على تمرير الأمر التغييري، يتعين على الجهة المُختصة والجهة الطالبة اتخاذ كافة الإجراءات اللازمة لتمريره، على أن يكون مؤيداً بالمستندات والمُبررات.\nعرض الأمر التغييري"
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "يجب أن يتضمن طلب الموافقة على تمرير الأمر التغييري ما يلي:\n1 - كافة البيانات والمعلومات الأساسية الخاصة بالمشروع.\n2 - مبررات طلب الأمر التغييري.\n3 - المعلومات الخاصة بالأمر التغييري الحالي والأوامر التغييرية السابقة التي صدرت، إن وُجدت.\n4 - قيمة الأمر التغييري ونسبته المئوية مقارنة بقيمة العقد الأصلية سواء بالزيادة أو النقصان، وأثرها على العقد.\n5 - قيمة كافة الأوامر التغييرية السابقة إن وُجدت ونسبتها المئوية من قيمة العقد الأصلي.\n6 - التغيير الزمني المترتب على تنفيذ هذا الأمر التغييري، سواء بالزيادة أو النقصان في مدة العقد\nتنفيذ الأمر التغييري"
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "على الجهات المعنية قبل أن تُنفذ أيّ أمر تغييري بمُقتضى العقد، ويزيد من كُلفته، أن تطلب مُوافقة اللجنة، بحسب صلاحياتها على الأمر التغييري بالتعـديل المطلوب وأسباب ذلك قبل التنفيذ\nحجز الضمانات"
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "للجهة المُختصة وبموافقة اللجنة في عقود المُقاولات أو أي نوع من أنواع التعاقد إذا ارتأت ذلك، أن تحجز ما نسبته (10%) عشرة في المائة من الدفعة المُقدمة أو طلب ضمان بنكي مُقابل هذه الدفعة، وأن تحجز نسبة (10%) عشرة في المائة من القيمة الإجمالية للعقد أو طلب ضمان بنكي مقابل ذلك، وذلك ضماناً لتنفيذه.\nويتم تطبيق آلية الحجز من خلال خصم مبلغ يعادل (10%) عشرة في المائة من كل دفعة مالية يتم صرفها للمُقاول، على أن يتم الاحتفاظ بهذا المبلغ لدى اللجنة العُليا بحسب الإجراءات المتبعة لديها.\nوتلتزم اللجنة العُليا برد نصف قيمة المبلغ المحجوز أو إعادة الضمان البنكي المقابل لها، بعد الانتهاء من إنجاز الأعمال المطلوب القيام بها خلال سبعة أيام عمل من تاريخ إصدار شهادة الإنجاز المبدئية، ودون طلب من المتعاقد، ويحتفظ بالنصف الآخر إلى حين انتهاء فترة الصيانة أو الضمان أو طبقاً لشروط العقد\nإنهاء العقد"
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "يجوز للجنة العُليا إنهاء العقد في الحالات التالية:\n1 - إذا تُوفي المُتعاقد وكانت شخصيته ذات اعتبار في العقد.\n2 - إذا أفلس المُتعاقد أو أعسر.\n3 - انقضاء الشركة أو المؤسسة المتعاقدة لأي سبب من الأسباب.\n4 - ظروف القوة القاهرة.\n5 - إذا ثبت للجنة العُليا والجهة المُختصة أن ظروف وأحوال المُتعاقد لا تؤدي إلى تنفيذ العقد حسب بنوده، بناءً على قرار مُسبب من الأمين العام أو المدير العام، بناءً على توصية اللجنة\nالتعويضات عن عدم التنفيذ"
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "في حالة فسخ العقد أو تنفيذه على حساب المتعاقد، لعدم تنفيذه لالتزاماته، يجوز للجنة العُليا، ووفقاً للعقد المُبرم بين الطرفين، ما يلي:\n1 - مصادرة التأمين النهائي.\n2 - الحصول على الغرامات أو التعويضات المُقررة نظير الضرر الذي أصابها من عدم تنفيذ المُتعاقد لالتزاماته، سواءً كان هذا الضرر مادياً أو معنوياً.\n3 - إلزام المُتعاقد بتكاليف المصاريف الإدارية بحسب العقد\nالتظلم من قرارات توقيع الجزاء"
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "يجوز للمُناقص أن يتظلم من قرار توقيع الجزاء عليه إلى الجهة التي أصدرت القرار في اللجنة العُليا خلال خمسة عشر يوماً من تاريخ إخطاره به، ويكون القرار الصادر في هذا الشأن نهائياً.\nموعد إعادة الطرح"
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "في جميع الأحوال، يجب على الجهات المعنية قبل انتهاء مُدة العقد بتسعين يوماً على الأقل، أن تباشر باتخاذ إجراءات إعادة الطرح من جديد إذا تأكدت الرغبة من الجهة الطالبة في طرح المشروع.\nالفصل التاسع\nالتعاقد طريق المزايدة"
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "تكون المُزايدة إما مُزايدة عامة أو مُزايدة محدودة، وتتم بإحدى الطرق التالية:\n1- المُزايدة العلنية: ويُعلن عنها بذات طريقة الإعلان عن المُناقصة العامة، ويوضح في الإعلان عن المُزايدة العلنية الأصناف المُراد بيعها أو تأجيرها أو العقارات المُزمع تأجيرها، والزمان والمكان المُحددان لإجراء المُزايدة وكيفية التسليم وشروطه.\n2- المُزايدة بالمظاريف المُغلقة: ويُعلن عنها بذات طريقة الإعلان عن المُناقصة العامة، ويوضح في الإعلان الأصناف المُراد بيعها أو تأجيرها أو العقارات المُزمع تأجيرها.\nوتتولى الجهة المُختصة الإعلان عن المُزايدة في الحالتين المُشار إليهما، بناءً على موافقة اللجنة."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "تسري على المُزايدة قواعد وشروط وإجراءات المُناقصة، فيما عدا طريقة الترسية التي تتم على صاحب السعر الأعلى والمُطابق لمتطلبات المُزايدة المطروحة\nمُعاينة وتثمين الأصناف وتحديد قيمتها"
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "تتولى لجنة المُعاينة والتثمين المشكلة باللجنة العُليا لهذا الغرض معاينة وتثمين الأصناف وتحديد القيمة الإيجارية للعقارات والمنقولات قبل عرضها للبيع أو الإيجار وتحديد التأمين المؤقت.\nوتسترشد اللجنة المذكورة في تثمين الأصناف أو تحديد القيمة الإيجارية للعقارات والمنقولات المُزمع بيعها أو تأجيرها بسعر السوق، أو بسعر البيع أو التأجير السابق، وغير ذلك من العناصر المؤثرة، ويُعتبر هذا التقدير ثمناً أساسياً للبيع أو الإيجار.\nويصدر بتشكيل اللجنة وتحديد نظام عملها ومكافأتها قرار من المدير العام\nالقيمة الأساسية للمُزايدة"
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "ترفع لجنة المعاينة والتثمين القيمة الأساسية في مظروف مُغلق وسري إلى رئيس اللجنة مع طلب طرح المُزايدة.\nالتأمين المؤقت للمُزايدة"
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "على كل مُزايد أن يدفع تأميناً مؤقتاً، تُحدده الجهة المُختصة، وفقاً للأحكام والإجراءات الخاصة التأمين المؤقت.\nترسية المُزايدة"
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "توصي اللجنة بترسية المُزايدة على مُقدم أعلى سعر مُستوف للشروط، بشرط ألا يقل عن القيمة الأساسية، ويُعتبر تُقدم المُزايد للمُزايدة إقراراً منه بتمام معاينته للأصناف أو العقارات محل المُزايدة، معاينة نافية للجهالة.\nالتجزئة في المُزايدة"
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "يجوز التوصية بتجزئة المُزايدة على أكثر من مُزايد وفقاً لأعلى الأسعار، إذا اقتضت المصلحة العامة ذلك.\nسداد قيمة المزايدة"
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "يلتزم المُزايد الذي رست عليه المُزايدة أو جزء منها بأن يدفع نقداً مُقدم الثمن المُحدد في الإعلان، على أن يقوم بسداد باقي قيمة البيع خلال مُدة لا تزيد على يومي عمل من تاريخ الترسية.\nالتأمين النهائي في مُزايدة التأجير"
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "يلتزم المُزايد في مُزايدات التأجير بدفع تأمين نهائي لا تقل نسبته عن (10%) عشرة في المائة من القيمة الإجمالية للعقد، وفقاً للشروط والأحكام المُطبقة بشأن المُناقصة العامة\nالتأمين في عقود بيع الأصناف"
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "في عقود بيع الأصناف التي تُسدد قيمتها وفقاً لوزنها، ولا يمكن مُسبقاً تحديد كامل الكمية المبيعة منها، يتم تحديد قيمة التأمين النهائي كنسبة من القيمة الإجمالية للكميات المتوقع استلامها خلال مُدة العقد، ووفقاً للأسعار المُقدمة من المُزايد.\nتسليم المواد أو الأصناف"
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "تتولى الجهة المُختصة تسليم الأصناف المبيعة أو العقارات أو الأصناف المؤجرة، إلى المُزايد الذي رست عليه المُزايدة، بعد التأكد من سداد قيمتها الإجمالية أو القسط المستحق من القيمة الإيجارية.\nالأصناف المُقدرة قيمتها وفقاً لوزنها"
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "في عقود بيع الأصناف التي تُقدر قيمتها وفقاً لوزنها، ولا يمكن تحديد وزنها مُسبقاً، تعتبر الكميات والأوزان المعروضة للبيع عُرضة للنقص أو الزيادة، وتكون العبرة في تحديد الكميات النهائية المبيعة بما يقر عنه التسليم الفعلي لها، وتُسدد قيمة الأصناف وفقاً للكميات المُسلّمة فعلياً، ووفقاً للأسعار التي تمت الترسية بموجبها\nتسلّم الأصناف المبيعة"
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "يجب على من ترسو عليه المُزايدة تسلّم الأصناف المبيعة كاملة خلال المدة المُحددة في مستندات المُزايدة، فإذا تأخر عن ذلك دون عذر مقبول، وجب عليه أن يدفع مصروفات تخزين بنسبة (1%) واحد في المائة من قيمة الأصناف التي لم يتسلمها عن كل يوم تأخير وبحد أقصى خمسة عشر يوماً، يتم بعدها بيع الأصناف بالمُزايدة على حسابه، وفي هذه الحالة يتم تحميله قيمة النقص في الثمن، ومصروفات التخزين، والمصروفات الإدارية بواقع (10%) عشرة في المائة من قيمة ثمن البيع الجديد، ولا تُردّ له أي زيادة تكون قد تحققت في ثمن المبيع\nمُدة التأجير"
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "لا يجوز أن تزيد مُدة التأجير في المرة الواحدة على ثلاث سنوات، واستثناء من ذلـك يجوز للجنة زيادة هذه المدة إذا كان الانتفاع بالعقار المؤجر يُحقق عائداً مالياً أفضل للجنة العُليا\nسداد قيمة الأصناف أو التأجير"
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "يجب على من ترسو عليه المُزايدة أن يقوم بسداد قيمة الأصناف كاملة أو القسط المُستحق من القيمة الإيجارية، خلال سبعة أيام عمل من إخطاره ترسو المُزايدة عليه، على العنوان الوطني أو بأي وسيلة تفيد العلم، وتتناسب مع طبيعة التعاقد، ويكون سداد القيمة الإيجارية على دفعات مُتفق عليها مُقدماً\nالتأخر في السداد"
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "إذا تأخر المُزايد عن السداد دون عذر مقبول، جاز للجنة إلغاء الترسية، ومُصادرة التأمين المؤقت أو النهائي، بحسب الأحوال، وذلك دون الإخلال بحق اللجنة العُليا في مُطالبته بأي تعويضات أخرى\nإعادة طرح المُزايدة"
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "إذا ألغيت المُزايدة لأي سبب من الأسباب المنصوص عليها في هذه اللائحة، جاز للجنة العُليا إعادة طرحها بعد تخفيض قيمتها الأساسية بما لا يجاوز (30%) ثلاثين في المائة، وفقاً لما يتم الاتفاق عليه مع لجنة المعاينة والتثمين.\nوفي جميع الأحوال، يجب ألا تقل قيمة البيع أو التأجير عن القيمة الأساسية التي\nقدّرتها لجنة المعاينة والتثمين.\nالبيع أو التأجير للجهات الحكومية"
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "يجوز بيع أصناف أو تأجير معدات بطريق الاتفاق المُباشر إلى الجهات الحكومية، إذا كان الغرض من بيعها أو تأجيرها استعمالها في تنفيذ مشروعات تلـك الجهات وبما يُحقق مصالحها.\nالبيع أو التأجير بغير طريق المزايدة"
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "للجنة أن توصي بالبيع أو التأجير بطريق الممارسة أو الاتفاق المُباشر، في أي من الحالات التالية:\n1 - الحالات العاجلة أو الطارئة التي لا تحتمل اتباع إجراءات المُزايدة.\n2 - في حالة عدم تقدم أي عرض للمُزايدة.\n3 - إذا تعذر طرح الأصناف في مُزايدة، سواء لضآلة قيمتها أو سرعة تلفها أو ارتفاع قيمة تخزينها أو كانت قيمتها الأساسية أقل من تكلفة الإعلان عنها."
    }
  ],
  "definitions": []
}
