{
  "id": "qa-law-9109",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 2022 بتعديل بعض أحكام قانون الضريبة على الدخل الصادر بالقانون رقم (24) لسنة 2018",
  "short_name": "قانون رقم (11) لسنة 2022 بتعديل بعض أحكام قانون الضريبة على الدخل الصادر بالقانون رقم (24) لسنة 2018",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9109&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"في تطبيق أحكام هذا القانون ولائحته التنفيذية، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير : وزير المالية.\nالهيئة : الهيئة العامة للضرائب.\nالرئيس : رئيس الهيئة.\nالضريبة : الضريبة على الدخل.\nالشخص : أي فرد أو شركة أو أي هيئة أخرى من الأشخاص.\nالكيان : أي شخص معنوي، أو أي ترتيب قانوني يعد حسابات مالية منفصلة.\nالنشاط : مهنة أو حرفة، أو تجارة، أو صناعة، أو مضاربة، أو أي عمل يستهدف الربح أو الدخل، بما في ذلك استغلال الأملاك المنقولة وغير المنقولة.\nالشخص المسؤول : رئيس مجلس الإدارة، أو العضو المنتدب، أو المدير المخول، أو أي شخص يمثل الشركة أو الكيان أو المنشأة أو يدير أعمالها، بحسب الأحوال.\nمنظمة غير ربحية : أي كيان يستوفي المعايير التالية:\n1- أن ينشأ وأن ينشط في الدولة أو في دولة أجنبية يكون مقيماً فيها لأغراض ضريبية، وذلك في الحالتين التاليتين:\n(أ) حصرياً لأغراض دينية أو خيرية أو علمية أو فنية أو ثقافية أو رياضية او تعليمية أو غيرها من الأغراض المماثلة.\n(ب) كمنظمة مهنية أو رابطة أعمال أو غرفة تجارة أو منظمة عمالية أو منظمة زراعية أو رابطة مدنية تعمل حصرياً لتعزيز الرعاية الاجتماعية.\n2- أن يكون معفياً في الدولة أو في الدولة الأجنبية المقيم فيها لأغراض ضريبية، من الضريبة على الدخل الناتج عن الأنشطة المذكورة في البند السابق.\n3- ألا يوجد فيه مساهمون أو أعضاء لديهم حقوق ملكية أو منفعة في دخله أو أصوله.\n4- ألا يطالب شخص خاص أو كيان ربحي بدخل أو أصول ذلك الكيان، وألا يوزع ذلك الكيان دخله أو أصوله على شخص خاص أو كيان ربحي، ما لم يكن ذلك وفقاً لإدارة الأنشطة الخيرية لذلك الكيان، أو كدفع لتعويض معقول عن الخدمات المقدمة، أو لاستخدام ممتلكات أو رأس مال ذلك الكيان، أو كدفعة تمثل القيمة العادلة في السوق للممتلكات التي اشتراها الكيان.\n5- أن توزع جميع أصول الكيان، عند إنهائه أو حله أو تصفيته، أو تعاد إلى منظمة غير ربحية أو الحكومة أو أي تقسيم سياسي (إداري أو إقليمي) أو كيان حكومي، بحسب الحالة، في الدولة أو في الدولة الأجنبية التي يكون مقيماً فيها لأغراض ضريبية، وألا توزع أو تعاد إلى أي كيان يمارس أعمالاً لا تتعلق مباشرة بالأغراض التي أسس ذلك الكيان من أجلها. ويشمل ذلك الجمعيات والمؤسسات الخاصة، والأعمال الخيرية، والمؤسسات الخاصة ذات النفع العام.\nالمشروع : القيام بأي أعمال تحقق دخلاً أو ربحاً.\nالمشروع القطري : مشروع يديره مقيم في الدولة.\nالمشروع الأجنبي : مشروع يديره مقيم في دولة أجنبية.\nالأعمال : أداء الخدمات المهنية والأنشطة الأخرى ذات الطابع المستقل.\nالمنشأة الدائمة : مكان ثابت للأعمال يباشر من خلاله المشروع الأعمال كلياً أو جزئياً.\nالممتلكات غير المنقولة : العقارات والعقارات بالتخصيص والأموال العقارية، ويشمل ذلك الحقوق في المدفوعات مقابل استغلال الثروات الطبيعية ومواردها أو الحقوق المرتبطة بذلك.\nالأرباح الموزعة : 1- الدخل من الأسهم وأسهم الانتفاع أو حقوق الانتفاع أو أسهم التعدين أو أسهم المؤسسين أو الحقوق الأخرى للمشاركة في الأرباح، بخلاف المطالبات بديون.\n2- الدخل من الحقوق الأخرى في الشركات التي تخضع للمعاملة الضريبية للدخل من الأسهم ذاتها بموجب قوانين الدولة التي تقيم فيها الشركة التي تقوم بالتوزيع.\nالفائدة : 1- الدخل من المطالبات بالديون من كل نوع، سواء أكانت مضمونة برهن عقاري أم غير مضمونة، وسواء أكانت حاملة لحق المشاركة في أرباح المدين أم غير حاملة، وعلى وجه الخصوص، الدخل من الأوراق المالية الحكومية والدخل من السندات وسندات الدين، بما في ذلك الأقساط والجوائز المرتبطة بهذه الأوراق المالية أو السندات أو سندات الدين.\n2- الدخل من الأدوات المالية الإسلامية التي يكون فيها جوهر العقد بمثابة القرض على غرار عقود المرابحة والاستصناع والمضاربة والمشاركة والإجارة والصكوك.\nالإتاوات : المدفوعات من أي نوع التي يتم الحصول عليها كمقابل:\n1- لاستخدام أو الحق في استخدام أي حقوق نشر للأعمال الأدبية أو الفنية أو العلمية، بما في ذلك أفلام التصوير السينمائي أو الأفلام أو الأشرطة المستخدمة للبث الإذاعي أو التلفزيوني أو أي براءة اختراع أو علامة تجارية أو تصميم أو نموذج أو خطة أو صيغة سرية أو عملية، أو لاستخدام أو الحق في استخدام المعدات الصناعية أو التجارية أو العلمية.\n2- لاستخدام أو الحق في استخدام المعلومات المتعلقة بالخبرة الصناعية أو التجارية أو العلمية.\nرسوم الخدمات الفنية : أي مدفوعات مقابل أي خدمة ذات طبيعة إدارية أو فنية أو استشارية.\nالمقيم : كل فرد يكون لديه في الدولة مسكن دائم متوفر له، أو أقام في الدولة بصفة متواصلة أو متقطعة أكثر من (183) مائة وثلاثة وثمانين يوماً في السنة، أو يحمل الجنسية القطرية، وأي كيان يوجد مكان تأسيسه في الدولة، بشرط أن يكون المكان الرئيسي والفعلي لإدارته وقيادته في الدولة.\nالإقرار الضريبي : تصريح بالدخل والمصاريف والإعفاءات والضريبة المستحقة يقدمه الشخص وفقاً للنموذج المعتمد من الهيئة.\nالمنافسة الكاملة : مبدأ تُسجل بموجبه المعاملات بين كيانات مترابطة بالرجوع إلى الشروط التي كان من الممكن الحصول عليها بين مشاريع مستقلة في معاملات مماثلة، وفي ظل ظروف مماثلة.\nالضريبة الأجنبية : الضريبة المدفوعة فعلياً لدولة أجنبية.\nالسنة المالية : الفترة المحاسبية التي يعد بشأنها المشروع بياناته المالية، وهي السنة التقويمية، أو (12) اثنا عشر شهراً متتالياً تنتهي في اليوم الأخير من أي شهر، باستثناء شهر ديسمبر، بترخيص من الرئيس.\nالدخل الإجمالي : مجموع دخول المكلف في السنة المالية.\nالدخل الصافي : الدخل الإجمالي بعد استقطاع الخصومات المسموح بها في هذا القانون.\nالدخل الخاضع للضريبة : الدخل الصافي بعد خصم الخسائر وفقاً لهذا القانون.\nمكان الإدارة الفعلية : المكان الذي يتخذ فيه المسؤولون التنفيذيون وموظفو الإدارة العليا للكيان القرارات الاستراتيجية والتجارية والإدارية والمالية والتشغيلية للكيان، أو يمارسون فيه أعمالهم اليومية، ويقوم فيه الموظفون وغيرهم من المستخدمين بالأنشطة اليومية اللازمة لتسيير الكيان.\nالمكلف : كل شخص طبيعي أو معنوي أو أي كيان آخر، يكون ملزماً بدفع الضريبة، أو القيام بالواجبات الضريبية الأخرى التي ينص عليها هذا القانون واللوائح والقرارات ذات الصلة.\nاللائحة : اللائحة التنفيذية لهذا القانون.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مكرراً/1):\n\"تخضع للضريبة الأرباح الموزعة التي تدفعها شركة أجنبية مقيمة في الخارج إلى مشروع قطري، كما تخضع للضريبة الفوائد والإتاوات التي تنشأ في الخارج وتُدفع إلى مشروع قطري، وذلك مع مراعاة ما يلي:\n1- ألا يزاول المشروع القطري المنتفع بالأرباح الموزعة أو الفوائد أو الإتاوات أعمالاً في دولة أجنبية تكون الشركة التي تدفع الأرباح الموزعة مقيمة فيها أو تكون الفوائد أو الإتاوات قد نشأت فيها، مــن خلال منشأة دائمة توجد فيها.\n2- ألا تكون الأسهم أو الحصص أو الحقوق الأخرى التي دفعت عنها الأرباح الموزعة، أو المطالبة بالديون التي دفعت عنها الفائدة، أو الحقوق أو الممتلكات التي دفعت عنها الإتاوات، مرتبطة فعلياً بهذه المنشأة الدائمة.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"مع عدم الإخلال بالإعفاءات الضريبية المقررة بموجـــب قـوانـيـن خـاصـــة أو اتفاقيات دولية، أو التي تتقرر وفقاً لأحكام المادة (35) مـــن هــذا القانون، تُعفى الدخول التالية من الضريبة:\n1- دخول الجمعيات والمؤسسات الخاصة والجمعيات والمؤسسات الخاصة الخيرية والمؤسسات الخاصة ذات النفع العام المنشأة وفقاً لأحكام القانون المنظم لأي منها.\n2- الفوائد والعوائد المصرفية المستحقة للأشخاص الطبيعيين، ممن لا يمارسون نشاطاً خاضعاً للضريبة في الدولة، سواءً أكانوا مقيمين أم غير مقيمين فيها.\n3- فوائد وعوائد أوراق الدين العام والأوراق المالية الإسلامية، الصادرة وفقاً لأحكام قانون النظام المالي للدولة، وسندات الهيئات والمؤسسات العامة.\n4- الأرباح الرأسمالية الناشئة عن التصرف في العقارات أو الأوراق المالية، التي يحققها أشخاص طبيعيون، بشرط ألا تكون العقارات أو الأوراق المالية المتصرف فيها تابعة لأصول نشاط خاضع للضريبة.\n5- الأرباح الرأسمالية الناشئة عن إعادة تقييم أصول الشركة عند تقديمها كحصة عينية نظير الإسهام في رأس مال شركة مساهمة مقيمة في الدولة، وذلك بشرط أن تكون الأسهم المقابلة للحصة العينية إسمية، وألا يتم التصرف فيها قبل مضي خمس سنوات.\n6- الأرباح الرأسمالية التي يحققها مشروع قطري من التصرف فيما يلي:\nأ. ممتلكات غير منقولة موجودة في الخارج.\nب. ممتلكات منقولة تشكل جزءاً من ممتلكات منشأة دائمة يملكها المشروع القطري في الخارج، بما في ذلك الأرباح الرأسمالية المتأتية من نقل ملكية تلك المنشأة الدائمة، بمفردها أو مع كامل المشروع.\nج. أسهم أو حصص أو حقوق أخرى أجنبية.\n7- أتعاب أعضاء مجلس الإدارة والمدفوعات المماثلة الأخرى التي يحصل عليها مشروع قطري بصفته عضواً في مجلس إدارة شركة مقيمة في الخارج.\n8- أرباح الأسهم والدخول الأخرى الناشئة عنها، إذا كانت المبالغ الموزعة خلال السنة الضريبية مستقطعة مما يلي:\nأ. أرباح تم إخضاعها للضريبة بموجب أحكام هذا القانون.\nب. أرباح تم توزيعها من قبل شركة، تكون أرباحها معفاة من الضريبة، بموجب أحكام هذا القانون أو قوانين أخرى.\n9- الدخل الإجمالي الناشئ عن الأنشطة الحرفية التي لا تستخدم الآلات، التي لا يتجاوز دخلها الإجمالي (200,000) مائتي ألف ريال في السنة، ولا يتجاوز متوسط عدد عمالها في السنة الضريبية (3) ثلاثة عمال، وتتم مزاولتها من خلال منشأة واحدة.\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل شروط الإعفاء المنصوص عليها في هذا البند.\n10- الدخل الإجمالي الناشئ عن أنشطة الزراعة أو الصيد البحري.\n11- الدخل الإجمالي الذي تحققه الشركات غير القطرية للملاحة الجوية أو البحرية العاملة في الدولة، بشرط المعاملة بالمثل.\n12- الدخل الإجمالي للأشخاص الطبيعيين القطريين المقيمين في الدولة.\n13- الدخل الإجمالي للأشخاص المعنوية المقيمة في الدولة والمملوكة بالكامل للقطريين.\n14- أرباح الأشخاص المعنوية المقيمة في الدولة بنسبة حصص أرباح الأشخاص الآتي ذكرهم فيها:\nأ. الأشخاص الطبيعيون القطريون.\nب الأشخاص المعنوية المملوكة بالكامل لقطريين.\nج. الأشخاص المعنوية المملوكة جزئياً لقطريين بنسبة حصص أرباحهم فيها.\nولا تسري أحكام هذا البند على حصص أرباح الأشخاص المعنوية المملوكة للدولة، كلياً أو جزئياً، بصورة مباشرة أو غير مباشرة، والعاملة في مجال العمليات البترولية والصناعات البتروكيماوية.\n15- الدخل الإجمالي الناشئ عن الأنشطة المصرح بها للهيئات الخاصة المسجلة في الدولة، أو المسجلة في دولة أخرى ومـرخـص لـهـا بالـعـمــل في الدولة، وذلك في حدود ما تقوم به من أنشطة لا تستهدف أساساً تحقيق الربح.\n16- حصة المستثمر غير القطري في أرباح الشركات المطروحة أسهمها للتداول في الأسواق المالية.\n17- حصة المستثمر غير القطري في أرباح صناديق الاستثمار المطروحة وحداتها للتداول في الأسواق المالية.\n18- حصة المستثمر غير القطري في الأرباح الناتجة من تداول جميع الأوراق المالية، بما في ذلك وحدات صناديق الاستثمار المدرجة للتداول في الأسواق المالية.\nوتُحدد اللائحة شروط وضوابط إعفاء الدخول المنصوص عليها في هذه المادة من الضريبة.\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مكرراً/1):\n\"يجب على الشركات والكيانات الأخرى التي يقع مقرها الرئيسي أو مكان إدارتها الفعلي في الدولة، أن تتيح للهيئة، إذا طلبت منها ذلك، المعلومات التي تحدد المالكين القانونيين لها والمالكين المنتفعين بها، بما في ذلك المعلومات عن الأشخاص الذين يتصرف المالكون القانونيون بالنيابة عنهم كمفوضين، أو بموجب أي ترتيب مماثل، والمعلومات عن الأشخاص الموجودين في سلسلة من الكيانات الوسيطة بين الشركة أو الكيان الآخر المعني والمالك المنتفع بها.\nويجب على الشراكات التي أنشئت وفقاً لقوانين الدولة أو التي تمارس نشاطها في الدولة أن تتيح للهيئة، إذا طلبت منها ذلك، المعلومات التي تحدد الشركاء فيها والمالكين المنتفعين بها.\nويجب على الصناديق الاستئمانية التي أنشئت وفق قوانين الدولة أو التي تُدار في الدولة أو التي يكون الأمين أو الوكيل فيها مقيماً في الدولة أن تتيح للهيئة، إذا طلبت منها ذلك، معلومات عن هوية المالكين المنتفعين بها، بما في ذلك المانح أو المؤسس، والأمين أو الوكيل، والحامي أو الضامن، بحسب الأحوال، وجميع المستفيدين أو فئات المسـتـفـيـديــن، وأي شـخـص طبيعي آخر يمارس، في نهاية المطاف، سيطرة فعلية على الصندوق الاستئماني.\nويجب على المنظمات غير الربحية المنشأة وفقاً لقوانين الدولة، أن تتيح للهيئة المعلومات التي تحدد المؤسسين وأعضاء مجلس المؤسسة والمستفيدين الموجودين، وأي مالكين منتفعين منها أو الأشخاص الذين لـديـهـم سـلطــة تمثيلها.\nكما يجب أن تكون المعلومات التي تتيحها الكيانات والترتيبات القانونية عن هوية المالكين القانونيين لها والمالكين المنتفعين منها كافية ودقيقة ومحدثة.\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "\"على موظفي الهيئة المحافظة على سرية المعلومات والمستندات التي تصل إلى علمهم أو تكون في حوزتهم أثناء أو بمناسبة أداء واجباتهم.\nويُعفى موظفو الهيئة من هذا الالتزام عند الإفصاح عن هذه المعلومات والمستندات في الحالات التالية:\n1- للمكلف أو وكيله، أو لأية جهة حكومية بشرط موافقة المكلف، وذلك ما لم يكن الإفصاح محظوراً بموجب نص في قانون آخــــر.\n2- بناءً على طلب أي جهة قضائية.\n3- في إطار إجراءات تبادل معلومات بموجب اتفاقية ضريبية دولية أو إقليمية تكون الدولة طرفاً فيها.\nوتعامل أي معلومات تحصل عليها الهيئة من سلطة مختصة أجنبية بمقتضى اتفاقية متعلقة بالمساعدة الإدارية وتبادل المعلومات لأغراض ضريبية على أنها سرية، ولا يجوز الكشف عنها إلا للأشخاص أو السلطات، بما في ذلك المحاكم، والهيئات الإدارية المختصة بربط أو تحصيل الضرائب، أو بإنفاذ القانون أو بالملاحقة القضائية المتعلقة بها، أو بالبت في الطعون\nالمتعلقة بها، أو بالإشراف على تلك الاختصاصات.\nولا يجوز لهؤلاء الأشخاص أو السلطات استعمال تلك المعلومات إلا في الأغراض المشار إليها، ويجوز لهم الكشف أو الإفصاح عن هذه المعلومات في الإجراءات العلنية لدى المحاكم أو في الأحكام القضائية، كما يجوز استعمال المعلومات التي تحصل عليها دولة متعاقدة لأغراض أخرى، إذا كانت قوانين كلتا الدولتين تجيز استعمالها لمثل هذه الأغراض الأخرى، وتسمح السلطة المختصة بالدولة المزودة بالمعلومات بمثل هذا الاستعمال.\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "\"يؤدي المكلف الضريبة المستحقة من واقع الإقرار المقدم منه، وفي اليوم ذاته الذي يقدم فيه الإقرار، وفي حالة إخطاره بقرار الهيئة بالربط بالتعديل أو بالتقدير، وانقضاء مدة الاعتراض المنصوص عليها في المادة (17) من هذا القانون، دون تقديم اعتراض، يكون المكلف مـلـزمــاً بأداء الضريبة والجزاءات المالية المتعلقة بها، خلال (30) ثلاثين يوماً من تاريخ انقضاء\nالمدة المشار إليها.\nوفي حالة موافقة المكلف على قرار الهيئة الصادر بالبت في الاعتراض، تؤدى الضريبة المستحقة خلال (30) ثلاثين يوماً من تاريخ إخطاره بهذا القرار.\nوفي غير الحالات المنصوص عليها في الفقرتين السابقتين، تُحصل الضريبة والجزاءات المالية المتعلقة بها دفعة واحدة خلال (30) ثلاثين يوماً من تاريخ انقضاء المدة المنصوص عليها في المادة (18) مـن هـذا الـقـانـون دون رد أو من تاريخ إخطار المكلف أو الشخص المسؤول برد الهيئة على الاعتراض.\nويجوز للهيئة، بناءً على طلب صاحب الشأن، الموافقة على أداء الضريبة المستحقة والجزاءات المالية المتعلقة بها على أقساط، وفقاً لما تبينه اللائحة، فإذا لم يقم المكلف بأداء أي قسط من الأقساط في الموعد المحدد، استحقت جميع الأقساط المتبقية فوراً.\nويجوز للمكلف، إذا دفع ضريبة أجنبية على دخل خاضع للضريبة في الدولة، أن يخصم تلك الضريبة الأجنبية في حدود مبلغ الضريبة المستحقة في الدولة، مع مراعاة ما يلي:\n1- أن تكون الضريبة الأجنبية ضريبة على الدخل فرضتها دولة أجنبية أو إحدى تقسيماتها السياسية أو سلطاتها المحلية.\n2- أن تكون الضريبة الأجنبية ضريبة مدفوعة فعلياً.\n3- أن تخفض الضريبة الأجنبية بأي مبالغ استردها المكلف من الدولة الأجنبية.\nولا تجوز المطالبة بخصم الضريبة الأجنبية على دخـل معـفـى مـن الـضـريبـة في الدولة.\"."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "\"فيما عدا الأفعال التي تشكل جريمة وفقاً لأحكام المادة (26) من هذا القانون، يوقع الرئيس أو من يفوضه الجزاء المالي في الحالات المنصوص عليها في البنود التالية:\n1- كل مكلف لا يقوم بتقديم الإقرار خلال المدة المقررة وفقاً لهذا القانون واللائحة، يوقع عليه جزاء مالي مقداره (500) خمسمائة ريـال عــن كــل يوم تأخير، بحد أقصى (180,000) مائة وثمانون ألف ريال.\n2- كل مكلف لا يقوم بأداء الضريبة خلال المدة المقررة وفقاً لهذا القانون واللائحة، وكل شخص طبيعي أو معنوي لا يقوم بتوريد مبلغ الضريبة المستقطعة من المنبع في المواعيد المحددة، يوقع عليـه جـزاء مالي مقداره (2%) اثنان بالمائة من مبلغ الضريبة المستحقة عن كل شهر تأخير أو جزء منه، بما لا يجاوز مبلغ الضريبة المستحقة.\n3- كل مكلف يخالف أحكام التسجيل والإخطار المنصوص عليها في هذا القانون واللائحة، يوقع عليه جزاء مالي مقداره (20,000) عشرون ألف ريال.\n4- كل مكلف مستفيد من إعفاء ضريبي لا يقدم الإقرار الضريبي والمستندات الواجب إرفاقها به طبقاً لأحكام هذا القانون واللائحة، يوقع عليه جزاء مالي مقداره (10,000) عشرة آلاف ريال.\n5- كل مكلف يخالف أحكام تقديم الحسابات النهائيــة المـدقـقــة ومـســـك الدفاتر المحاسبية والاحتفاظ بها المنصوص عليها في هذا القانون واللائحة، يوقع عليه جزاء مالي مقداره (30,000) ثلاثون ألف ريال.\n6- فيما عدا الجهات الحكومية، يوقع على كل جهة لا تقوم بإخطار الهيئة بالعقود والاتفاقات والصفقات التي تبرمها وفقاً لحكم المادة (13) من هذا القانون، جزاء مالي مقداره (10,000) عشرة آلاف ريال.\n7- کل شخص لا يقوم باستقطاع الضريبة من المنبع وفقاً لحكم المادة (9 فقرة ثانية /بند2) من هذا القانون، يوقع عليه جزاء مالي يعادل مبلغ الضريبة التي لم تُستقطع، بالإضافة إلى أداء مبلغ الضريبة المستحقة.\n8- كل من يخالف أحكام القرارات الصادرة وفقاً لحكم المادة (34 /فقرة ثانية) من هذا القانون، يوقع عليه جزاء مالي لا يجاوز (500,000) خمسمائة ألف ريال.\n9- المشاريع التي لا تراعي متطلبات الوجود المادي والنشاط الجوهري المنصوص عليها في هذا القانون أو اللائحة، يوقع عليها جزاء مالي مقداره (15%) خمسة عشر بالمائة من دخلها الصافي.\nوفي تطبيق أحكام البندين (1)، (2) من هذه المادة، تبدأ مدة التأخير من اليوم التالي لانقضاء آخر أجل لتقديم الإقرار وتنتهي في تـاريـخ تـقـديـم الإقرار أو أداء الضريبة، بحسب الأحوال.\nويتم إخطار صاحب الشأن، بالجزاءات المالية التي تم توقيعها، وفقاً لما تحدده اللائحة.\"."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "\"في حالة دخول المكلف في اتفاقات أو عمليات أو معاملات يكون أحد أهدافها الأساسية تجنب أداء الضريبة المستحقة، يجوز للهيئة سحب الميزة الضريبية التي حصل عليها بسبب هذه الاتفاقات أو العمليات أو المعاملات، وذلك وفقاً لأحكام اللائحة.\nويجوز للهيئة، في أي من الحالات المنصوص عليها في الفقرة السابقة، اتخاذ كل أو بعض الإجراءات التالية:\n1- إعادة تكييف التصرف إذا لم يعكس شكله مضمونه الحقيقي.\n2- تعديل مبلغ الضريبة المستحق على المكلف أو أي شخص آخــر تـكـون له علاقة بالاتفاقات أو العمليات أو المعاملات المنصوص عليها في الفقرة الأولى من هذه المادة.\nوإذا شارك مشروع قطري بشكل مباشر أو غير مباشر في إدارة مشــروع أجنبي أو في السيطرة عليه أو في رأس ماله، أو شارك مشروع أجنبي بشكل مباشر أو غير مباشر في إدارة مشروع قطري أو في السيطرة عليه أو في رأس ماله، أو شارك الأشخاص أنفسهم بشكل مباشر أو غير مباشر في إدارة مشروع قطري ومشروع أجنبي أو في السيطرة عليهمــا أو في رأس مالهما، ووضعت أو فرضت في أي من الحالات المذكورة شروط بين المشروعين في علاقاتهما التجارية أو المالية تختلف عن تلك التي قد توضع بين مشروعين مستقلين، جاز إدراج أي أرباح كان من الممكن أن تترتب لأي من المشروعين، لو لم تطبق تلك الشروط، ضمن أرباح المشروع القطري، وإخضاعها للضريبة وفقاً لذلك.\nولا يحق للكيان الحصول على أي إعفاء أو ميزة ضريبية، إلا إذا كان المكان الفعلي لإدارته في الدولة.\"."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "\"لا يخل تطبيق هذا القانون بأية التزامات مفروضة بموجب اتفاقيات أو ترتيبات دولية، تكون الدولة طرفاً فيها، في مجال تبادل المعلومات للأغراض الضريبية أو مكافحة التجنب الضريبي الدولي.\nوتبين اللائحة الأحكام اللازمة لمعالجة المتطلبات الناشئة عن رقمنة الاقتصاد، وتحدد ضريبة دنيا على الكيانات الموجودة في الدولة على أساس أرباحها الزائدة المحددة بطريقة تعادل القواعد العالمية لمكافحة تآكل القاعدة الضريبية، على ألا تقل عن (%15) خمسة عشر بالمائة، كما تحدد اللائحة نطاق وشروط وإجراءات تطبيقها.\nويُصدر الوزير القرارات اللازمة لإنفاذ تلك الالتزامات، وتكون قراراته في هذا الشأن ملزمة لكافة الجهات والكيانات في الدولة، بما فيها الأجهزة التي تطبق أنظمة ضريبية خاصة بموجب القوانين المنظمة لها.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى قانون الضريبة على الدخل المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مكرراً):\n\"يجب على الكيان الذي يستوفي المعايير التي تحددها اللائحة، أن يقدم للهيئة تقريراً عن المؤشرات الدنيا للأنشطة الجوهرية الخاصة به، وفقاً للطريقة وفي الأجل الذي يصدر بتحديـدهـمـا قـرار مـن الـوزيــر.\nويُعتبر الكيان، فيما يتعلق بأي سنة مالية مبلغ عنها، أنه لا يمارس نشاطاً جوهرياً في الدولة، في الحالات التالية:\n1- إذا لم يقدم التقرير المنصوص عليه بالفقرة الأولى من هذه المادة.\n2- إذا لم يستوف أحد المؤشرات الدنيا للنشاط الجوهري، التي تحددها اللائحة.\n3- إذا لم يقدم للهيئة بناءً على طلبها، أدلة مستندية عن تلك المؤشرات.\nويجوز للهيئة، إذا لم يكن للكيان المؤشرات الدنيا للنشاط الجوهري، أن ترفض تسليم شهادة إقامة ضريبية له.\"."
    }
  ],
  "definitions": []
}
