{
  "id": "qa-law-9108",
  "type": "statute",
  "title": "قرار وزير المواصلات رقم (34) لسنة 2022 بإصدار اللائحة التنفيذية للقانون رقم (9) لسنة 2019 بشأن النقل البري للمواد الخطرة",
  "short_name": "قرار وزير المواصلات رقم (34) لسنة 2022 بإصدار اللائحة التنفيذية للقانون رقم (9) لسنة 2019 بشأن النقل البري للمواد الخطرة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9108&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمتين والعبارتين التاليتين، المعاني المُبينة قرين كُل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة المواصلات.\nالوزير: وزير المواصلات\nمادة محظورة: أي مادة مصنفة يُمنع تداولها بشكل عام، ويُحصر استعمالها في أنشطة مُحددة ووفق شروط وتعليمات خاصة من الإدارة أو الجهات الحكومية.\nتصنيف المواد الخطرة: الرقم التصنيفي المُخصص للمواد الخطرة بناءً على التصنيف الدولي المُتبع في هذا الشأن، والذي تُقره الإدارة والجهات الحكومية المعنية.\nالفصل الثاني\nالترخيص وضوابطه"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُشترط للحصول على ترخيص مزاولة نشاط النقل البري للمواد الخطرة للأشخاص الطبيعيين أو المعنويين ما يلي:\nأولاً: بالنسبة للشخص الطبيعي:\n1 - أن يكون قطري الجنسية.\n2 - ألا يقل عمره عن إحدى وعشرين سنة.\n3 - أن يكون حسن السيرة والسلوك.\n4 - أن تكون له خبرة في ممارسة أو التعامل مع أنشطة نقل المواد الخطرة لا تقل عن خمس سنوات.\n5 - ألا يكون قد سبق له أن تسبب في حوادث مرورية ناجمة عن إهمال أو القيادة غير المُصرح بها.\n6 - أن يحصل على موافقة الإدارة على الاسم التجاري أو العلامة التجارية للنشاط.\nثانياً: بالنسبة للشخص المعنوي:\nبالإضافة إلى الشرط المنصوص عليه في البند رقم (6) من الفقرة السابقة، يجب أن تتوافر في الأشخاص المعنويين الشروط التالية:\n1. أن تكون المنشأة قطرية ومؤسسة وفقاً للقانون.\n2. أن يكون المدير المسؤول عن النشاط قطري الجنسية أو من يُفوضه المالك.\n3. أن يكون المقر الرئيسي أو المركز الإداري الدائم، في الدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدم صاحب الشأن أو من يُمثله قانوناً طلب الحصول على ترخيص ممارسة نشاط النقل البري للمواد الخطرة، وفقاً للنموذج المُعد من الإدارة لهذا الغرض، على أن يتضمن البيانات ومرفقاً به المستندات التالية:\n1 - اسم صاحب/مُقدم طلب الترخيص وجنسيته ومهنته ومحل إقامته.\n2 - اسم المدير المسؤول.\n3 - عنوان المركز أو المقر الرئيسي لممارسة النشاط والفروع إن وُجدت.\n4 - عقود الإيجار أو سندات الملكية.\n5 - شهادة إثبات عدد المركبات المملوكة للمرخص أو المستأجرة لممارسة النشاط.\n6 - عدد الموظفين والتقنيين العاملين.\n7- نوع المواد الخطرة التي سيتم نقلها.\n8 - خط (خطوط) السير من نقطة البداية إلى نقطة النهاية لنقل المواد الخطرة على الطريق."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على طالب الترخيص استخراج سجل تجاري مستقل ومنفصل عن الأنشطة الأخرى التي تزاولها المنشأة القائمة لمزاولة نشاط النقل البري للمواد الخطرة.\nويجوز للمُرخص له فتح فروع لذات النشاط بالسجل التجاري الخاص بنشاط النقل البري للمواد الخطرة، على أن يُقدم نموذج طلب الحصول على الترخيص متضمناً البيانات الواردة بالمادة السابقة، وإخطار الإدارة بذلك"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُمسك الإدارة السجلات التالية لقيد المُرخص لهم بمزاولة أنشطة النقل البري للمواد الخطرة:\n1 - سجل لقيد ناقلي المواد الخطرة من الأشخاص الطبيعيين.\n2 - سجل لقيد ناقلي المواد الخطرة من الأشخاص المعنويين.\n3 - سجل لقيد وكلاء النقل البري للمواد الخطرة.\nويكون تنظيم السجلات المُشار إليها على النحو التالي:\n1 - يتكون كل سجل عن عدد من الصحائف، تُخصص كل صحيفة منها لقيد المُرخص له بمزاولة النشاط المطلوب.\n2 - يتم ترقيم صحائف السجل والقيد فيها بحسب تاريخ صدور الترخيص بمزاولة النشاط، وللإدارة تبويب البيانات التي تشملها صحائف القيد بالطريقة التي تراها مناسبة.\n3 - يتم مراجعة وتحديث البيانات الواردة بالسجل كل ستة أشهر، وكلما دعت الحاجة إلى ذلك، ويجوز للمُرخص له طلب تعديل بياناته كلما اقتضى الأمر ذلك.\n4 - لا يجوز تعديل أو شطب بيانات السجل إلا بناءً على قرار من الإدارة، ويتم تصحيح الأخطاء المادية بحضور ذوي الشأن.\nوتُنشأ بالإدارة نسخة إلكترونية من كل سجل، تتضمن ذات البيانات الواردة بالسجل الورقي.\nالفصل الثالث\nالتأمين"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُقدم صاحب الشأن وثيقة تأمين سارية المفعول من إحدى شركات التأمين المحلية تغطي مدة الترخيص كاملة لطلب الحصول على الترخيص لممارسة نشاط النقل البري للمواد الخطرة.\nوعلى المُرخص له أن يُؤمن على عمليات النقل البري للمواد الخطرة وبالسكك الحديدية بالكامل، لتشمل تغطية الأضرار التي قد تُسببها الوسائل المستخدمة في عمليات أو إجراءات النقل البري للمواد الخطرة أو بالسكك الحديدية، والتعويض عن الأضرار التي قد تلحق بالأشخاص أو بالمنشآت الخاصة أو العامة.\nويجب أن تكون وسائل النقل البري المستخدمة في عمليات النقل مؤمناً عليها وفق القوانين واللوائح المعمول بها في الدولة.\nولا يتم إصدار الترخيص أو تجديده إلا بعد استيفاء وثائق التأمين المُشار إليها وقبولها عن الإدارة.\nالفصل الرابع\nالتزامات المُرخص له ومسؤولياته"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز للمُرخص له وقف مزاولة نشاط النقل البري للمواد الخطرة إلا بعد إخطار الإدارة بالأسباب، والحصول على الموافقات اللازمة من الجهات الحكومية، وعلى ألا تجاوز مُدة التوقف ثلاثة أشهر أو تاريخ انتهاء الترخيص، أيهما أقرب.\nويُستثنى من تلك الحالات القهرية التي تَحول دون استمرار المُرخص له في ممارسة النشاط على أن يخطر الإدارة فوراً بالظروف التي لحقت به لوقف النشاط مع تسليم كافة التراخيص وبطاقات التشغيل الأصلية إلى الإدارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على المُرخص له بمزاولة نشاط نقل المواد الخطرة، الالتزام بما يلي:\n1 - أحكام القوانين واللوائح والتعليمات الدورية ذات الصلة الصادرة من الإدارة أو الجهات الحكومية.\n2 - تطبيق معايير وتعليمات الأمن والسلامة والاشتراطات الفنية.\n3 - توفير المواقف اللازمة لوسائل النقل البري المستخدمة في مزاولة النشاط.\n4 - استيفاء شروط ترخيص وسائل النقل البري من الإدارة ومن الجهات الحكومية.\n5 - استخدام وسائل النقل البري المُرخصة في النشاط المُرخص به فقط.\n6 - توفير المكان والموقع المناسب لمزاولة النشاط.\n7 - توفير المكان المناسب لإجراء الصيانة الفورية والدورية.\n8 - الاحتفاظ بسجلات دفترية وإلكترونية لحفظ جميع البيانات.\n9 - إخطار الإدارة دورياً كل ستة أشهر بتحديث البيانات.\n10 - عدم مخالفة القواعد والنظام العام.\n11 - إبراز الرخصة أو الشهادة الصادرة من الوزارة خلال وأثناء العمل، ووضعها في مكان ظاهر وواضح.\n12 - الإفصاح عن أي معلومات جوهرية أو فنية قد تؤثر على سريان الترخيص."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع مراعاة حكم المادة السابقة، يكون المُرخص له مسؤولاً عما يلي:\n1 - تحرير بطاقة الخطر موضحاً بها جميع المعلومات الخاصة بالمواد الخطرة المنقولة براً أو بالسكك الحديدية.\n2 - تحديد جميع بنود المواد الخطرة الموجودة بشكل صحيح وبالكامل، وفقاً لاعتماد الجهات الحكومية.\n3 - تصنيف كل بند من بنود المواد الخطرة المتداولة وتصنيف أي خطر إضافي إن كانت له علاقة بذلك وفقاً للجهات الحكومية المعنية.\n4 - التأكد من أن التصنيف والتخصيص لمجموعات الأغلفة الخارجية قد جرى العمل بها بالكامل ووفقاً لمتطلبات الجهات الحكومية.\n5 - التأكد من أن الرموز والعلامات والبطاقات المُحددة لمحتويات والملصقات على العبوات، مطابقة لتوعية المواد في العبوات.\n6 - الالتزام بأن تكون وسائل النقل البري للمواد الخطرة مطابقة للمواصفات القياسية الخاصة لذلك، ووفقاً لشروط ومتطلبات الجهات الحكومية.\n7 - الالتزام بأن يكون سائقو وسائل النقل البري للمواد الخطرة مدربين ومؤهلين للقيام بهذه الأعمال، فضلاً عن التزامهم بأحكام المادة (13) من هذه اللائحة، مع توفر خطط جاهزة للتعامل مع الطوارئ والحوادث.\n8 - ذكر الاسم الكامل مع الاختصارات للمواد الخطرة التي يتم نقلها على وسائل النقل البري، وذلك باللغتين العربية والإنجليزية.\n9 - تزويد السائق بمعدات الوقاية الشخصية اللازمة لسلامته وسلامة الشحنة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على المُرخص له الالتزام بقواعد الأمن والسلامة والاشتراطات المُحددة ببطاقة التشغيل الصادر للمركبة، على النحو التالي:\n1 - النقل بطريق آمنة، ضمن حدود السرعة المُقررة، وباستخدام المواعيد والمسارات المُخصصة لها من مصدر الحمولة إلى مقصدها.\n2 - وضع لوحات تحذيرية على جانبي وخلف المركبة التي تحمل وتنقل مواد خطرة، توضح نوع المادة الخطرة والرمز الدولي لهذه المادة، حسب تصنيف الجهات الحكومية.\n3 - حظر التدخين أثناء قيادة مركبة تنقل أو تحتوي على مواد خطرة، أو بالقرب من أي مركبة متوقفة تحتوي على مواد خطرة، إلا إذا كانت المسافة بينهما لا تقل عن خمسين متراً.\n4 - إطفاء محرك المركبة عند تعبئة أو تفريغ المواد الخطرة أو المحروقات، وأن يكون هناك شخص مختص يتحكم ويُشرف على التعبئة والتفريغ.\n5 - الالتزام بسلامة الإطارات بناءً على المواصفات والمتطلبات الصادرة عن الشركات المصنعة.\n6 - تنظيف وسيلة النقل المستخدمة بشكل جيد عند إيصال المادة الخطرة وتفريغها وتبعاً لنوع المادة المنقولة في محطة متخصصة، على أن يتم جمع المُخلفات ونقلها لمركز معالجة النفايات الخطرة أو الأماكن المُخصصة لذلك، وفقاً لتعليمات الجهات الحكومية.\n7 - عدم إيقاف أو مبيت وسائل النقل البري للمواد الخطرة أو المواد القابلة للانفجار في الأحياء السكنية أو مناطق التجمعات التجارية أو البشرية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تلتزم الشركات والمؤسسات المستوردة والناقلة للمواد الخطرة بوضع المُلصقات الإرشادية وفق الشروط التي تُحددها الإدارة بالتنسيق مع الجهات الحكومية المعنية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُحدد الإدارة بالتنسيق مع الجهات الحكومية مسارات وخطوط نقل المواد الخطرة ولا يجوز مُخالفتها إلا بتصريح خاص من الإدارة.\nالفصل الخامس\nالشروط الواجب توفرها في سائقي ووسائل نقل المواد الخطرة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب أن يتوفر في سائقي وسائل نقل المواد الخطرة ما يلي:\n1 - أن يكون السائق لديه إلمام بخواص المواد الخطرة، وكيفية الوقاية من الأخطار وأسلوب التصرف في حالات الطوارئ.\n2 - أن تكون لديه خبرة في نقل المواد الخطرة لا تقل عن خمس سنوات.\n3 - أن يكون لديه التصاريح اللازمة من الجهات الحكومية لقيادة مركبات ووسائل النقل البري للمواد الخطرة أو المحظورة أو القابلة للانفجار.\n4- أن يجتاز الدورات التدريبية اللازمة في مجال النقل البري للمواد الخطرة أو المحظورة أو القابلة للانفجار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب أن يراعى في وسائل نقل المواد الخطرة ما يلي:\n1 - أن تكون في حالة جيدة للعمل ومجهزة بكافة وسائل الأمان والسلامة.\n2 - أن تكون سعتها مناسبة للمادة المنقولة براً.\n3 - أن تُوضع عليها علامات واضحة وفقاً لمتطلبات الجهات الحكومية، وبما يتوافق مع المعايير الدولية، تُحدد مدى خطورتها ونوعية وطبيعة وحجم المواد الخطرة المنقولة والأسلوب الأمثل للتصرف في حالات الطوارئ.\n4 - أن تكون مقصورة السائق مُنفصلة عن مقصورة شحن المواد الخطرة بوسيلة النقل البري.\n5 - وضع العلامات التي تُحدد المسارات والخطوط المُصرح بها لنقل الشحنة والمُحددة من قِبل الإدارة بالتنسيق مع الجهات الحكومية.\n6 - الأحمال والأوزان المحورية للمواد الخطرة المنقولة على الطرق والمُحددة من قبل الإدارة.\n7 - أن تتوفر بها وسيلة الاتصال بالشركة المالكة للناقلة.\nويجب إجراء الفحص الدوري لوسائل نقل المواد الخطرة كل سته أشهر لدى جهات مُعتمدة من الإدارة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب أن تستوفي جميع ملحقات وسائل النقل البري للمواد الخطرة التي تستخدم في ممارسة النشاط ومنها الأجهزة والمعدات المستخدمة في المنشأة المُرخص لها، وكذلك الفروع، شروط وأحكام القوانين ذات الصلة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب على صاحب الشأن أن يتقدم إلى الإدارة بطلب الحصول على تصريح مُسبق لدخول أو عبور أراضي الدولة، أو القيام بعمليات النقل البري للمواد الخطرة داخل الدولة أو التحميل عند مغادرتها الدولة إلى غير الدولة المُسجلة فيها، مع مراعاة ما يلي:\n1- تحرير بطاقة الخطر موضحاً بها جميع المعلومات الخاصة بالمواد الخطرة المنقولة براً.\n2 تحديد جميع بنود المواد الخطرة الموجودة بشكل صحيح وبالكامل وفقاً لاعتماد الجهات الحكومية في بلد المنشأ\nالفصل السادس\nترخيص وكلاء النقل البري للمواد الخطرة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يشترط للترخيص بنشاط خدمات وكيل نقل المواد الخطرة توافر الشروط التالية:\n1 - أن يكون طالب الترخيص قطري الجنسية.\n2 - ألا يقل عمره عن إحدى وعشرين سنة.\n3 - أن يكون حسن السيرة والسلوك.\n4 - أن تكون له خبرة في ممارسة أو التعامل مع أنشطة نقل المواد الخطرة لا تقل عن لخمس سنوات.\n5 - موافقة الإدارة على الاسم التجاري أو العلامة التجارية للنشاط قبل البدء في إجراءات الترخيص.\n6 - أن تتوفر لديه وسائل نقل للمواد الخطرة في حالة جيدة للعمل ومجهزة بكافة وسائل الأمان والسلامة وحسب المواصفات القياسية الخاصة بذلك.\n7 - اتباع تعليمات نقل المواد الخطرة وفقاً للاتفاقيات الدولية المُقررة في هذا الشأن وما يصدر من الجهات الحكومية.\n8 - أن تتوفر خطة طوارئ لمواجهة أي حادث قد ينجم أثناء النقل على الطرق، على أن يتم مراجعة هذه الخطة والتصديق عليها من الجهات الحكومية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُقدم صاحب الشأن أو من يُمثله قانوناً طلب الحصول على الترخيص لخدمات وكلاء النقل البري للمواد الخطرة، مرفقاً به المستندات المؤيدة له والتي تُحددها الإدارة، وذلك على النموذج المُعد من الإدارة موضحاً به البيانات التالية:\n1 - اسم صاحب/ مُقدم طلب الترخيص وجنسيته ومهنته ومحل إقامته.\n2 - اسم المدير المسؤول.\n3 - عنوان المركز أو المقر الرئيسي لممارسة النشاط والفروع إن وُجدت.\n4 - إثبات عدد المركبات المملوكة للمُرخص له أو المستأجرة لممارسة النشاط.\n5 - عدد الموظفين والفنيين العاملين بها.\n6 - نوع المواد الخطرة التي سيتم نقلها.\n7 - خط السير من نقطة البداية إلى نقطة النهاية.\nويُطبق على الطلب المُشار إليه والقرار الصادر بشأنه والتظلم منه، ذات القواعد والإجراءات المنصوص عليها في المادة (3) من القانون رقم (9) لسنة 2019 المُشار إليه"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب على المُرخص له بمزاولة نشاط وكلاء النقل البري للمواد الخطرة، تحرير عقود أو اتفاقيات مع العملاء موضحاً بها نوع وطبيعة الخدمات التي يُقدمها، وشروط الالتزام والضمانات الواجبة، وقيمة الأجر مقابل تلك الخدمات.\nعلى أن يتضمن العقد الشروط والأحكام التي تُنظم عملية نقل المواد الخطرة والالتزامات والحقوق الناشئة عنه، بما لا يخالف القواعد والنظام العام، وتحديد عدد عمليات أو رحلات النقل البري للمواد الخطرة، على أن يتم اعتماد نماذج تلك العقود أو الاتفاقيات المُشار إليها من قِبل الإدارة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يلتزم وكلاء النقل البري للمواد الخطرة بما يلي:\n1 - تطبيق القوانين السارية بالدولة والاتفاقيات الدولية النافذة في الدولة والأنظمة والتعليمات الصادرة من الجهات الحكومية ذات العلاقة والمتعلقة بخدمات وكلاء نقل المواد الخطرة براً.\n2 - التقيد بالأحكام المُتعلقة بنقل المواد الخطرة سواء في دولة المنشأ أو العبور أو الدولة المُوجه إليها الشحنة.\n3 - التقيد بنماذج سند الشحن وإقرارات الوصول، وتسهيل تبادل المعلومات والبيانات عن وسائل النقل البري والمواد المنقولة براً.\n4 - التقيد بمتطلبات وطرق تغليف وفصل المواد المنقولة براً، ووضع علامات الشحن عليها، وفقاً لمتطلبات الجهات الحكومية.\n5 - اتباع تعليمات الشحن البري للمواد الخطرة، وفقاً للاتفاقيات الدولية المُقررة في هذا الشأن وما يصدر من الإدارة والجهات الحكومية.\n6 - تقديم التسهيلات اللازمة لمندوبي الإدارة المُكلفين بأعمال الرقابة لتمكينهم من أداء أعمالهم.\n7 - تنفيذ التعليمات والقرارات التي تصدرها الإدارة.\n8 - القيام بجميع الأعمال التي من شأنها إتمام عمليتي شحن أو تفريغ المواد المنقولة براً في موقعي الانطلاق والوصول.\n9 - تمثيل مُرسل الشحنة أو المُرسل إليه أمام الناقل.\n10 - اتخاذ التدابير والإجراءات اللازمة للمحافظة على حقوق المُرسِل أو المُرسَل إليه أمام الناقل.\n11 - تسلم أو تجميع الشحنة المنقولة براً من أصحابها أو وكلائهم من نقطة الانطلاق، وتسهيل عملية الشحن.\n12 تسهيل عملية إتمام عقد النقل البري بين مُرسل الشحنة والناقل أو وكيله.\n13 - تقديم المعلومات عن الشحنة المنقولة براً وطُرق شحنها والتأمين عليها وإمكانية ربطها بحركة وسائل النقل البري.\n14 - المحافظة على الشحنة المنقولة براً بحالتها إلى أن يتم تسليمها إلى المُرسل إليه في نقطة الوصول، والتأكد من التعبئة الصحيحة للمواد الخطرة وخلُوها من التلف أو التسرب والتعريف الصحيح لها وصحة المعلومات التي تحويها البطاقة المُلصقة عليها، ومن أن جميع بيانات الشحن صحيحة ومُوثقة.\n15 - تُسلم الشحنة المنقولة براً في محطة التفريغ من الناقل أو وكيله والتأكد من حالتها ومطابقتها للبيانات التي تضمنها سند الشحن.\n16 - توجيه إخطار إلى الناقل عما لحق بالشحنة المنقولة براً من هلاك أو تلف عند تسلمه لها في محطة التفريغ، وذلك خلال المُدة المُتفق عليها أو المعمول بها عُرفاً.\n17 - إخطار المُرسل إليه بالحالة التي عليها الشحنة المنقولة براً، وبما تم اتخاذه من إجراءات في هذا الشأن، وذلك في الوقت المناسب، بما يمكن المُرسل إليه من اتخاذ الإجراءات القانونية التي تضمن حقوقه"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "بالإضافة إلى الالتزامات المنصوص عليها في المادة السابقة، يلتزم وكيل النقل البري للمواد الخطرة، بأن يُنفذ تعليمات الموكل، وبوجه خاص عند اختيار الناقل.\nولا يجوز للوكيل أن يُقيد في حساب مُوكله أجرة نقل أعلى من الأجرة المُتفق عليها مع الناقل.\nويعُتبر الوكيل الأصلي بالعمولة ضامناً للوكيل بالعمولة الوسيط، ما لم يكن مُرسل البضاعة قد عيّن الوكيل الوسيط في اتفاقه مع الوكيل الأصلي\nالفصل السابع\nبطاقات التشغيل"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تُصدر الإدارة بطاقة تشغيل لوسائل النقل البري للمواد الخطرة بعد استيفاء ما يلي:\n1 - طلب إصدار بطاقة التشغيل وفقاً للنموذج المعد من الإدارة.\n2 - الوثائق التي تشمل المعلومات الرئيسية الضرورية للمواد الخطرة المنقولة.\nويجب الاحتفاظ بالبطاقة مُرفقة بوسيلة النقل البري المُرخص لها، وإبرازها عند الطلب من الجهات المعنية"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب أن تشتمل بطاقة التشغيل الصادرة عن الإدارة على البيانات التالية:\n1 - تاريخ الإصدار وتاريخ الانتهاء.\n2 - فئة ونوع المواد الخطرة المسموح بنقلها والمُحددة من الجهات الحكومية.\n3 - المسارات المسموح بها من قِبل الإدارة.\n4 - نوع وبيانات وسيلة نقل المواد الخطرة الصادر لها بطاقة التشغيل.\n5 - أية بيانات أخرى تُحددها الإدارة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تُصدر الإدارة، وفقاً لمتطلبات مزاولة نشاط النقل البري للمواد الخطرة وبالسكك الحديدية، وبعد استيفاء الرسوم المُقررة، بطاقات التشغيل التالية:\n1 - بطاقة التشغيل السنوي، وتكون لمُدة سنة واحدة قابلة للتجديد لمدة أو مُدد أخرى مماثلة.\n2 - بطاقة التشغيل المؤقتة، وتكون لمُدة محدودة حسب طبيعة النشاط أو عملية النقل.\n3 - بطاقة تشغيل بدل فاقد/تالف، ويتم إصدارها بعد موافقة الإدارة."
    }
  ],
  "definitions": []
}
