{
  "id": "qa-law-9119",
  "type": "statute",
  "title": "قرار رئيس ديوان الخدمة المدنية والتطوير الحكومي رقم (1) لسنة 2023 بإصدار الهيكل التنظيمي لديوان الخدمة المدنية والتطوير الحكومي",
  "short_name": "قرار رئيس ديوان الخدمة المدنية والتطوير الحكومي رقم (1) لسنة 2023 بإصدار الهيكل التنظيمي لديوان الخدمة المدنية والتطو...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9119&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لديوان الخدمة المدنية والتطوير الحكومي من الوحدات الإدارية المبينة\nبالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة لرئيس الديوان:\n-1 مكتب رئيس الديوان.\n-2 المكتب الفني.\n3 - إدارة التدقيق الداخلي.\n-4 إدارة التخطيط والجودة والابتكار.\n-5 إدارة الشؤون القانونية.\n-6 معهد الإدارة العامة:\n- مكتب مدير معهد الإدارة العامة.\n- إدارة التدريب والتطوير الوظيفي.\n- إدارة الخدمات التدريبية.\n- إدارة المعرفة لبناء القدرات.\n-7 شؤون الإسكان والمباني الحكومية\n- مكتب مدير شؤون الإسكان والمباني الحكومية.\n- إدارة تخطيط الإسكان.\n- إدارة التخصيص والمتابعة.\nثانياً: الوحدات الإدارية التابعة لمدير عام الديوان:\n- مكتب مدير عام الديوان.\n1- شؤون التنظيم\n- مكتب مدير شؤون التنظيم.\n- إدارة الهياكل التنظيمية وترتيب الوظائف.\n- إدارة الدراسات التنظيمية.\n-2 شؤون الخدمة المدنية:\n- مكتب مدير شؤون الخدمة المدنية.\n- إدارة سياسات الموارد البشرية.\n- إدارة تخطيط القوى العاملة بالقطاع الحكومي.\n- إدارة الترشيح والإحلال.\n- إدارة المواهب وتنمية الموارد البشرية الوطنية.\n- مركز نظم معلومات الموارد البشرية.\n-3 شؤون التطوير الحكومي:\n- مكتب مدير شؤون التطوير الحكومي.\n- إدارة تميز الخدمات الحكومية.\n- إدارة الابتكار الحكومي.\n- إدارة تخطيط ومتابعة أداء الخدمات الحكومية.\n- إدارة مراكز الخدمات الحكومية.\n4 - شؤون الخدمات المشتركة:\n- مكتب مدير شؤون الخدمات المشتركة.\n- إدارة العلاقات العامة والاتصال.\n- إدارة الموارد البشرية.\n- إدارة الشؤون المالية والإدارية.\n- إدارة نظم المعلومات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص المكتب الفني بما يلي:\n1. إبداء الرأي الفني في الموضوعات التي تحال إليه من رئيس الديوان.\n2. دراسة وتقييم التقارير والمشروعات والبرامج المتعلقة بأنشطة الديوان، التي تحال إليه من قبل رئيس الديوان.\n3. بحث ودراسة ومتابعة الموضوعات التي تحال من رئيس الديوان، بالتنسيق مع الوحدات الإدارية المعنية.\n4. إعداد ملخص للمواضيع والتقارير والدراسات التي يلزم عرضها على رئيس الديوان، وإبداء الرأي بشأنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1. إعداد مشروع خطة التدقيق السنوية المبنية على المخاطر للديوان، ورفعها لرئيس الديوان لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2. مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المنظمة للعمل.\n3. مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n4. مراقبة الأعمال الإدارية وإجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n5. مراقبة الأعمال المالية والمحاسبية، وسندات الصرف، وإجراءات القيد في السجلات المحاسبية، والتأكد من تطبيق القواعد المعتمدة في هذا الشأن.\n6. تقييم المخاطر المتعلقة بالتدقيق المالي والإداري، واقتراح إجراءات الحد منها.\n7. متابعة الإجراءات التصحيحية المطلوبة من الوحدات الإدارية المعنية، وفق نتائج التدقيق، وإعداد التقارير الدورية بشأنها.\n8. التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي يملكها الديوان أو تخضع لإشرافه.\n9. الاشتراك في أعمال الجرد الدوري والمفاجئ على المخازن والعهد والتأكد من دقة التسجيل بالدفاتر وسلامة الإجراءات المطبقة.\n10. متابعة نتائج تقارير الجهات الرقابية، وإبداء التوصيات المناسبة بشأنها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التخطيط والجودة والابتكار بما يلي:\n1. إعداد الخطة الاستراتيجية للديوان، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2. حصر التحديات القائمة، وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها التي قد تؤثر على تحقيق أهداف الديوان، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n3. إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالديوان في حالات الطوارئ، والأزمات بالتنسيق مع الوحدات الإدارية المختلفة كل فيما يخصها.\n4. رفع مشروعات الخطط التنفيذية والمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل رئيس الديوان.\n5. متابعة تنفيذ الخطط المتعلقة بأنشطة الديوان، وتقييم نتائجها ورفع تقارير دورية بشأنها.\n6. دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n7. تقييم جودة الخدمات المقدمة من الوحدات الإدارية، بالتنسيق مع الإدارة المختصة.\n8. مراجعة وتقييم جودة الأداء على مستوى الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n9. التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الديوان، واقتراح خطط تطوير تلك النظم والأساليب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والإدارة المختصة.\n10. دراسة مشاكل ومعوقات العمل بالديوان، وبحث أسبابها واقتراح الحلول المناسبة لها.\n11. تلقي المبادرات والمقترحات والأفكار الإبداعية، ودراستها بالتنسيق مع الوحدات الإدارية المعنية والإدارة المختصة.\n12 .رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الديوان، والتنسيق مع الوحدات الإدارية المختصة بشأن التقارير الإحصائية المطلوبة من الديوان.\n13. التنسيق مع الوحدات الإدارية المعنية والجهة المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الديوان."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1. بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الديوان، بالتنسيق مع الوحدات الإدارية المعنية.\n2. إعداد مشروعات الأدوات التشريعية الخاصة بالديوان، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3. إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4. إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الديوان، بالتنسيق مع الوحدات الإدارية المعنية.\n5. التحقيق في الوقائع والمخالفات المنسوبة لموظفي الديوان، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6. متابعة المنازعات والقضايا التي يكون الديوان طرفاً فيها، بالتنسيق مع الجهات المختصة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة التدريب والتطوير الوظيفي بما يلي:\n1. حصر الاحتياجات التدريبية للجهات الحكومية، بالتنسيق مع الوحدات الإدارية، والجهات المعنية.\n2. إعداد خطط التدريب السنوية للمعهد، بالتنسيق مع الوحدات الإدارية المعنية.\n3. تدريب وتطوير الموظفين الحكوميين القطريين، وإعادة تأهيلهم في حال شغلهم لوظائف لا تتناسب مع مؤهلاتهم الدراسية، وفقاً للمعايير والمتطلبات التي تضعها إدارة المواهب وتنمية الموارد البشرية الوطنية.\n4. وضع وتنفيذ خطط وبرامج التدريب والتطوير الوظيفي للموظفين الفائضين، وفقاً للمعايير والمتطلبات التي تضعها إدارة المواهب وتنمية الموارد البشرية الوطنية.\n5. تنفيذ البرامج التدريبية الخاصة، والتي تعقد بالتنسيق مع الجهات المعنية.\n6. تنفيذ البرامج التدريبية التي تعقد في إطار اتفاقيات أو مذكرات تفاهم بين المعهد والجهات الدولية المماثلة.\n7. تصميم وإيجاد برامج وفرص تطويرية تستند لخطط التطوير الفردية لموظفي القطاع الحكومي، بالتنسيق مع الوحدات الإدارية، والجهات المعنية.\n8. تقديم الدعم للجهات الحكومية فيما يخص الخطط التدريبية الخاصة بها، والتنسيق مع\nالوحدات الإدارية المعنية لضمان تحقيق أعلى كفاءة إدارية لمعهد الإدارة العامة.\n9. تنفيذ البرامج التدريبية المتعلقة ببناء القدرات للقيادات الحكومية، وفقاً للإطار العام الموضوع من قبل الوحدة الإدارية المختصة.\n10. إعداد وتطوير البرامج والحقائب التدريبية، وفق المواصفات المعتمدة، بالتنسيق مع الوحدات الإدارية المعنية، لتلبية الاحتياجات التدريبية للجهات المختلفة.\n11. تخطيط عملية ربط التدريب بالمسار الوظيفي، بالتنسيق مع الوحدات الإدارية، والجهات الحكومية المعنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة الخدمات التدريبية بما يلي:\n1. قبول وتسجيل المرشحين لبرامج التدريب المختلفة.\n2. تأمين كافة مستلزمات تنفيذ البرامج التدريبية بالمعهد.\n3. توفير قاعدة بيانات لمراكز التدريب والمدربين في جميع التخصصات من داخل وخارج الدولة.\n4. توفير قاعدة بيانات عن المتدربين وجهات عملهم.\n5. إعداد التقارير اللازمة بشأن حضور وانصراف المتدربين وعدد البرامج المنفذة.\n6. الإشراف على منصات التدريب الافتراضية ودعم المكتبات الرقمية لطرح البرامج التدريبية رقمياً"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة المعرفة لبناء القدرات بما يلي:\n1. التنسيق مع الوحدات الإدارية المعنية والجهات الحكومية لرصد سبل التطوير والارتقاء بأنشطة التدريب والتطوير الوظيفي الرئيسية.\n2. إعداد، وتطوير، ومتابعة تنفيذ المعايير اللازمة لضمان جودة برامج التدريب، واختيار\nالمدربين المناسبين، بالتنسيق مع الوحدات الإدارية المعنية.\n3. إعداد وتصميم وتنفيذ إطار تقييم العملية التدريبية بشفافية تشمل جوانب التدريب والتطوير الوظيفي المختلفة.\n4. إعداد اختبارات قياس معرفية (قبل وبعد التدريب) لمعرفة مدى تحقيق الآثار المرجوة من التدريب.\n5. تحليل البيانات المتعلقة باستطلاع رضا المتدربين وجهات عملهم ومقترحات الوحدات الإدارية المعنية، لإجراء ما يلزم نحو تطوير البرامج والحقائب التدريبية، والوسائل التدريبية المستخدمة.\n6. قياس الأداء المعرفي لموظفي الخدمة المدنية بالجهات الحكومية.\n7. إعداد التقارير الدورية، فيما يخص أداء معهد الإدارة العامة، بالتنسيق مع الوحدات الإدارية المعنية.\n8. إعداد أبحاث بشأن أحدث التوجهات العالمية في مجالي التدريب والتطوير الوظيفي والتنسيق مع الوحدات الإدارية المعنية لتضمين التوجهات المقترحة في خطط التدريب والتطوير السنوية.\n9. إعداد التقارير المتعلقة بمجالات التحسين ومشاركتها مع الإدارة المعنية، ومتابعة تطبيقها لضمان جودة تطوير وتنفيذ البرامج التدريبية وملاءمتها مع أفضل الممارسات.\n10. إبرام الشراكات المعرفية بهدف تعزيز المحتوى المعرفي التخصصي لدى المعهد.\n11. تبادل الخبرات وإقامات الشراكات الاستراتيجية في مجال التدريب مع الهيئات والمنظمات ومؤسسات التدريب على المستوى المحلي والإقليمي والدولي.\n12. نشر المعرفة من خلال إتاحة البحوث والدراسات التي تجريها الإدارة في مجال التدريب والتطوير الوظيفي، للموظفين والمهتمين في هذا المجال."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة تخطيط الإسكان بما يلي:\n1. وضع سياسات الاستخدام الأمثل للمباني والمساكن الحكومية، ومتابعة تنفيذها بعد اعتمادها.\n2. دراسة احتياجات الجهات الحكومية من المباني والمساكن الحكومية، في ضوء السياسات والمعايير الموضوعة، وحجم الجهة وغيرها من الضوابط الواجب اتباعها لضمان الاستخدام الأمثل للمباني والمساكن الحكومية.\n3. وضع الخطة السنوية للمباني والمساكن الحكومية، بناء على نتائج دراسة احتياجات الجهات الحكومية التي يتم رصدها، وما يتوفر بالفعل من تلك الاحتياجات، بالتنسيق مع الوحدات الإدارية المعنية، وإعداد الموازنة التقديرية لها، بالتنسيق مع الجهة المختصة.\n4. استخدام الوسائل المناسبة والتنسيق مع الجهة المختصة بشأن تثمين العقارات بالمناطق\nالمختلفة والاطلاع المستمر على النشرات العقارية لمعرفة الأسعار المناسبة للتعاقد عليها.\n5. التنسيق مع الوحدات الإدارية المختصة بالديوان، كل فيما يخصه بشأن تحقيق الاستخدام الأمثل للمباني والمساكن الحكومية.\n6. تنفيذ أحكام القوانين واللوائح والقرارات المتعلقة بالمباني والمساكن الحكومية، وإعداد تقرير دوري بشأن أوضاعها بالدولة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة التخصيص والمتابعة بما يلي:\n1. توفير الاحتياجات المقررة من المباني والمساكن الحكومية، وفقاً للمعايير والخطط والبرامج الموضوعة، وفي ضوء الإمكانات والموارد المتاحة، وبما يحقق الاستخدام الأمثل للمباني والمساكن الحكومية.\n2. إبرام العقود مع ملاك المباني والمساكن الحكومية بالتنسيق مع إدارة الشؤون القانونية، والجهة المعنية، ومتابعة تنفيذ العقود بما فيها تجهيز وتسليم مستحقات الأجرة للوحدات السكنية.\n3. دراسة طلبات تخصيص السكن الحكومي وفقاً لسياسات الإسكان الحكومي، وفي ضوء الإمكانات والموارد المتاحة.\n4 .التنسيق مع الوحدات الإدارية ذات العلاقة بهدف تحقيق سياسة الاستخدام الأمثل للمساكن الحكومية.\n5. تخصيص المباني والمساكن الحكومية وفق السياسات المعتمدة.\n6. رصد ومتابعة مدى الالتزام بالسياسات والمعايير من قبل المنتفعين، والتأكد من الاستخدام الأمثل للمباني والمساكن الحكومية، واتخاذ الإجراءات المناسبة في حالات عدم الامتثال، وإعداد التقارير بهذا الشأن.\n7. الحفاظ على المباني والمساكن الحكومية، ومتابعة أعمال الصيانة الخاصة بها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الهياكل التنظيمية وترتيب الوظائف بما يلي:\n1. دراسة ومراجعة الهياكل التنظيمية المقترحة من قبل الجهات الحكومية قبل اعتمادها، وإبداء الملاحظات التنظيمية بشأنها، وذلك في ضوء المبادئ والأسس التنظيمية المقررة.\n2. إعداد سجل تنظيمي يشمل كافة التغييرات التنظيمية السابقة واللاحقة بالهياكل التنظيمية للجهات الحكومية.\n3. تسجيل وتوثيق كافة المشاكل والمعوقات التي تحول دون تنفيذ بعض الاختصاصات بالجهات الحكومية، واقتراح الحلول بشأنها.\n4. التعاون والتنسيق مع الجهات الحكومية بشأن توضيح أبعاد الاختصاصات التي قد تبدو متداخلة مع جهات أخرى.\n5. إعداد تقرير سنوي بشأن وضع الهياكل التنظيمية للجهات الحكومية.\n6. دراسة مقترحات الجهات الحكومية بشأن إنشاء اللجان المشتركة والمتخصصة، والتأكد من عدم وجود تداخل أو ازدواج مع أي من الكيانات التنظيمية الأخرى بالدولة.\n7. إعداد دليل وصف وتصنيف وترتيب الوظائف العامة بالدولة.\n8. تقديم الدعم الفني اللازم للجهات الحكومية فيما يتعلق بإعداد مشروعات وصف وتصنيف وترتيب الوظائف.\n9. مراجعة واعتماد مشروعات وصف وتصنيف وترتيب الوظائف للجهات الحكومية.\n10. تزويد إدارة التخصيص والمتابعة ببيانات الهياكل التنظيمية بما يحقق سياسات الاستخدام الأمثل للمباني والمساكن الحكومية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الدراسات التنظيمية بما يلي:\n1. اقتراح السياسات العامة للتنظيم الإداري بالدولة.\n2. إعداد الدراسات التنظيمية اللازمة بشأن المشاكل والمعوقات التي تصادف التنفيذ في الهياكل التنظيمية.\n3. تحليل نطاقات الإشراف والتبعيات التنظيمية للجهات الحكومية، والتفاعلات بينها لتحديد مجالات التحسين.\n4. رصد المتغيرات المحلية والإقليمية التي من شأنها التأثير على الهيكل التنظيمي العام للجهاز الحكومي.\n5. إجراء المقارنات المعيارية مع أفضل الممارسات التنظيمية العالمية، واستخلاص الدروس المستفادة والعمل على تطبيقها، في حال موائمتها لبيئة العمل.\n6. التطوير المستمر للهيكل التنظيمي العام للجهاز الحكومي.\n7. تقييم وتحديد واقتراح القطاعات والأنشطة الحكومية التي يمكن خصخصتها أو إسناد خدماتها إلى القطاع الخاص، وإعداد الدراسات الخاصة بها وبمدى تأثيرها على الأوضاع التنظيمية للجهات الحكومية والموظفين التابعين لها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة سياسات الموارد البشرية بما يلي:\n1. وضع وتحديث السياسات الخاصة بالموارد البشرية المدنية في الجهات الحكومية، فيما يخص مجالات عمل الإدارة، والإشراف على تنفيذ هذه السياسات بعد اعتمادها، ومراجعتها بشكل دوري.\n2. اقتراح السياسة العامة للرواتب والأجور والحوافز والمزايا الوظيفية.\n3. اقتراح الإطار العام للعمل المرن، وتجربته، وتقييم التجربة وإجراء التحسينات اللازمة، وتعميمه، والإشراف على تنفيذه، ومراجعة النتائج في هذا المجال.\n4. وضع النظم الخاصة بمتابعة أعمال الجهاز الإداري في مجالات عمل الإدارة، ومعالجة المشاكل والشكاوى التي تظهر عند تنفيذ التشريعات ذات الصلة باختصاصات الإدارة، واقتراح الحلول اللازمة لمعالجتها.\n5. اقتراح مشروعات الأدوات التشريعية ذات الصلة بالموارد البشرية المدنية، وإبداء الرأي بشأن مشروعات الأدوات التشريعية التي من شأنها التأثير في هذا المجال.\n6. تقديم الدعم الفني اللازم للجهات الحكومية بهدف ضمان تسهيل تنفيذ سياسات الموارد البشرية في مجالات عمل الإدارة.\n7. الاشراف على تنفيذ القانون المنظم للموارد البشرية المدنية، والتأكد من التزام الجهات الحكومية بتنفيذه.\n8. دراسة لوائح الجهات والأجهزة الحكومية التي تنظم شؤون موظفيها لوائح خاصة، بالتنسيق مع الجهات المعنية، للتأكد من مدى توافقها مع السياسة العامة للدولة في مجال الموارد البشرية.\n9. إعداد الدراسات والمقارنات المعيارية، واقتراح أفضل الممارسات لأنظمة الموارد البشرية.\n10. رفع تقارير نصف سنوية للسلطة المختصة، أو كلما طلب منها ذلك عن تنفيذ سياسة الموارد البشرية في الجهات، واقتراح التوصيات اللازمة بشأنها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة تخطيط القوى العاملة بالقطاع الحكومي بما يلي:\n1. إجراء الدراسات المتعلقة بتوزيع عبء العمل وقياس مستويات الإنتاجية ومعدلات الأداء بالوحدات الإدارية بالجهاز الحكومي، بهدف حساب المقررات الوظيفية في تلك الوحدات في ضوء حجم العمل بكل منها.\n2. إعداد الخطة الوطنية للقوى العاملة بالقطاع الحكومي، وتقدير تكاليف استحداث الوظائف المتعلقة بها بالتنسيق مع الجهات ذات العلاقة، ومراجعتها بشكل سنوي.\n3. تقديم الدعم للجهات الحكومية لإعداد خطط القوى العاملة المتعلقة بكل منها.\n4. إعادة توزيع الفائض من الموظفين بعد الانتهاء من الدراسات المتعلقة بتوزيع عبء العمل بالتنسيق مع الوحدات الإدارية المختصة والجهات الحكومية.\n5. دراسة مقترحات الجهات باستحداث الوظائف في ضوء توزيع عبء العمل، ومستويات الإنتاجية، ومعدلات الأداء، وحجم العمل والمقررات الوظيفية الموضوعة، واقتراح ما يلزم بشأنها بالتنسيق مع الوحدات الإدارية والجهة المعنية.\n6. تقدير الاحتياجات المستقبلية من الموارد البشرية، مع بيان الخصائص النوعية والكمية لهذه الاحتياجات، بما يتلاءم مع المتغيرات المحتملة في المجالات الاقتصادية والتكنولوجية والاجتماعية وتقدير التكلفة المالية بشأنها.\n7. وضع سياسات الابتعاث والمنح الحكومية طبقاً للخطة الوطنية للقوى العاملة الحكومية، في ضوء السياسات العامة للدولة، بالتنسيق مع الجهات المعنية.\n8. دراسة مقترحات الجهات بابتعاث الطلاب والموظفين، وحصر أعداد الوظائف المطلوبة، في ضوء الاحتياجات الفعلية لتلك الجهات، بالتنسيق مع الجهات المعنية.\n9. إعداد الخطة العامة لابتعاث الطلاب والموظفين، بالتنسيق مع الجهة المختصة والجهات المعنية.\n10. التنسيق مع وزارة التربية والتعليم والتعليم العالي، والمؤسسات التعليمية بالدولة، للتوفيق بين احتياجات الجهات الحكومية من الوظائف ومخرجات التعليم.\n11. اقتراح وتنفيذ سياسات توطين الوظائف، ووضع مستهدفات التوطين ومتابعة تنفيذها بالتنسيق مع الجهات الحكومية.\n12 .إعداد الخطط التنفيذية لسياسة توطين الوظائف بالتنسيق مع الوحدات الإدارية ذات العلاقة ووضع المؤشرات الوطنيّة لمتابعة التقدم في مجال خطط التوطين.\n13. وضع الإطار العام لأنشطة تخطيط التعاقب الوظيفي، ومتابعة الجهات الحكومية في تنفيذه.\n14. تزويد إدارة تخطيط الإسكان بالتوجهات المستقبلية لتخطيط القوى العاملة بالجهات الحكومية، بما يحقق سياسات الاستخدام الأمثل للمباني والمساكن الحكومية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الترشيح والإحلال بما يلي:\n1. إدارة المنصة الوطنية للتوظيف، بالتنسيق مع الوحدات الإدارية المعنية.\n2. تخطيط برامج التوجيه والإرشاد المهني للمواطنين الباحثين عن عمل في مجال القطاع الحكومي، والتنسيق مع معهد الإدارة العامة بشأن تنفيذها.\n3. قيد القطريين الباحثين عن عمل بالقطاع الحكومي.\n4. ترشيح المسجلين للعمل بالقطاع الحكومي، ومتابعة تعيينهم بالجهات المرشحين للعمل لديها.\n5. ترشيح الباحثين عن عمل من القطريين لشغل الوظائف التي يشغلها غير القطري تنفيذاً لخطط الإحلال والتوطين بالتنسيق مع الوحدات الإدارية المختصة، والجهات المعنية، ومتابعة تعيينهم بالجهات المرشحين للعمل لديها.\n6. التنسيق مع الوحدة الإدارية المختصة فيما يتعلق باحتياجات الوظائف ومخرجات التعليم، ومشاركتها بالتقارير الخاصة بذلك.\n7 .إنشاء ومتابعة قوائم تحديد الأولوية لترشيح الباحثين عن عمل وفقاً للضوابط الموضوعة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة المواهب وتنمية الموارد البشرية الوطنية بما يلي:\n1. تطوير الإطار العام لإدارة أداء الموظفين في الجهات الحكومية ووضع المعايير والمبادئ التوجيهية لضمان تحقيق الأهداف الفردية، وربطها مع الأهداف التشغيلية والاستراتيجية بالجهات الحكومية.\n2. الإشراف على تنفيذ نموذج إدارة الأداء لدى الجهات الحكومية وتقديم الدعم المطلوب لضمان الالتزام بمعايير إدارة أداء الموظفين والمبادئ والجداول الزمنية ذات الصلة.\n3. اقتراح معايير الترقية وإنهاء الخدمة المرتبطة بعناصر تقييم أداء الموظف بهدف تسهيل عملية اتخاذ القرار استنادًا إلى نتائج تقييم الأداء بالتنسيق مع إدارة سياسات الموارد البشرية.\n4. مشاركة معهد الإدارة العامة بمعايير ومتطلبات قطاع الخدمة المدنية الواجب توافرها في الخطة السنوية لتدريب موظفي الجهات الحكومية.\n5. وضع آليات تحديد مواهب الخدمة المدنية، ووضع الأهداف والإطار العام لإدارة تلك المواهب، والإشراف على تنفيذ ذلك.\n6. دراسة الفجوات في الكفاءات والمواهب بين المطلوب والموجود الفعلي منها، والتنسيق مع الوحدات الإدارية المعنية والمختصة فيما يتعلق بنظم التوظيف الخاصة لسد هذه الفجوات.\n7. حصر حالات عدم شغل الوظائف وفقاً للمؤهلات المطلوبة لشغل تلك الوظائف، واتخاذ ما يلزم بهذا الشأن.\n8. وضع الإطار العام لبرامج تأهيل الموظفين الفائضين، والذين يشغلون وظائف لا تتناسب مع مؤهلاتهم ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المختصة.\n9. تحديد المعايير وأطر التعامل لمعالجة حالات الموظفين الفائضين، والذين يشغلون وظائف لا تتناسب مع مؤهلاتهم بالتنسيق مع الجهات الحكومية.\n10. تصميم الإطار العام لإعداد خطط التطوير الفردية لموظفي القطاع الحكومي بالتنسيق مع الجهات الحكومية.\n11. وضع استراتيجية مستقبل العمل الحكومي بناء على المتغيرات المحلية والإقليمية والدولية.\n12. تحديد الاحتياجات المستقبلية من القيادات الحكومية، ووضع الإطار العام لبناء القدرات للقيادات بالقطاع الحكومي، والتنسيق مع الوحدات الإدارية المختصة بالتنفيذ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص مركز نظم معلومات الموارد البشرية بما يلي:\n1. بناء وتطوير قاعدة بيانات مركزية وأنظمة معلومات لإدارة الموارد البشرية لكافة موظفي الدولة، وربطها بالجهات الحكومية، وتوفير هذه البيانات لخدمة أهداف وغايات التخطيط واتخاذ القرار.\n2. قيادة تخطيط وتنفيذ برامج التحول الرقمي لعمليات الموارد البشرية المدنية.\n3. تقديم الدعم الفني لإدارات الموارد البشرية في الجهات الحكومية، فيما يخص نظام إدارة الموارد البشرية.\n4. المتابعة المستمرة للتأكد من صحة البيانات، والمحافظة عليها.\n5. إعداد البيانات والإحصاءات المتعلقة ببيانات الموارد البشرية في الجهاز الإداري للدولة.\n6. تحليل البيانات واستخلاص المؤشرات الداعمة لعملية اتخاذ القرار فيما يتعلق ببيانات الموارد البشرية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة تميز الخدمات الحكومية بما يلي:\n1. اقتراح ومراجعة استراتيجيات وبرامج ومبادرات تحسين الخدمات الحكومية، لضمان مواءمتها مع الاستراتيجية العامة للدولة.\n2 .دعم وتشجيع مسيرة التحول وتعزيز التميز في تقديم الخدمات الحكومية، والارتقاء بالأداء المؤسسي الحكومي.\n3. اقتراح الخدمات الحكومية التي يمكن تأديتها من خلال القطاع الخاص.\n4. مراجعة أنظمة وإجراءات العمل في الجهات الحكومية، واقتراح الخطط اللازمة لتطوير نظم وأساليب العمل لتبسيط الإجراءات بالتعاون مع الجهات المعنية.\n5. تقديم المساعدة التقنية للجهات الحكومية في مجال تحديث الإجراءات وتبسيطها، بما يكفل الارتقاء بمستوى الخدمات العامة في إطار السياسة العامة للدولة.\n6. الارتقاء بمستوى الخدمات المقدمة عبر دراسة الأدلة التنظيمية لإجراءات العمل في الجهات الحكومية وتحديد مجالات التحسين على مستوى الخدمات الحالية بالتعاون مع الوحدات الإدارية المعنية والجهات ذات العلاقة وبالارتكاز على الأولويات الاستراتيجية.\n7. التنسيق مع الجهات الحكومية بشأن تصميم الخدمات التي قد تضاف إلى الجهات الحكومية.\n8. إعداد آلية لضمان تحقيق تميز الخدمات الحكومية.\n9. نشر ثقافة الجودة والتميز في الجهات الحكومية، وتعميم أفضل الممارسات الإدارية الناجحة ووضع الأولويات لتطبيقها.\n10 .إعداد دليل معايير جودة الأداء المؤسسي الحكومي، ومتابعة تطبيقه في الجهات الحكومية.\n11 .تقديم الدعم الفني للوحدات الإدارية المعنية بالجودة في الجهات الحكومية.\n12 .التخطيط والإشراف والمتابعة والتقييم لبرنامج التميز الحكومي الشامل لجائزة، ومؤتمر، ومعرض التميز الحكومي للارتقاء بمستوى أداء القطاع الحكومي.\n13. وضع الإطار العام لاتفاقيات مستوى أداء الخدمة في الجهات الحكومية، ومتابعة تنفيذها.\n14. اقتراح النظم اللازمة لتطوير ورفع كفاءة الجهاز الإداري للدولة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة الابتكار الحكومي بما يلي:\n1. دعم وتشجيع الابتكار والتميز في مجالات تقديم الخدمات، وتحسين الاستفادة من الموارد المتاحة، وتيسير الإجراءات، والارتقاء بالأداء المؤسسي الحكومي بصفة عامة.\n2 .تلقي المبادرات والمقترحات والأفكار الإبداعية، في مجالات تقديم الخدمات، وتحسين الاستفادة من الموارد المتاحة، وتيسير الإجراءات، والارتقاء بالأداء المؤسسي الحكومي بصفة عامة.\n3. دراسة وتقييم مقترحات الابتكار المقدمة، بالتنسيق مع أصحاب المصلحة المعنيين، والوحدات الإدارية المعنية والجهة المختصة.\n4. تبني تنفيذ مقترحات الابتكار التي يرى أهميتها في الارتقاء بالأداء المؤسسي الحكومي على مستوى الدولة.\n5. تحفيز منظومة الإبداع في الجهات الحكومية ودعم وتمكين الوحدات الإدارية المعنية بالإبداع في الجهات الحكومية.\n6. الشراكة مع الجهات ذات العلاقة لإعداد البحوث المتعلّقة بالابتكار في مجالات العمل"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة تخطيط ومتابعة أداء الخدمات الحكومية بما يلي:\n1. إعداد منهجية البنية المؤسسية للجهات الحكومية لتحقيق المواءمة والتكامل بين بيئة أعمال الجهات الحكومية وبنية تقنية المعلومات، بالتنسيق مع وزارة الاتصالات وتكنولوجيا المعلومات.\n2 .إدارة المنصات الرقمية اللازمة للارتقاء بالخدمات الحكومية.\n3. إعداد وتطوير دليل الخدمات الحكومية الموحد وتحديثه بشكل مستمر بالتنسيق مع الجهات الحكومية المعنية.\n4. إعداد وتحديث لوحة معلومات لتتبّع مقاييس ومؤشرات أداء رئيسية تشغيلية على مستوى الخدمات الحكومية بالتنسيق مع الجهات ذات العلاقة.\n5. تحليل البيانات والمعلومات اللازمة عن الخدمات الحكومية المقدمة من مختلف الجهات الحكومية لتحديد التوجهات والأنماط والأسباب الجذرية المرتبطة بالمشكلات والشكاوى المتعلقة بها، بالتنسيق مع الجهات ذات العلاقة، للارتقاء بمستوى الخدمات المقدمة.\n6. متابعة أداء الخدمات بكافة الوسائل المتاحة.\n7. التنسيق مع الوحدات الإدارية والجهات المختصة بشأن مشاكل وصعوبات أداء الخدمات الحكومية.\n8. اقتراح تعديل الصلاحيات الموضوعة بما يحقق سرعة وانسيابية الأعمال.\n9. إعداد التقارير الدورية حول أداء الخدمات الحكومية، بالتنسيق مع الجهات ذات العلاقة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة مراكز الخدمات الحكومية بما يلي:\n1. دراسة مدى الحاجة إلى مجمعات خدمات بالمناطق المختلفة.\n2. التنسيق مع الوحدة الإدارية المختصة بشأن حصر وتصنيف كافة الخدمات التي تختص بها كل جهة حكومية.\n3. التنسيق مع الجهات الحكومية بشأن تقديم خدماتها من خلال مجمعات الخدمات.\n4. توفير كافة الخدمات الإدارية والفنية اللازمة لتسهيل العمل بمجمعات الخدمات.\n5. الإشراف الإداري لتنظيم سير العمل بمجمعات الخدمات.\n6. دراسة شكاوى ومقترحات المراجعين، بالتنسيق مع الوحدات الإدارية والجهات الحكومية المختصة، واتخاذ ما يلزم بشأنها.\n7. التقييم الدوري للعمل بكافة مجمعات الخدمات، ورفع تقارير بشأنها.\n8. التنسيق مع الوحدات الإدارية المعنية لأتمتتة الخدمات الحكومية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1. إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الديوان وأنشطته واختصاصاته، بالتنسيق مع الوحدات الإدارية المعنية.\n2. متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالديوان واختصاصاته،\nوعرضها على المسؤولين وإعداد الرد عليها.\n3. التنسيق مع الوحدات الإدارية المختصة بشأن إعداد خطط وبرامج التوعية والتثقيف المتعلقة بأنشطة واختصاصات الديوان، وتطبيقها من خلال الفعاليات والأنشطة المختلفة بالتنسيق مع الجهات ذات العلاقة.\n4. تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n5. القيام بترتيبات السفر والضيافة والإقامة لضيوف الديوان وللوفود الزائرة والمغادرة ،بالتنسيق مع الوحدات الإدارية المعنية.\n6 .تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الديوان، والإشراف على الاحتفالات التي يقيمها أو يشارك فيها الديوان.\n7. تنظيم المؤتمرات والندوات والمعارض التي يقيمها الديوان، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n8. استقبال طلبات كبار السن والأشخاص ذوي الإعاقة، والتنسيق مع الوحدات الإدارية المختصة، لإنجاز معاملاتهم وتذليل أي مشكلات أو صعوبات قد تواجههم.\n9. إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الديوان، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n10. إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الديوان، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n11. إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الديوان."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1 .تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2. إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالديوان وتحديد احتياجات الديوان من الوظائف والموظفين، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n3. إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4. إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n5. تنفيذ إجراءات تقييم الأداء للموظفين.\n6 .القيام بإجراءات التعيين، والنقل، والندب، والإعارة.\n7. دراسة استحقاق الموظفين للإجازات وفقاً للقانون.\n8. إعداد الدراسات الخاصة بالهيكل الوظيفي للديوان، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9 .تحديد الاحتياجات التدريبية لموظفي الديوان، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n10. اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الديوان، بالتنسيق مع الجهات المختصة.\n11 .وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الديوان."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1. تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الديوان.\n2. إعداد مشروع الموازنة السنوية للديوان وحسابه الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3. توفير احتياجات الديوان ووحداته الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4. القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5. الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6. تسلم وتصنيف وقيد البريد الصادر والوارد.\n7. تنظيم أرشيف الديوان، وحفظ الوثائق، وفقاً لأحدث الطرق.\n8. إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9. تحصيل الرسوم ومقابل الخدمات التي يؤديها الديوان.\n10. القيام بجميع أعمال الخدمات الإدارية.\n11. الإشراف على مخازن الديوان."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1. إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الديوان، ومتابعة تنفيذها.\n2 .برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الديوان.\n3. تأمين الأنظمة والبرمجيات والشبكات والبنية التحتية لنظم المعلومات من مخاطر الحوادث الإلكترونية.\n4. إعداد خطط التعافي من آثار الحوادث الإلكترونية حال وقوعها أو تقليل حدوثها أو تصعيدها وفق السياسات والمبادئ التوجيهية لأمن المعلومات بالتنسيق مع الجهة المختصة.\n5. توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالديوان، بالتنسيق مع الوحدات الإدارية المعنية.\n6. تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n7. تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالديوان، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n8. إنشاء ومتابعة وتحديث موقع الديوان على شبكة المعلومات الدولية"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب رئيس الديوان، ومكتب مدير عام الديوان، ومكتب مدير معهد الإدارة العامة، ومكاتب مدراء الشؤون قرار من رئيس الديوان."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز بقرار من رئيس الديوان بناءً على اقتراح المدير العام للديوان، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي يتألف منها الديوان، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
