{
  "id": "qa-law-9126",
  "type": "statute",
  "title": "قرار وزير الأوقاف والشؤون الإسلامية رقم (3) لسنة 2023 بشأن تحديد نسبة سنوية من ريع الوقف تخصص لعمارته وإعاده إعماره",
  "short_name": "قرار وزير الأوقاف والشؤون الإسلامية رقم (3) لسنة 2023 بشأن تحديد نسبة سنوية من ريع الوقف تخصص لعمارته وإعاده إعماره",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9126&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستقطع نسبة سنوية من ريع الأوقاف العقارية التي يتم تأجيرها بعد مراعاة شرط الواقف، وفقاً لما يلي:\n1- ما يعادل قيمة الإهلاكات للأصول الثابتة المحتسبة سنوياً كمخصص لعمارة الوقف أو إعادة إعماره، وذلك خلال مدة العمر الافتراضي للعقار، التي تحددها الإدارة المُختصة بالوزارة.\n2- نسبة لا تجاوز (30%) ثلاثين في المئة من صافي ريع إيجارات الوقف التي تم احتساب إهلاكها بالكامل عبر السنوات المالية، بناءً على التقييم السنوي الذي تُجريه الإدارة المُختصة، كمُخصص لعمارة الوقف أو إعادة إعماره، وذلك إذا سمحت حالة العقار بالتأجير بعد انتهاء مدة العمر الافتراضي المُشار إليها في البند السابق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة شرط الواقف، تُستقطع نسبة (25%) سنوياً من ريع أرباح الأسهم الوقفية والاستثمارات المالية الأخرى، الموزعة سنوياً كمُخصص لاستثمار الوقف."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة شرط الواقف، يُخير الموقوف علـيهم في الأوقاف الأهلية، بين الاستقطاعات الواردة بالمادتين السابقتين، وبين توزيع وصرف الريع كاملاً على مستحقيه بعد استقطاع ما يحتاجه الوقف من صيانة وإدارة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تودَع المبالغ المستقطعة وفقاً لأحكام هذا القرار في أحد المصارف الإسلامية، ولناظر الوقف استثمارها بما يضمن عمارة الوقف واستمراريته"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المُختصة، كلّ فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
