{
  "id": "qa-law-9139",
  "type": "statute",
  "title": "قرار أميري رقم (12) لسنة 2023 بإنشاء وتنظيم مكتب الإعلام الدولي",
  "short_name": "قرار أميري رقم (12) لسنة 2023 بإنشاء وتنظيم مكتب الإعلام الدولي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9139&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالمكتب : مكتب الإعلام الدولي.\nالوزارة : وزارة الخـارجية.\nالوزير : وزير الخارجية.\nالرئيس : رئيـس المكتب"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُنشأ مكتب يُسمى \"مكتب الإعلام الدولي\"، يتبع الوزير مباشرة، وتكون له شخصية معنوية، وموازنة تُلحق بموازنة الوزارة، ويكون مقرّه الرئيسي مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يهدف المكتب إلى نقل صورة دقيقة عن دولة قطر إلى العالم، وتسليط الضوء على رؤية قطر الوطنية وأولوياتها، وله في سبيل تحقيق أهدافه، ممارسة الاختصاصات التالية:\n1- تحديد الخطاب الإعلامي المُعبّر عن موقف الدولة الرسمي تجاه كافة القضايا التي تُثار عن الدولة في الخارج.\n2 - إبراز رؤية الدولة وسياساتها وبرامجها وإنجازاتها في الخارج.\n3 - بناءً علاقة مهنية وثيقة مع مختلف وسائل الإعلام الإقليمية والعالمية والمنظمات غير الحكومية ومراكز الفكر والأشخاص من ذوي الخبرة والكفاءة في المجال الإعلامي على المستوى الإقليمي والعالمي.\n4 - الرد على استفسارات الصحفيين ووسائل الإعلام الأجنبية حول مختلف الموضوعات ذات الشأن الخارجي لضمان التعبير عـن رؤية موحدة للدولة، وسرعة الرد، سواء عن طريق المكتب أو الجهات المعنية في الدولة.\n5 - رصد ما يُنشر عن الدولة في وسائل الإعلام ومواقع التواصل الاجتماعي العالية، وإعداد تقارير في هذا الشأن، ورفعها إلى الوزير.\n6 - إصدار تراخيص مزاولة العمل الإعلامي للصحفيين والإعلاميين وغيرهم من العاملين في القطاع الإعلامي الأجانب القادمين من الخارج لتغطية المناسبات والفعاليات المحلية والإقليمية والدولية التي تُقام في الدولة، بالتنسيق مع الجهات المعنية.\n7 - تحديد الموجهات العامة لمشاركة الجهات الحكومة وغيرها مع الجهات الإعلامية الخارجية، بالتنسيق مع الجهات المعنية.\n8 - تقديم الدعم الإعلامي للجهات الحكومية وغيرها فيما يتعلق بالقضايا ذات الأثر الخارجي، بالتنسيق مع الجهات المعنية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للمكتب رئيس يُعيّن بقرار من الأمير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للرئيس مساعد أو أكثر يصدر بتعيينهم وتحديد اختصاصاتهم قرار من الوزير، وللرئيس أن يُفوض بعض اختصاصاته إلى مساعده"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يمثّل الرئيس المكتب أمام القضاء وفي علاقته مع الغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى الرئيس، تحت إشراف الوزير، وفي إطار السياسة العامة للمكتب، تصريف جميع شؤونه الفنية والمالية والإدارية، وفق للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بـوجه خاص ما يلي:\n1 - وضع السياسة العامة للمكتب، والإشراف على تنفيذها بعد اعتمادها من الوزير.\n2 - إقرار خطط وبرامج المشروعات الخاصة بالمكتب، ومتابعة تنفيذها.\n3 - الإشراف على حُسن سير العمل بالمكتب.\n4 - تعيين الموظفين والاستشاريين وذوي الاختصاص.\n5 - اقتراح التشريعات المتعلقة بعمل المكتب.\n6 - إعداد تقرير سنوي عن برامج عمل المكتب وإنجازاته، ورفعه إلى الوزير مشفوعاً بالمقترحات والتوصيات"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتألف المكتب من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1 - مكتب الرئيس.\n2 - المكتب الفني.\n3 - إدارة الدراسات والتخطيط.\n4 - إدارة الدبلوماسية العامة.\n5 - إدارة الشؤون الإعلامية.\n6 - إدارة شؤون الإعلام الرقمي.\n7 - إدارة الخدمات المشتركة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص المكتب الفني بما يلـي:\n1 - بحث ودراسة المسائل القانونية الخاصة بنشاط المكتب، بالتنسيق مع الوحدات الإدارية المعنية.\n2 - إعداد مشروعات الأدوات التشريعية الخاصة بالمكتب، وإبداء الـرأي في مشروعات الأدوات التشريعية التي تُحال إليه.\n3 - إبداء الرأي القانوني في الموضوعات التي تُحـال إليه.\n4 - التحقيق في الوقائع والمخالفات المنسوبة لموظفي المكتب، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيـات، وعرضها على الرئيس، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n5 - متابعة المنازعات والقضايا التي يكون المكتب طرفاً فيها، بالتنسيق مع الجهات المُختصة.\n6 - إعداد مشروعات العقود ومذكرات التفاهم والتعاون والاتفاقيات الفنية المتعلقة باختصاصات المكتب، بالتنسيق مع الوحدات الإدارية المعنية.\n7 - مراجعة مشروعات البيانات والتصريحات الخاصة بالمكتب من الناحية القانونية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الدراسات والتخطيط بما يلي:\n1 - إعداد وتطوير الخطة الاستراتيجية لعمل المكتب للتواصل مع وسائل الإعلام الإقليمية والدولية، بالتنسيق مع الوحدات الإدارية المعنية.\n2 - رصد ومتابعة ما يُنشر في وسائل الإعلام والمواقع الإلكترونية المختلفة من أخبار ومقالات تتعلق بشؤون الدولة إقليمياً ودولياً، ورفع مذكرات بشأن الموضوعات ذات الأهمية منها إلى الرئيس.\n3 - ترجمة وتحرير الأخبار الواردة باللغات الأجنبية.\n4 - إعداد موجز صحفي يومي عن أبرز الأحداث الإقليمية والعالمية المتعلقة بشؤون الدولة بالخارج، ورفعه إلى الرئيس.\n5 - متابعة الأحداث والمناسبات الإقليمية والدولية، والتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة لإعداد البرقيات المتعلقة بسلك الأحداث والمناسبات، والرد على البرقيات الواردة، وذلك في حدود اختصاصات المكتب.\n6 - دراسة وتحليل الأخبار واتجاهات الرأي العام الإقليمي والعـالي حول كافة القضايا التي تُثار عن الدولة بالخارج، بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n7 - تحديد الخطاب الإعلامي المُعبّر عن موقف الدولة الرسمي تجاه كافة القضايا التي تُثار عن الـدولة في الخارج، بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n8 - إعداد الدراسات والبحوث، وإبداء الرأي في الموضوعات التي تُحال للإدارة من قبل الرئيس.\n9 - مراجعة الكتب والمقالات والنشرات التي تُحال إلى الإدارة وتلخيصها، ورفع تقارير بشأنها إلى الرئيس.\n10 - إعداد وتحرير مشروعات البيانات والتصريحات الخاصة بالمكتـب أو ما يكلفها بها الرئيس"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الدبلوماسية العامة بما يلي:\n1 - التنسيق مع الوزارة وغيرها من الجهات الحكومية بشأن تعزيز قدرات اتصال الدولة مع المنظمات والجهات غير الحكومية الدولية، ذات العلاقة باختصاصات المكتب.\n2 - تعزيز العلاقات الإعلامية مع مراكز الفكر والـدراسات وكبـار الأكاديميـين والمؤثرين العالميين.\n3 - تحديد الموجهات العامة لمشاركة الجهات الحكومية وغيرها مع الجهات الإعلامية الخارجية، بالتنسيق مع الجهات ذات العلاقة بالدولة.\n4 - تقديم الدعم للجهات الحكومية بالدولة، لتسهيل تواصلها مع المجتمع الدولي في نطاق اختصاصات المكتب، بالتنسيق مع الجهة المعنية.\n5 - التنسيق مع الوزارة وغيرها من الجهات الحكومية بالدولة، بشأن مشاركتها في الفعاليات الخارجية التي تنظمها المنظمات والجهات غير الحكومية ومراكز الفكر، لتحديد نوع وأهمية المشاركة ومستواها"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الشؤون الإعلامية بما يلي:\n1 - التنسيق مع الوزارة لتقديم صورة إيجابية عن الدولة إلى الرأي العام العالمي، من خلال توضيح الحقائق وإبراز إسهامات الدولة في مختلف المجالات، والرد على كل ما من شأنه المساس بالدولة ومكانتها الدولية في الإعـلام الـدولي.\n2 - التنسيق مع الوزارة وغيرها من الجهات الحكومية، بشأن توحيد الرؤى والمواقف حيال ما يتعلق بالدولة وسياساتها في الخارج.\n3 - تعزيز العلاقات الإعلامية مع مختلف وسائل الإعلام الإقليمية والدولية وكبار المحررين والكُتاب على المستوى الإقليمي والدولي.\n4 - إصدار تراخيص مزاولة العمل الإعلامي للصحفيين والإعلاميين وغيرهم من العاملين في القطاع الإعلامي الأجانب القادمين من الخـارج لتغطية المناسبات والفعاليات المحلية والإقليمية والدولية التي تُقام في الدولة، بالتنسيق مع الجهات المعنية.\n5 - الإشراف على جميع المشاريع الإعلامية التي يقوم المكتب بتنفيذها"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة شؤون الإعلام الرقمي بما يلي:\n1 - إدارة الموقع الإلكتروني وكافة حسابات المكتب على مواقع التواصل الإجتماعي.\n2 - تطوير محتوى الموقع الإلكتروني للمكتب، بالتنسيق مع الوحدات المعنية والجهات ذات العلاقة بالدولة.\n3 - نشر البيانات والتصريحات ذات الشأن الخارجي، بعد اعتمادها من الرئيس، على الموقع الإلكتروني وحسابات المكتب على مواقع التواصل الاجتماعي.\n4 - اقتراح وإنتاج وتصوير الأفـلام الترويجية المتعلقة باختصاصات المكتب، بالتنسيق مع كافة الجهات الحكومية.\n5 - الإشراف على الأفلام والمجلات التابعة للمكتب وإعداد التقديرات بالتكلفة الإنتاجية الخاصة بها.\n6 - ترتيب وأرشفة الأفلام والصور المرتبطة باختصاصات وأنشطة المكتب.\n7 - تزويد الموقع الإلكتروني للمكتب بالأفلام والصور المرتبطة باختصاصات وأنشطة المكتب.\n8 - التنسيق مع الجهات المعنية بشأن إبراز إنجازات الدولة ومبادراتها في مختلف المجالات الإقليمية والدولية، وإبراز الفعاليـات والأحداث التي ينظمها المكتب، عبر الوسائل الرقمية.\n9 - إعداد الهوية البصرية للمكتب والحسابات التابعة له"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1 - الإشراف على الفعاليات التي يقيمها المكتب أو يشارك فيها، وتلقّي الشكاوى والطلبات والاستفسارات، واتخاذ الإجراءات المناسبة بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n2 - تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل المكتب.\n3 - تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n4 - توفير احتياجات المكتب ووحداته الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامه، بالتنسيق مع الوحدات الإدارية المعنية.\n5 - إعداد مشروع وصف وتصنيف وترتيب الوظائف، بالتنسيق مع الوحدات الإدارية المختلفة.\n6 - تحديد احتياجات المكتب من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n7 - تحديد الاحتياجات التدريبية لموظفي المكتب، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييم مدى الاستفادة منها.\n8 - القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n9 - إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n10 - الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n11 - إعداد مشروع الموازنة السنوية للمكتب والحساب الختامي، بالتنسيق مع الإدارات المعنية والوزارة.\n12 - القيام بجميع الخدمات المتعلقة بنظم المعلومات والأنظمة الإلكترونية المستخدمة في المكتب.\n13 - تسلُّم وتسليم وتصنيف وقيد البريد الوارد والصادر، وتنظيم أرشيف المكتب وحفظ الوثائق وفقاً لأحدث الطرق.\n14 - القيام بكافة أعمال الخدمات الإدارية، والإشراف على مخازن المكتب"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة والجهات التي تُمول موازنتها من الدولة القيام بالتنسيق مع المكتب بشأن أية طلبات أو استفسارات إعلامية تُقدم لها من وسائل الإعلام الأجنبية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز تعيين مُلحقين إعلاميين للمكتب في الخارج، ويصدر بتعيينهم قرار من الرئيس بعد موافقة الوزير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تُحدد اختصاصات مكتب الرئيس بقرار من الرئيس."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي يتألف منها المكتب بالإضافة أو الحذف أو الـدمـج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بقرار من الوزير، بناءً على اقتراح الرئيس، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي يتألف منها المكتب، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المُختصة، كلُ فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
