{
  "id": "qa-law-9138",
  "type": "statute",
  "title": "أمر أميري رقم (3) لسنة 2023 بتشكيل مجلس الوزراء",
  "short_name": "أمر أميري رقم (3) لسنة 2023 بتشكيل مجلس الوزراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9138&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُشكل مجلس الوزراء على النحو التالي:\n1. معالي الشيخ/ محمد بن عبدالرحمن آل ثاني، رئيس مجلس الوزراء، وزيراً للخارجية.\n2. سعادة الدكتور/ خالد بن محمد العطية، نائباً لرئيس مجلس الوزراء ووزيراً للدولة لشؤون الدفاع.\n3. سعادة الشيخ/ خليفة بن حمد بن خليفة آل ثـاني، وزيراً للداخلية.\n4. سعادة السيّد/ علي بن أحمد الكواري، وزيراً للمالية.\n5. سعادة السيّد/ جاسم بن سيف بن أحمد السليطي، وزيراً للمواصلات.\n6. سعادة السيّد/ صلاح بن غانم العلي، وزيراً للرياضة والشباب.\n7. سعادة الدكتورة/ حنان بنت محمد الكواري، وزيراً للصحة العامة.\n8. سعادة الدكتور/ عبدالله بن عبدالعزيز بن تركي السبيعي، وزيراً للبلدية.\n9. سعادة السيّد/ سعد بن شريدة الكعبي، وزيراً للدولة لشؤون الطاقة، عضواً بمجلس الوزراء.\n10. سعادة السيّد/ غانم بن شاهين بن غانم الغانم، وزيراً للأوقاف والشؤون الإسلامية.\n11. سعادة الشيخ/ محمد بن حمد بن قاسم العبدالله آل ثاني، وزيراً للتجارة والصناعة.\n12. سعادة السيّدة/ بثينة بنت علي الجبر النعيمي، وزيراً للتربية والتعليم والتعليم العـالي.\n13. سعادة الشيخ/ عبدالرحمن بن حمد بن جاسم بن حمد آل ثاني وزيراً للثقافة.\n14. سعادة السيّد/ مسعود بن محمد العامري، وزيراً للعدل.\n15. سعادة الشيخ الدكتور/ فالح بن ناصر بن أحمد بن علـي آل ثاني، وزيراً للبيئة والتغير المناخي.\n16. سعادة الدكتور/ علي بن سعيد بن صميخ المري، وزيراً للعمل.\n17. سعادة السيّد/ محمد بن علي بن محمد المناعي، وزيراً للاتصالات وتكنولوجيا المعلومات.\n18. سعادة السيّدة/ مريم بنت علي بن ناصر المسند، وزيراً للتنمية الاجتماعية والأسرة.\n19. سعادة السيّد/ محمد بن عبدالله بن محمد اليوسف السليطي، وزيراً للدولة لشؤون مجلس الوزراء، عضواً بمجلس الوزراء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُلغى كل حكم يخالف أحكام هـذا الأمر الأميري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُعمل بهذا الأمر الأميري من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
