{
  "id": "qa-law-9140",
  "type": "statute",
  "title": "قرار أميري رقم (13) لسنة 2023 بإنشاء اللجنة المنظمة لدورة الألعاب الآسيوية الحادية والعشرين - الدوحة 2030",
  "short_name": "قرار أميري رقم (13) لسنة 2023 بإنشاء اللجنة المنظمة لدورة الألعاب الآسيوية الحادية والعشرين - الدوحة 2030",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9140&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارة التالية، المعاني الموضحة قرين كُل منها، ما لم يقتضِ السياق معنى آخر:\nاللجنة: اللجنة المنظمة لدورة الألعاب الآسيوية الحادية والعشرين - الدوحة 2030.\nمجلس الإدارة: مجلس الإدارة: مجلس إدارة اللجنة.\nالرئيس: رئيس مجلس الإدارة.\nالدورة: دورة الألعاب الآسيوية الحادية والعشرين &ndash; الدوحة 2030."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ لجنة تُسمى \"اللجنة المُنظمة لدورة الألعاب الآسيوية الحادية والعشرين - الدوحة 2030\"، تكون لها شخصية معنوية، وموازنة مستقلة، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف اللجنة إلى تنظيم دورة الألعاب الآسيوية الحادية والعشرين - الـدوحة 2030 على أتم وجه، وتوفير الظروف الملائمة لـذلك، بما يتوافق مع الاستراتيجيات والسياسات العامة للدولة ويُعزز خطة التنمية الوطنية في جميع المجالات، وربطها برؤية قطر الوطنية 2030، وبما يؤدي إلى إيجاد إرث لدولة قطر يمتد بعد الدورة وعبر الأجيال، وللجنة بوصفها الجهة المُختصة بشؤون الدورة، ممارسة جميع الصلاحيات والاختصاصات اللازمة لتحقيق أهدافها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى إدارة اللجنة مجلس إدارة يصدر بتشكيله وتحديد مكافآته قرار أميـري.\nويكون لمجلس الإدارة أمين سر يختاره المجلس، ويُحدد صلاحياته ومكافأته المالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون لمجلس الإدارة كافة الصلاحيات اللازمة لإدارة وتصريف شؤون اللجنة، واتخاذ القرارات اللازمة لتحقيق أهدافها وبوجه خاص ما يلي:\n1 - إقرار السياسات والخطط العامة للدورة، بالتنسيق مع المجلس الأولمبي الآسيوي، وفي إطار القوانين والأنظمة السارية بالدولة، والإشراف على تنفيذها بعد اعتمادها.\n2 - تحديد واقتراح المعايير والمتطلبات الخاصة بتنظيم الدورة من منشآت وتجهيزات رياضية وغير رياضية ومواصلات وإعاشة وغيرها، وفقاً لعقد الاستضافة المُبرم مع المجلـس الأولمبي الآسيوي، واتخاذ الإجراءات اللازمة لتوفيرها، وذلك مع مراعاة التوظيف الأمثل للمنشآت والتجهيزات القائمة فعلاً في هذا المجال.\n3 - اقتراح الآليات الكفيلة بدعم التنسيق المستمر بين اللجنة وكافة الجهات ذات العلاقة في الدولة من القطاعين الحكومي والخاص، بما يحقق أعلى مستويات الأداء في تنظيم الدورة وضمان نجـاحها.\n4 - اقتراح مشروعات الأدوات التشريعية ذات العلاقة بالدورة.\n5 - اعتماد تأسيس شركات بمفردها أو بالاشتراك مع الغير، وإنشاء مشاريع أو المساهمة في الشراكات أو المشاريع القائمة، ذات العلاقة بالدورة.\n6 - إقرار الموازنة العامة للدورة وتعديلها، وحسابها الختامي. ولا تكون قرارات مجلس الإدارة المنصوص عليها في البنود (1)، (5)، (6) نافذة، إلا بعد اعتمادها من الأمير"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يضع مجلس الإدارة نظاماً لعمله يُحدد فيه مواعيد اجتماعاته وكيفية إدارة مناقشاته واتخاذ قراراته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لمجلس الإدارة أن يدعو لحضور اجتماعاته من يرى ضرورة الاستعانة بهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لمجلس الإدارة إنشاء لجان وفرق عمل دائمة أو مؤقتة من بين أعضائه أو من غيرهم، لدراسة ما يحيله مجلس الإدارة إليها من موضوعات، أو القيام بما يكلفها به من أعمال."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لمجلس الإدارة تعيين عضو منتدب أو أكثر من بين أعضاء مجلس الإدارة، ويُحدد المجلس اختصاصات العضو المنتدب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص الرئيس بمباشرة الصلاحيات والاختصاصات اللازمة لتنظيم أعمال اللجنة، ويكون له بوجه خاص ما يلي:\n1- اعتماد الهيكل التنظيمي واللوائح الإدارية والمالية والفنية المنظمة لأعمال اللجنة.\n2 - إقرار الموازنة السنوية للجنة، وحسابها الختامي، وفقاً للنظم واللوائح المعتمدة.\n3 - إنشاء لجان وفِرق عمل دائمة أو مؤقتة، لدراسة ما يحيله مجلـس الإدارة إله من موضوعات، أو القيام بما يُـكلفها به من أعمال.\n4 - اعتماد العقود والاتفاقيات ومذكرات التفاهم وما في حكمها، التي تكون اللجنة طرفاً فيها.\n5 - أي مهام أخرى يُكلفه بها مجلس الإدارة.\nوللرئيس أن يُفوض أي عضو من أعضاء مجلس الإدارة، أو الرئيس التنفيذي، أو غيره من موظفي اللجنة، في الشؤون التي يُحددها"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون للجنة رئيس تنفيذي، يصدر بتعيينه قرار من مجلس الإدارة، ويتولى تحت إشراف الرئيس، تصريف الشؤون الإدارية والمالية والفنية للجنة بما يتوافق مع السياسات والخطط التي يضعها مجلس الإدارة، وفي إطار القوانين والأنظمة واللوائح والسياسات المُقررة والموازنة المعتمدة، وبكون له بوجه خاص ما يلي:\n1 - اقتراح الاستراتيجيات والخطط والسياسات والبرامج اللازمة لتنظيم الـدورة، بالتنسيق مع المجلس الأولمبي الآسيوي.\n2 - اقتراح الهيكل التنظيمي للجنة.\n3- اقتراح اللوائح الإدارية والمالية والفنية المنظمة لأعمال اللجنة.\n4 - إعداد مشروع الموازنة العامة للدورة، ومشروع الموازنة السنوية للجنة، وحسابهما الختامي.\n5 - الإشراف على أعمال الوحدات الإدارية التي تتألف منها اللجنة، والتنسيق بينها، وتقييم أعمالها.\n6- التنسيق مع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والجهات واللجان والمنظمات المحلية والإقليمية والدولية، بما يضمن تنفيذ سياسات وخطط وقرارات اللجنة ذات العلاقة بالدورة.\n7 - إنشاء أقسام في الوحدات الإدارية التي تتألف منها اللجنة في إطار الهيكل التنظيمي المعتمد، وتحديد اختصاصاتها.\n8 - تنفيذ قرارات مجلس الإدارة.\n9- إعداد تقارير دورية عن أوجه سير العمل باللجنة، ورفعها إلى الرئيس.\n10 - أي مهام أخرى يُكلفه بها مجلس الإدارة أو الرئيس"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُمثل الرئيس التنفيذي، اللجنة أمام القضاء، وفي علاقتها مع الغير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يُعتد بخاتم اللجنة على أوراقها إلا إذا اقترن بتوقيع الرئيس، أو الرئيس التنفيذي، أو الشخص المُفوض بالتوقيع."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتكون الموارد المالية للجنة ما يلي:\n1 - الدعم المقدم من الدولة.\n2 - الدعم المقدم من اللجنة الأولمبية الدولية، والمجلس الأولمبي الآسيوي، والتضامن الأولمبي، وغيرها من مصادر الحركة الأولمبية.\n3 - الدعم المقدم من المنظمات العربية والإقليمية والدولية الرياضية وغير الرياضية.\n4 - عوائد اتفاقيات الرعاية والتسويق.\n5- حصيلة الإيرادات الناتجة عن تنظيم الدورة.\n6 - الهبات والتبرعات والوصايا والمنح التي يقبلها مجلس الإدارة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز أن يكون للرئيس أو أي عضو من أعضاء مجلـس الإدارة أو الرئيس التنفيذي، أو أحد الموظفين باللجنة، مصلحة شخصية، مباشرة أو غير مباشرة، في العقود التي تُبرم مع اللجنة أو لحسابها، أو المشاريع، أو المناقصات، أو المزايدات التي تجريها اللجنة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع عدم الإخلال بالاختصاصات المُقررة لديوان المحاسبة، يكون للجنة مُدقق حسابات أو أكثر، يتم تعيينه وتحديد مكافأته بقرار من مجلس الإدارة.\nولمُدقق الحسابات الحق في الاطلاع على جميع الدفاتر والسجلات والأوراق، وطلب البيانات اللازمة لأداء واجبه، ويرفع مُدقق الحسابات التقارير إلى مجلس الإدارة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يرفع مجلس الإدارة، إلى الأمير، تقارير نصف سنوية عن أوجه نشاط اللجنة ومشروعاتها وسير العمل فيها ومركزها المالي، وما قد يصادفها من عقبات، ومقترحاته وتوصياته بشأنها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تنتهي مدة اللجنة في موعد أقصاه ستة أشهر من تاريخ انتهاء الدورة، على أن يتولى مجلس الإدارة خلال هذه الفترة الإشراف على إجراءات تصفية أعمال اللجنة وتحصيل حقوقها والوفاء بالتزاماتها، وإعداد حسابها الختامي، واقتراح الجهة التي تؤول إليها أموال وأصول وموجودات اللجنة، ورفع تقرير بذلك إلى الأمير لاعتماده"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المُختصة، كلُ فيما يخُصّه، تنفيذ هذا القرار.\nويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
