{
  "id": "qa-law-9160",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (1) لسنة 2023 بإنشاء اللجنة الفنية لدراسة رسوم الخدمات التي تؤديها الجهات الحكومية وتحديد اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (1) لسنة 2023 بإنشاء اللجنة الفنية لدراسة رسوم الخدمات التي تؤديها الجهات الحكومية وتحديد اختصا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9160&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة المالية لجنة مشتركة تُسمى \"اللجنة الفنية لدراسة رسوم الخدمات التي تؤديها الجهات الحكومية\"، برئاسة ممثل عن وزارة المالية، وممثل عن وزارة التجارة والصناعة نائباً للرئيس، وعضوية ممثل عن كل من الجهات التالية:\n1 - وزارة الداخلية.\n2 - وزارة البلدية.\n3 - وزارة الـعـدل.\n4 - وزارة الصحة العامة.\n5 - وزارة العمل.\n6 - الأمانة العامة لمجلس الوزراء.\n7 - جهاز التخطيط والإحصاء.\n8 - ديوان الخدمة المدنية والتطوير الحكومي.\nوتُرشح كل جهة من يُمثلها في عضوية اللجنة، على ألا تقل درجته عن مدير إدارة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير المالية.\nويتولى أمانة سر اللجنة، موظف أو أكثر من موظفي وزارة المالية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1 - دراسة المقترحات التي تقدمها الجهات الحكومية بشأن تحديد أو تعديل رسوم الخدمات التي تؤديها في ضوء السند القانوني لكُل منها.\n2 - إجراء التقييم اللازم للرسم ومدى تناسيه مع الخدمة المقدمة، وما إذا كانت تستأهل أداء رسم عليها من عدمه.\n3 - دراسة مدى تأثير التعديلات المطلوبة على الرسوم مقارنة بالأوضاع المادية للفئات المخاطبة بها، وصدى تأثر ذلك بظروف التضخم التي قد تطرأ على النشاط الاقتصادي بصفة عامة.\n4 - إجراء المقارنات اللازمة بين الرسوم المُحددة في أدوات تشريعية قائمة، وبين الرسوم المقترحة، وتحديد مقدار الزيادة المقترحة في كل منها، ومبررات تلك الزيادة.\n5 - إجراء المقارنات بين الرسوم المطبقة في الدولة وتلك المطبقة في دول مجلـس التعاون لدول الخليج العربية، وذلك بمناسبة اقتراح فرض أو تعديل الرسوم المطبقة بالفعل.\n6 - إجراء دراسة شاملة بشأن الرسوم المطبقة قي الدولة بصفة عامة، والتحقق من السند القانوني لكل منها، وبيان ما إذا كان من الملائم التدخل باتخاذ إجراءات تعديل تلك الرسوم بالزيادة أو التخفيض، وما إذا كانت هناك رسوم تستوجب الإلغاء، وما إذا كانت هناك ازدواجية في تحصيل رسوم الخدمات التي تؤديها الجهات الحكومية، مع بيان الأسباب المُبررة لكل حالة على حدة.\n7 - اقتراح التشريعات المناسبة لمعالجة الرسوم المطلوب استحداثها أو زيادتها أو تخفيضها أو الإعفاء منها أو إلغائها، بالتنسيق مع الجهة الحكومية المعنية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة على الأقل كل شهر، وكلما دعت الحاجة، وتكون اجتماعاتها في غير أوقات العمل الرسمية، ويجوز عقد بعضها أثناء مواعيد العمل الرسمية إذا اقتضت الضرورة ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجـح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها والقواعد اللازمة لممارسة اختصاصاتها"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تدعو اللجنة ممثل الجهة الحكومية المعنية لحضور اجتماعاتها الخاصة بمناقشة رسوم الخدمات التي تؤديها تلك الجهة، دون أن يكون له حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين، لجاناً فرعية أو مجموعات عمل، لدراسة ما يُعرض عليها من موضوعات، أو أن تُكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مداولات اللجنة وتوصياتها وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سرّي، ويحظر على أعضائها والعاملين فيها والأشخاص الـذين تستدعي طبيعة عملهم الاطلاع على بيانات اللجنة إفشاء تلك البيانات والمعلومات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، موافاة وزير المالية، عن طريق الوزير المعني، بأية اقتراحات لتحديد أو تعديل رسوم الخدمات التي تؤديها، ليتولى إحالتها للجنة لدراسة تلك المقترحات، وفقاً لاختصاصاتها المنصوص عليها في هذا القرار.\nوعلى اللجنة أن تُرفع تقريراً بنتائج دراستها متضمناً توصياتها لوزير المالية، ليتولى رفعه إلى مجلس الوزراء مشفوعاً بمرئياته ومقترحاته"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، موافاة اللجنة بما تطلبه من معلومات وبيانات لازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة إلى وزير المالية، كل سنة وكلما طلب منها ذلك، تقريراً عن نتائج أعمالها مشفوعاً بتوصياتها واقتراحاتها.\nويرفع وزير المالية تقرير اللجنة، مشفوعاً بتوصياته واقتراحاته، إلى مجلس الوزراء لاتخاذ ما يراه مناسباً"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المُشار إليه"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كلُ فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
