{
  "id": "qa-law-9162",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (2) لسنة 2023 بإنشاء لجنة التمويل المستدام",
  "short_name": "قرار مجلس الوزراء رقم (2) لسنة 2023 بإنشاء لجنة التمويل المستدام",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9162&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يُقصد بعبارة \"التمويل المستدام\" التمويل عن طريق إصدار سندات أو صكوك أو قروض التمويل الخضراء أو الاجتماعية أو المستدامة وأي أدوات أخرى للتمويل المستدام."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ بوزارة المالية لجنة تسمى \"لجنة التمويل المستدام\"، تُشكل برئاسة ممثل عن وزارة المالية، وممثل عن وزارة البيئة والتغير المناخي نائباً للرئيس، وعضوية ممثل عن كل من الجهات التالية:\n1 - وزارة المالية.\n2 - وزارة المواصلات.\n3 - هيئة الأشغال العامة.\n4 - المؤسسة العامة القطرية للكهرباء والماء.\nوتختار كل جهة من يًمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير المالية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة المالية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير المالية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بالنظر في الجوانب الفنية للتمويل عن طريق أدوات التمويل المستدام، وللجنة في سبيل ذلك، القيام بجميع الأعمال اللازمة لمباشرة اختصاصاتها، وعلى وجه الخصوص ما يلي:\n1 - إعداد أُطر عمل للحوكمة البيئية والاجتماعية والحوكمة العامة والسياسات المتعلقة بهذا الشأن، وذلك لتنظيم المهام المرتبطة بمرحلتي ما قبل وما بعد إصدار أدوات التمويل المستدام، ومتابعة تنفيذها.\n2 - العمل على تحديد المشروعات المؤهلة للتمويل عن طريق أدوات التمويل المستدام وجمع كافة البيانات المالية والفنية الخاصة بها وإدراجها قي سجل خاص بذلك.\n3 - مراجعة وتقييم ورصد أوجه استخدام العائدات والأموال الناتجة عن إصدار أدوات التمويل المستدام وضمان استخدامها بما يتوافق مع مبادئ أطر عمل الحوكمة البيئية والاجتماعية والحوكمة العامة.\n4 - تحديث أطر عمل الحوكمة البيئية والاجتماعية والحوكمة العامة والتأكد من توافقها مع المعايير الدولية كمعايير الجمعية الدولية لأسواق رأس المال ورابطة سوق القروض وأهداف الأمم المتحدة للتنمية المستدامة.\n5 - إعداد تقارير سنوية خاصة بالمشروعات والأصول التي تم تمويلها والآثار المترتبة على التمويل وإتاحة كافة المعلومات المتعلقة بها للجهات المعنية بما يتوافق مع أطر عمل الحوكمة البيئية.\n6 - دراسة التحديات التي تواجه التمويل المستدام واقتراح الحلول المناسبة لها.\n7 - إصدار التعاميم الخاصة بشروط وضوابط وآليات عملية الاقتراض باستخدام أدوات التمويل المستدام، وغير ذلك من المجالات التي تدخل ضمن نطاق اختصاصاتها، وتلتزم الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة بمراعاتها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل ستة أشهر، وكلما دعت الحاجة إلى ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تضع اللجنة نظاماً لعملها يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد والإجراءات اللازمة لممارسة اختصاصاتها"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تُشكل من بين أعضائها أو غيرهم، من ذوي الكفاءة والخبرة في مجال عملها، لجاناً فرعية أو مجموعات عمل لدراسة ما يُعرض عليها من موضوعات، أو أن تُكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، وأي جهة ذات صلة باختصاصات اللجنة، موافاة اللجنة بما تطلبه من معلومات وبيانات لازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة لمجلس الوزراء كل سنة وكلما طلب منها ذلك، تقريراً بنتائج أعمالها مشفوعاً بتوصياتها واقتراحاتها"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المُشار إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كلُ فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
