{
  "id": "qa-law-9172",
  "type": "statute",
  "title": "قرار وزير الخارجية رقم (14) لسنة 2023 بشأن تنظيم منح سمات الدخول وتراخيص الإقامة إلى بعض الفئات في دولة قطر",
  "short_name": "قرار وزير الخارجية رقم (14) لسنة 2023 بشأن تنظيم منح سمات الدخول وتراخيص الإقامة إلى بعض الفئات في دولة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9172&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يُقصد بالوزارة وزارة الخارجية، وبالإدارة المُختصة إدارة المراسم بالوزارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تمنح الوزارة سمة الدخول لرؤساء الدول الأجنبية وأفراد أسرهم ومرافقيهم، وكذلك رؤساء وأعضاء البعثات الدبلوماسية والقنصلية الأجنبية والهيئات الدولية المعتمدين لدى الدولة والملحقين والإداريين وعائلاتهم والأشخاص التابعين لهم، وكذلك الوفود الرسمية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تصدر الإدارة المُختصة البطاقات التالية:\n1 - بطاقة دبلوماسية لفئة الموظفين الدبلوماسيين من البعثات الدبلوماسية والقنصلية الأجنبية والمنظمات الدولية الحكومية والملحقين المعتمدين لدى الدولة ولعائلاتهم، ما لم يكونوا من مواطني دولة قطر، وتُعتبر هذه البطاقة ترخيصاً بالإقامة في دولة قطر.\n2 - بطاقة إدارية لفئة الموظفين الإداريين العاملين في البعثات الدبلوماسية والقنصلية الأجنبية والمنظمات الدولية الحكومية المعتمدين لدى دولة قطر ولعائلاتهم من حاملي جوازات السفر الخاصة أو لمُهمة (جواز خدمة) سارية المفعول، ما لم يكونوا من مواطني دولة قطر أو المقيمين فيها إقامة دائمة، وتُعتبر هذه البطاقة ترخيصاً بالإقامة في دولة قطر، ولا تُمنح هذه البطاقة أية امتيازات أو حصانات.\n3 - البطاقة الخاصة بموظفي المنظمات الدولية غير الحكومية وعائلاتهم وفقاً للاتفاقيات المُوقعة معها، ما لم يكونوا من مواطني دولة قطر أو المقيمين فيها إقامة دائمة، وتُعتبر هذه البطاقة ترخيصاً بالإقامة في دولة قطر"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز للإدارة المُختصة أن تطلب من الجهة المُختصة في وزارة الداخلية منح رخصة إقامة للأشخاص التابعين للفئات الواردة في المادة (2) من هذا القرار، أياً كان نوع الجواز الذي يحملونه، ما لم تُقرر الإدارة المُختصة منحهم بطاقة دبلوماسية أو إدارية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على الإدارة المُختصة أن تطلب من الجهة المُختصة بوزارة الداخلية منح رخصة إقامة للموظفين الإداريين والفنيين المحليين والمستخدمين والخدم الخاص في البعثات الدبلوماسية والقنصلية الأجنبية والمنظمات الدولية الحكومية، أياً كان نوع الجواز الذي يحملونه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُعفى سمات الدخول التي تمنحها الوزارة، وتراخيص الإقامة التي تصدرها الإدارة المُختصة، من الرسوم والمصاريف المُقررة قانوناً، ما لم يتقرر غير ذلك إعمالاً لمبدأ المعاملة بالمثل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُلغى القرار رقم (4) لسنة 2012 المُشار إليه، كسا يُلغى كُل حكم يُخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المُختصة، كلُ فيما يخُصّه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
