{
  "id": "qa-law-9178",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 2023 بشأن مكافحة التستر على ممارسة غير القطريين للأنشطة التجارية والاقتصادية والمهنية بالمخالفة للقانون",
  "short_name": "قانون رقم (3) لسنة 2023 بشأن مكافحة التستر على ممارسة غير القطريين للأنشطة التجارية والاقتصادية والمهنية بالمخالفة لل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9178&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة التجارة والصناعة.\nالوزير: وزير التجارة والصناعة.\nاللجنة: لجنة مكافحة التستر المنصوص عليها في المادة (4) من هذا القانون.\nالتستر: تمكين غير القطري، سواء كان شخصاً طبيعياً أو معنوياً، من القيام بأي من المحظورات المنصوص عليها في المادتين (2)، (3) من هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر على أي شخص غير قطري، سواء كان شخصاً طبيعياً أو معنوياً، ما يلي:\n1- ممارسة أو الاستثمار في نشاط تجاري أو اقتصادي أو مهني غير مُرخص له بممارسة أو الاستثمار فيه بموجب القوانين المعمول بها فـي الدولة.\n2- الحصول على نسب من الأرباح بما يجاوز النسب المنصوص عليها في وثيقة تأسيس الشركة أو نظامها الأساسي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُحظر على أي شخص طبيعي أو معنوي التستر على شخص غير قطري بتمكينه من ممارسة نشاط تجاري أو اقتصادي أو مهني أو الاستثمار فيه بالمخالفة لأحكام القوانين المعمول بها في الدولة، سواء عن طريق السماح له باستعمال اسم المتستر أو رخصته أو سجله التجاري أو المهني، أو بأي طريقة أخرى تمكنه من التهرب من الالتزامات المترتبة عليه بموجب القوانين المعمول بها في الدولة، وسواء تم ذلك لحساب المتستر عليه أو لحساب المتستر أو الغير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُنشأ بالـوزارة لجنة تسمى \"لجنة مكافحة التستر\"، يصدر بتشكيلها وتحديد مكافآتها، والإجراءات التي تُتبع أمامها، قرار من مجلس الوزراء.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الوزارة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص اللجنة بما يلي:\n1 - وضع خطط وبرامج مكافحة التستر ومتابعة تنفيذها.\n2 - التنسيق مع الجهات المختصة لتنفيذ أحكام التشريعات المتعلقة بمكافحة التستر،\n3 - تلقي البلاغات المتعلقة بمخالفة أحكام هذا القانون وفحصها، والتأكد من جديتها، وإحالتها إلى النيابة العامة.\n4 - طلب وتبادل المعلومات مع الجهات ذات العلاقة، واتخاذ ما يلزم من إجراءات بشأن مكافحة التستر.\n5 - التعاون مع مختلف الجهات الحكومية والخاصة لإعداد برامج توعية عامة بشأن مكافحة التستر.\n6 - أي اختصاصات أخرى يُحددها مجلس الوزراء"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع عدم الإخلال بأحكام قانون مكافحة غسل الأموال وتمويل الإرهاب الصادر بالقانون رقم (20) لسنة 2019، تقوم المؤسسات المالية بإخطار مصرف قطر المركزي ببيان عن الأشخاص الذين يقومون بمعاملات مالية تحمل على الاعتقاد بوجود جريمة تستر، ويتولى المصرف موافاة اللجنة بهذا البيان."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على كل شخص علم، بحكم وظيفته أو عمله، بوقوع جريمة من الجرائم المعاقب عليها بالمادة (8) من هذا القانون، إبلاغ اللجنة بها، مع تقديم ما لديه من معلومات بشأنها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص علـيها قانون آخر، يُعاقب بالحبس مدة لا تجاوز سنتين وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أي من أحكام المادتين (2)، (3) من هذا القانون.\nوتتعدد عقوبة الغرامة بتعدد الأشخاص المخالفين أو المحال أو المنشآت المخالفة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز للمحكمة، فضلاً عن العقوبات المنصوص عليها في المادة السابقة، أن تحكم بالعقوبات الآتية، بحسب الأحوال:\n1 - مصادرة المال محل الجريمة أو المتحصل منها، مع مراعاة حقوق الغير حسني النية.\n2 - إبعاد غير القطري عن الدولة بعد تنفيذ العقوبة المحكوم بها عليه.\n3 - منع المحكوم عليه من مزاولة النشاط لمدة لا تجاوز ثلاث سنوات، من تاريخ الانتهاء من تنفيذ العقوبة أو سقوطها.\n4 - نشر منطوق الحكم الصادر بالعقوبة على نفقة المحكوم عليه، في صحيفة أو أكثر من الصحف المحلية أو بالوسائل الإلكترونية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تزيد على (100,000) مائة ألف ريال، كل من:\n1 - أبلغ بسوء نية عن واقعة غير صحيحة يعاقب عليها هذا القانون.\n2 - خالف حكم المادة (7) من هذا القانون.\n3 - حال بأي وسيلة، دون قيام مأموري الضبط القضائي بواجباتهم المنصوص عليها في هذا القانون"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي بالعقوبة ذاتها المُقررة عن الأفعال التي تُرتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها، أو أسهم بتقصيره في الإدارة، في وقوع الجريمة.\nويُعاقب الشخص المعنوي الخاص بالغرامة، إذا ارتكبت باسمه أو لصالحه أو من أحد العاملين لديه، إحدى الجرائم المنصوص عليها في هذا القانون، وذلك مع عدم الإخلال بالمسؤولية الجنائية للشخص الطبيعي التابع له."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُعفى من العقوبة المنصوص عليها في المادة (8) من هذا القانون، كل من بادر من الجناة إلى إبلاغ السلطات المختصة بأي معلومات عن الجريمة وعن الأشخاص المشتركين فيها، وذلك قيل علمها بها أو قبل البدء في تنفيذها.\nويجوز للمحكمة أن تقضي بوقف تنفيذ العقوبة إذا حصل الإبلاغ بعد علم السلطات المختصة بالجريمة وبالأشخاص المشتركين فيها، وأدى إلى ضبط باقي الجناة أو وسائط أو متحصلات الجريمة.\nولا يحول الإعفاء أو إيقاف تنفيذ العقوبة دون مصادرة متحصلات الجريمة أو وسائطها"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون المتستر والمتستر عليه مسؤولين بالتضامن عن سداد الضرائب والرسوم وأي التزامات مالية أخرى ناتجة وفقاً للقانون، عن ممارسة النشاط المخالف"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون لرئيس وأعضاء اللجنة وموظفي الوزارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون لمأموري الضبط القضائي، دخول مقار الشركات والمنشآت والمكاتب، ولهم على الأخص ما يلي:\n1 - الاطلاع على الدفاتر والمستندات وغيرها من الوثائق وأجهزة الحاسب أو أي وسيلة أخرى لتخزين المعلومات أو معالجتها، وفحصها في مقر الشركة أو غيرها من الأماكن.\n2 - التحفظ على المستندات والدفاتر وغيرها، أو الحصول على نسخة منها، إذا توافرت قرائن أو دلائل على وجود جريمة تستر"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للوزير، أو من يُفوضه، التصالح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى، أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة.\nويترتب على التصالح عدم تحريك الدعوى الجنائية أو انقضاؤها بحسب الأحوال"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "للوزير، أو من يُفوضه، الموافقة على توفيق أوضاع المشروع محل التستر، على نفقة المخالف، وفقاً لأحكام القوانين ذات الصلة المعمول بها في الدولة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين العمل بهذه القرارات، يستمر العمل بالقرارات والأنظمة المعمول بها حالياً فيما لا يتعارض مع أحكام هذا الـقـانون"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُلغى القانون رقم (25) لسنة 2004 المُشار إليه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
