{
  "id": "qa-law-9198",
  "type": "statute",
  "title": "قرار أميري رقم (28) لسنة 2023 بإنشاء الهيئة العامة لتنظيم القطاع العقاري",
  "short_name": "قرار أميري رقم (28) لسنة 2023 بإنشاء الهيئة العامة لتنظيم القطاع العقاري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9198&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالهيئة: الهيئة العامة لتنظيم القطاع العقاري.\nالوزير: وزير البلدية.\nالرئيس: رئيس الهيئة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ هيئة عامة تُسمى \"الهيئة العامة لتنظيم القطاع العقاري\"، تكون لها شخصية معنوية، وموازنة تلحق بموازنة وزارة البلدية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة الوزير، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة، في إطار السياسة العامة للدولة، إلى تنظيم وتحفيز القطاع العقاري، والمساهمة في النهوض به، وللهيئة في سبيل تحقيق أهدافها، ممارسة المهام والاختصاصات التالية:\n1 - إعداد خطة وطنية بشأن تنظيم وتحفيز القطاع العقاري تتضمن الاستراتيجية والسياسة العامة بشأن القطاع، وذلك بمراعاة خطط التنمية الاقتصادية والاجتماعية للدولة، وتنفيذها بعد اعتمادها.\n2 - جمع وتحديث وتحليل البيانات والمعلومات والإحصاءات المتعلقة بتنظيم وتحفيز القطاع العقاري في الدولة، بحيث تكون الهيئة مصدراً رئيسياً للبيانات والمعلومات والإحصاءات الدقيقة فيما يخص قطاع التطوير العقاري في الدولة، بالتنسيق مع الجهات المختصة في الدولة.\n3 - اقتراح برامج وسياسات من شأنها النهوض بالقطاع العقاري، وتزويد الجهات المعنية بها.\n4 - تقديم برامج التوعية والإرشاد للعاملين في القطاع العقاري.\n5 - منح تراخيص التطوير العقاري وتراخيص المطورين وتراخيص الشركات التي تعمل في مجال إدارة وصيانة العقارات محل التطوير.\n6 - تنظيم حسابات ضمان التطوير العقاري، والرقابة والإشراف عليها.\n7 - اعتماد القواعد المنظمة لمزاولة مهنة التطوير العقاري، وبيع العقارات، وتأجيرها، والتقييم العقاري، والعقارات المشتركة، وغيرها من الأنشطة العقارية.\n8 - إعداد وتحديث السياسات والدراسات الخاصة بتحقيق التوازن بين العرض والطلب في الأسواق العقارية.\n9 - تنظيم دورات وبرامج تدريبية وتثقيفية بهدف التوعية بتنظيم التطوير العقاري، وإجراء ودعم البحوث والدراسات في هذا المجال، والعمل على الاستفادة من نتائجها.\n10 - إبداء الرأي في مشروعات القوانين المتعلقة بالقطاع العقاري واللوائح والقرارات التي تصدرها الجهات الأخرى ذات الصلة بالقطاع، واقتراح التعديلات التي تراها ضرورية في هذا الشأن.\n11 - تمثيل الدولة في المؤتمرات والاجتماعات الإقليمية والدولية التي يتصل نشاطها بالقطاع العقاري، بالتنسيق مع الجهات المختصة.\n12 - وضع نظام لمراقبة وتنظيم أجور الخدمات المقدمة من الشركات العقارية لضمان الشفافية وحماية حقوق ومصالح جميع الأطراف"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الوزير مسؤولاً عن الأداء العام للهيئة، وله السلطات والصلاحيات اللازمة لتحقيق أهدافها، وبصفة خاصة ما يلي:\n1 - الإشراف العام على أداء الهيئة.\n2 - اقتراح الموازنة التقديرية السنوية للهيئة.\n3 - رفع تقرير سنوي عن إنجازات وبرامج عمل الهيئة إلى مجلس الوزراء في نهاية كل سنة مالية، ومناقشة البيانات والتقارير المتعلقة بها"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للهيئة رئيس، يصدر بتعيينه قرار أميري.\nويجوز بقرار أميري، تعيين مساعد للرئيس، يحل محله عند غيابه أو خلو منصبه، وللرئيس أن يفوض بعض اختصاصاته إلى مساعده.\nويمثل الرئيس الهيئة أمام القضاء، وفي علاقتها مع الغير"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى الرئيس، تحت إشراف الوزير، وفي إطار السياسة العامة للهيئة، تصريف جميع شؤونها الفنية والمالية والإدارية، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1 - وضع السياسة العامة للهيئة، والإشراف على تنفيذها.\n2 - إقرار خطط وبرامج الهيئة، ومتابعة تنفيذها.\n3 - قبول الهبات والتبرعات والوصايا والمنح التي تُقدم للهيئة ولا تتعارض مع أغراضها.\n4 - الإشراف على حُسن سير العمل بالهيئة.\n5 - إعداد الموازنة التقديرية السنوية للهيئة.\n6 - اقتراح الرسوم والأجور عن الخدمات التي تقدمها الهيئة.\n7 - اقتراح التشريعات المتعلقة بعمل الهيئة.\n8 - إعداد تقارير دورية عن أنشطة الهيئة، وإعداد تقرير سنوي ورفعه للوزير.\nولا تكون قرارات الرئيس المنصوص عليها في البندين (1)، (3)، نافذة، إلا بعد اعتمادها من مجلس الوزراء، بناءً على عرض الوزير"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف الهيئة من الوحدات الإدارية التي يصدر بتحديدها وبيان اختصاصاتها قرار من مجلس الوزراء، بناء على اقتراح الوزير.\nويجوز بقرار من الوزير، بناءً على اقتراح الرئيس، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الهيئة أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتكون الموارد المالية للهيئة من الأموال والاعتمادات المالية التي تخصصها لها الدولة، والموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على عرض الوزير"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لوزير المالية، تعيين مراقب حسابات أو أكثر للهيئة، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع دفاترها وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الهيئة والتزاماتها.\nويرفع مراقب الحسابات تقريراً مفصلاً بنتيجة مراجعة حسابات الهيئة، متضمناً اقتراحاته وتوصياته، إلى وزير المالية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للوزير، في أي وقت، أن يطلب من الهيئة تقديم تقارير عن أوضاعها الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطها، أو أي معلومات تتعلق بها، وله أن يصدر للهيئة توجيهات عامة، بشأن ما يجب عليها اتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
