{
  "id": "qa-law-9202",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (3) لسنة 2023 بتعديل بعض أحكام اللائحة التنفيذية لقانون الضريبة على الدخل الصادرة بقرار مجلس الوزراء رقم (39) لسنة 2019",
  "short_name": "قرار مجلس الوزراء رقم (3) لسنة 2023 بتعديل بعض أحكام اللائحة التنفيذية لقانون الضريبة على الدخل الصادرة بقرار مجلس ال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9202&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"1 - لأغراض تطبيق المادة (1) من القانون، يشمل مصطلح \"المنشأة الدائمة\" على وجه الخصوص، ما يلي:\nأ - المكتب.\nب - المصنع.\nج - ورشة العـمل.\nد - منقذ المبيعات.\nهـ - المستودع، فيما يتعلق بشخص يوفر مرافق تخزين للغير.\nو - المنجم أو بئر النفط أو الغاز أو المحجر أو أي مكان آخر لاستكشاف واستخراج واستغلال الموارد الطبيعية.\n2 - يشمل مصطلح \"المنشأة الدائمة\" أيضاً ما يلـي:\nأ - موقع بناء، أو مشروع إنشاء أو تجـميع أو تركـيب، أو أنشطة إشرافـية ذات صلة، بشرط استمرار هذا الموقع أو المشروع أو تلك الأنشطة لأكثر من ستة أشهر.\nب - تقديم الخدمات، بما في ذلك الخدمات الاستشارية، من قبل مشروع، من خلال الموظفين أو غيرهم من المستخدمين الذين يعينهم المشروع لهذا الغرض، بشرط استمرار الأنشطة من هذا النوع داخل الدولة لفترة\nأو فترات مجموعها أكثر من مائة وثلاثة وثمانين يوماً خـلال اثـني عشر شهراً تبدأ أو تنتهي في السنة المالية المعنية.\n3 - لا يشمل مصطلح \"المنشأة الدائمة\" ما يلي:\nأ - استخدام المرافق فقط لغرض تخزين أو عرض السلع أو البضائع التي يملـكها المشروع.\nب - الاحتفاظ بمخزون من السلع أو البضائع التي يملكها المشروع، لغرض التخزيـن أو العرض، أو بغرض أن يعـالجها مشروع آخر.\nج - الاحتفاظ بمكان ثابت للأعمال، لغرض شراء سلع أو بضائع أو جمع معلومات للمشروع، أو لغرض مزاولة أي نشاط آخر للمشروع.\nد - الاحتفاظ بمكان ثابت للأعمال فقط لأي مجموعة من الأنشطة المذكورة في الفقرات الفرعية السابقة من هذا البند، وذلك بشرط أن يـكون لهذا النشاط، أو أن يـكون للنشاط الإجمالي للمكان الثابت للأعمال، طابع تحضيري أو مساعد.\n4 - لا تسري أحكام البند (3) من هذه المادة على مكان ثابت للأعمال يستخدمه أو يحتفظ به مشروع إذا كان المشروع ذاته أو مشروع مرتبط به بشكل وثيق يمارس أعمالاً في المكان ذاته أو في مكان آخر في الدولة.\nولا يكون ذلك المكان أو المكان الآخر منشأة دائمة للمشروع أو للمشروع المرتبط به بشكل وثيق وفقاً لهذه المادة.\nكما لا يـكون للنشاط الإجمالي الناتج عن الجمع بين الأنشطة التي يزاولها المشروعان في المكان ذاته، أو يزاولها المشروع ذاته أو المشروع المرتبط به بشكل وثيق في المـكانـين، طـابع تحضيري أو مساعد.\nويشترط لذلك أن تشكل الأنشطة التجارية التي يزاولها المشروعان في المكان ذاته، أو يزاولها المشروع ذاته أو المشاريع المرتبطة به بشكل وثـيق في المـكانـين، وظائف تكميلية، جزءًا من عملية تجارية متماسكة.\n5 - استثناءً من أحكام البند (2) ومع مراعاة أحكام البند (6) من هذه المادة، إذا كان شخص يتصرف في الدولة نيابة عن مشروع، يُعتبر ذلك المشروع أن له منشأة دائمة في الـدولة فيما يتعلق بأي أنشطة يقوم بها ذلك الشخص لصالح المشروع، إذا كان ذلك الشخص يقوم بأي مما يلي:\nأ - يُبرم العقود بصفة اعتيادية، أو يمارس، بصفة اعتيادية، الدور الرئيسي المؤدي إلى إبرام العقود التي تُبرم بشكل روتـيني دون أي تعـديل جوهري من المشروع، سواء كانت هذه العقود باسم المشروع، أو لنقل الملكية، أو لمنح الحق في استخدام، ممتلكات للمشروع أو يحق للمشروع أن يستخدمها، أو من أجل أن يقدم ذلك المشروع خدمات، ما لم تقتصر أنشطة ذلك الشخص على الأنشطة المذكورة في البند (3)، والتي إذا مورست من خلال مكان ثابت للأعـمال، غير مكان ثابت للأعمال يطبق عليه البند (4)، فـلا يعد ذلـك المكان منشأة دائمة مقتضى أحكام البند المشار إليه.\nب - يحتفظ، بصفة اعتيادية، في الدولة بمخزون من السلع أو البضائع التي يُسلم منها السلع أو البضائع بانتظام نيابة عن المشروع.\n6 - استثناءً من الأحكام السابقة، ومع مراعاة أحكام البند (7) من هذه المادة، يُعتبر لمشروع أجنبي في التأمين، باستثناء ما يتعلق بإعادة التأمين، منشأة دائمة في الدولة، إذا حصل أقساط التأمين في الـدولة أو أمن مخاطر واقعة فيها من خلال شخص.\n7 - لا يُطبق البندان (5)، (6) من هذه المادة، في حالة ما إذا باشر الشخص الذي يتصرف في الدولة بالنيابة عن مشروع أجـنبي أعمالاً في الـدولة كوكـيل مستقل وتصرف لصالح المشروع في السياق المعتاد لتلك الأعمال.\nومع ذلك إذا تصرف شخص بشكل حصري أو شبه حصري بالنيابة عن مشروع واحد أو أكثر يكون مرتبطاً به بشكل وثيق، فلا يُعتبر ذلك الشخص وكيلاً مستقلاً في تلك المشروعات وفقاً لأحكام هذا البند.\n8 - إذا كانت شركة مقيمة في الدولة تسيطر على، أو تسيطر عليها، شركة مقيمة في دولة أجنبية، أو تبـاشر نشاطها في تلك الدولة الأجنبية (سواء من خلال منشأة دائمة أو غيرها)، فإن ذلك في حد ذاته لا يجعل أياً من الشركتين منشأة دائمة للأخرى.\n9 - لأغراض هذه المادة، يكون شخص أو مشروع مرتبطاً بشكل وثـيق بمشروع ما، إذا كان لدى أحدهما، سيطرة على الآخر، أو كان كلاهما تحت سيطرة نفس الأشخاص أو المشاريع ذاتها.\nوفي جميع الأحوال، يُعتبر الشخص أو المشروع مرتبطاً بشكل وثـيق بمشـروع ما وفقاً لما يلي:\n- إذا كان أحدهما يمتلك بشكل مباشر أو غير مباشر أكثر من (50%) من حقوق ملكية المنفعة في الآخر (أو في حالة شركة، أكثر من (50%) من إجمالي الأصوات والقيمة لأسهم الشركة أو من حقوق ملكية المنفعة في الشركة).\nب - إذا كان شخص أو مشروع آخر يمتلك بشكل مباشر أو غير مباشر أكثر من (50%) من حقوق المنفعة (أو فـي حالة شركة، أكثر (50%) من إجمالي الأصوات والقيمة لأسهم الشركة أو من حقوق ملكية المنفعة في الشركة) فـي الشخص أو المشروع أو في المشروعين.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "\"1 - تشمل الفوائد والعوائد المصرفية، المنصوص عليها في المادة (4/بند 2) من القانون، الدخل المتحقق للشخص الطبيعي من حسابات الادخار والتوفير والودائع وغيرها من أدوات الاستثمار الأخرى لدى البنوك بما في ذلك المصارف الإسلامية.\n2 - تشمل فوائد وعوائد أوراق الدين العام والأوراق المالية الإسلامية وسندات الهيئات والمؤسسات العامة، المنصوص عليها في المادة (4/ بند 3) من القانون، الأرباح المتحققة من التصرف في هذه الأوراق والسندات.\n3 - في تطبيق أحكام المادة (4/ بند 4) من القانون، يقصد بالعقارات والأوراق المالية التابعة لأصول نشاط خاضع للضريبة، تلك التابعة لأصول النشاط الخاضع للضريبة الذي يمارسه المكلف.\nوتشمل الأوراق المالية، أسهم وسندات شركات المساهمة القطرية وأي أوراق مالـية أخرى يتم الترخيص بتداولها، والأدوات الاستثمارية الأخرى، وما في حكمها وفقاً لأحكام التشريعات النافذة.\n4 - لأغراض تطبيق المادة (4/بند 5) من القانون، وفي حالة الإخلال بأي من الشروط المنصوص عليها في ذلك البند، تخضع الأرباح الرأسمالية الناشئة عن إعادة تقييم أصول الشركة للضريبة بدايةً من سنة الانتفاع بالإعفاء.\n5 - لأغراض تطبيق أحكام المادة (4/البندين 6 ، 7) من القانون، يشترط ما يلي:\nأ - أن يدفع المشروع ضريبة في الخارج على الأرباح الرأسمالية أو أتعاب أعضاء مجلس الإدارة والمدفوعات المماثلة الأخرى.\nب - أن يستوفي المشروع، عند الاقتضاء، متطلبات النشاط الجوهري المنصوص عليها في القانون والقرارات الصادرة تنفيذاً له وهذه اللائحة.\n6 - يشمل الإعفاء المنصوص عليه في المادة (4/ بند 8) من القانون، الفائض الذي يُوزعه المُصفي على الشركاء بعد سداد ديون الشركة ورد القيمة النقدية لحصصهم من رأس المال إليهم وذلك بمراعاة حكم البندين الفرعـيين (أ) و (ب) من البند (8) المشار إلـيه.\n7 - يُقصد بالآلات، المنصوص عليها في المادة (4/ بند 9) من القانون، الأدوات والمعدات التي تستخدم للحصول على المنتج النهائي، ولا تشمل الأدوات والمعدات الصغيرة واليدوية التي تستخدم لتسهيل أو إكمال عمل الحرفي.\nويُحسب متوسط عدد العمال خلال السنة الضريبية بجمع عدد العمال مضروباً في عدد الأيام التي توفر فيها هذا العدد وقسمة الحاصل على ثلاثمائة وستين يوماً، ولا يعتد بالمنشآت المستخدمة في التخزين دون غيره، عند حساب عدد المنشآت التي تتم مزاولة النشاط من خلالها.\n8 - يسري الإعفاء المنصوص عليه في المادة (4/بند 10) من القانون، على الدخل الإجمالي الناشئ عن أنشطة الزراعة والصيد البحري، ولا يسري عـلى أي نشاط صناعي أو تجاري مكمل لأي من هذه الأنشطة أو متعلق بها.\n9 - بغرض تطبيق المادة (4/ بند 11) من القانون، تُعفى من الضريبة على الدخل الأرباح التي تحققها بالدولة شركة ملاحة جوية أو بحرية مقيمة بدولة أخرى والمتأتية من تشغيل طائرات أو سفن في النقل الدولي بالقـدر الـذي تُعفى فيه شركة الملاحة القطرية من الضريبة بتلك الدولة على أرباحها المتأتية من تشغيل طائرات أو سفن بحسب طبيعة الأنشطة الناتجة عنها تلك الأرباح، وذلك على أساس شهادة صادرة من السلطات الضريبية لتلـك الدولة أو اتفاقية بالإعفاء المتبادل.\n10 &ndash; يُمنح الإعفاء المنصوص عليه في المادة (4/بند 13) من القانون بشرط:\nأ - أن يـكون الشخص المعنوي مقـيماً في الدولة.\nب - أن يمسك الشخص المعنوي دفاتر محاسبية مطابقة للمعايير المحاسبية المعمول بها في الدولة.\nج - أن يـكون القطريون مقـيمين بالـدولة.\nد - أن يـكون القطريون مالكين مستفيدين من الشخص المعنوي.\nهـ - أن يملك القطريون كامل رأس المال طيلة الفترة المحاسبية التي تحقق فيها الدخل المعفى.\n11 &ndash; يُمنح الإعفاء المنصوص عليه في المادة (4/البندين 4، 14) من القانـون، بشرط أن يـكون الأشخاص مقـيمين في الـدولة.\n12 - يُمنح الإعفاء المنصوص عليه في المادة (4/بند 14) من القانون بالشروط التالية:\nأ - أن يمسك الشخص المعنوي المؤهل للإعفاء والأشخاص المعنويين المذكورين في الفقرتين (ب) و(ج) من المادة (4/ بند 14) من القانون دفاتر محاسبية مطابقة للمعايير المحاسبية المعمول بها في الدولة.\nب - أن يكون الأشخاص المالكون لحصص الأرباح المعفاة مقيمين بالدولة ومالـكين لها طيلة الفترة المحاسبية التي تحقق فيها الدخل المعفى.\nج - أن يـكون الأشخاص الطبيعيون القطريون مالكين بصفة مباشرة ومستفيدين من الشخص المعنوي المذكور بالفقرتين(ب) و(ج) من المادة (4 /بند 14) من القانون.\n13 - لأغراض تطبيق المادة (4 /بند 16) من القانون، لا يسري الإعفاء المنصوص عليه بخصوص حصة المستثمر غير القطري، على حصته في أرباح الشركات المملوكة للشركة المطروح أسهمها للتداول في السوق المالي داخل الدولة.\n14 - تسري على مواطني دول مجلس التعاون لدول الخليج العربية، الإعفاءات ذاتها، ووفقاً للضوابط المقررة للمواطنين القطريين بموجب المادة (4) من القـانون، والقـانون رقم (9) لسنة 1989 بشأن مساواة مواطني دول مجلس التعـاون لدول الخليج العربية في المعاملات الضريبية.\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "1 - مع مراعاة أحكام الاتفاقيات الضريبية، إذا زاول مشروع أجنبي أعمالاً في الدولة من خلال منشأة دائمة موجودة فيها، تخضع أرباح المشروع للضريبة في الدولة، ولكن فقط على الجزء الذي يُنسب منها إلى ما يلي:\nأ - المنشأة الدائمة المشار إليها.\nب - المبيعات في الدولة لسلع أو بضائع من النوع ذاته أو من نوع مماثل لتلك المباعة من خلال تلك المنشأة الدائمة.\nج - الأعمال الأخرى التي تُزاول في الـدولة من النوع ذاته أو من نوع مماثل للأعمال التي تُزاول من خلال تلك المنشأة الدائمة.\n2 - مع مراعاة أحكام البند (3) من هذه المادة، إذا زاول مشروع أجنبي أعمالاً في الدولة من خلال منشأة دائمة موجودة فـيها، وجـب أن تُنسب إلى تلك المنشأة الدائمة الأرباح التي يُتوقع تحقيقها لو كانت مشروعاً متميزاً ومنفصلاً يعمل في الأنشطة ذاتها أو أنشطة مماثلة في ظل الظروف ذاتها أو ظروف مماثلة ويتعامل بشكل مستقل تماماً مع المشروع الذي يُعتبر منشأة دائمة له.\n3 - عند تحديد أرباح المنشأة الدائمة، يُسمح بخصم المصاريف المتكبدة لأغراض أعمال المنشأة الدائمة، بما في ذلك المصاريف التنفيذية والإدارية العامة المتكبدة، سواء في الـدولة أو في مكان آخر.\nواستثناءً من ذلك لا يُسمح بخصم المبالغ التي دفعتها المنشأة الدائمة (بخلاف سداد النفقات الفعلية) إلى المقر الرئيسي للمشروع أو أي من مكاتبه الأخرى كإتاوات أو رسوم أو مدفوعات مماثلة أخرى مقابل استخدام براءات الاختراع أو حقوق أخرى، أو كعمولات، مقابل خدمات معينة مقدمة أو مقابل الإدارة، أو كفائدة على الأموال المقرضة للمنشأة الدائمة، باستثناء حالة المشروع المصرفي.\nولا تُؤخذ في الاعتبار، عند تحديد أرباح منشأة دائمة، المبالغ التي تفرضها المنشأة الدائمة (بخلاف سداد النفقات الفعلية)، على المقر الرئيسي للمشروع أو أي من مكاتبه الأخرى كإتـاوات أو رسوم أو مدفوعات ماثلة أخرى مقابل استخدام براءات الاختراع أو الحقوق الأخرى، أو كعمولات مقابل خدمات معينة مقدمة أو مقابل الإدارة، أو كفائدة على الأموال المقرضة إلى المقر الرئيسي للمشروع أو أي من مكاتبه الأخرى، باستثناء حالة المشروع المصرفي.\n4 - لأغراض تطبيق هذه المادة، تُحدد الأرباح التي تنسب إلى المنشأة الدائمة بالطريقة ذاتها سنة بعد سنة، ما لم يكن هناك سبب مُبرر ومقبول لخلاف ذلك.\"."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "بند 4):\n\"4 - يجب على الشركات والهيئات الاعتبارية الأخرى التي يوجد مقرها الرئـيسي أو مكان إدارتها الفعـلي في الـدولة أن تتيح للهيئة، إذا طلبت منها ذلك، المعلومات التي تحدد المالكين القانونيين لها والمالكين المنتفعين بها، بما في ذلك المعلومات عن الأشخاص الذين يتصرف المالكون القانونـيـون بالنيابة عنهم كمفوضين، أو بموجب أي ترتيب مماثل، والمعلومات عن الأشخاص الموجودين في سلسلة من الكيانات الوسيطة بين الشركة أو الهيئة الاعتبارية الأخرى المعنية والمالك المنتفع بها.\nويجب على الشركات التي أنشئت وفقاً لقوانين الدولة أو الـتي تمارس نشاطها فـيها أن تتيح للهيئة، إذا طلبت منها ذلك، المعلومات التي تُحدد الشركاء فيها والمالكين المنتفعين بها.\nويجب على الصناديق الاستئمانية التي أنشئت وفقاً لقوانين الدولة أو التي تـدار في الدولة أو التي يكون الأمين أو الوكيل فـيها مقيما في الدولة، أن تتيح للسلطة المختصة، إذا طلبت منها ذلك، معلومات عن المالكين المنتفعين تشتمل على هوية المانح أو المؤسس، والأمين أو الوصي أو الوكيل، والحامي أو الضامن (إن وجد)، وجميع المستفيدين أو فئات المستفيدين، وأي شخص طبيعي آخر يمارس، سيطرة فعلية على الصندوق الاستئماني.\nويجب على المنظمات غير الربحية أن تتيح للسلطة المختصة المعلومات التي تحدد المؤسسين وأعضاء مجلس المؤسسة والمستفيدين (إن وجدوا) وأي مالـكين منتفعين منها أو الأشخاص الذين لديهم سلطة مثيلها.\nويجـب أن تـكون المعلومات التي تتيحها الكيانات والترتيبات القانونية عن هوية المالكين القانونيين لها والمالكين المنتفعين منها كافية ودقيقة ومُحدَثة.\nويجب على الـكيانات والترتيبات القانونية أن تحتفظ بسجلات محاسبية موثوقة وفق قواعد المحاسبة المعتمدة في الدولة، وأن تتيح المعلومات المحاسبية المتعلقة بها للسلطة المختصة، إذا طلب منها ذلك.\nويجب أن تمكن السجلات المحاسبية من بيان جميع المعاملات بشكل صحيح، وتحديد المركز المالي للكيان أو الترتيب القانوني بالدقة الكافية، في أي وقت، والسماح بإعداد البيانات المالية.\nويجب أن تتضمن السجلات المحاسبية المستندات الأساسية، كالفواتير والعقود، وأن تعكس تفاصيل جميع المبالغ المقبوضة أو المدفوعة والأغراض المتعلقة بها، وجميع المبيعات والمشتريات والمعاملات الأخرى، وأصول والتزامات الكيان أو الترتيب القانوني.\nويجب على المؤسسات المالية أن تتيح للسلطة المختصة، إذا طـلبت مـنها ذلك، المعلومات عن الحسابات المالية التي تحتفظ بها لجميع أصحاب الحسابات.\nوتتضمن المعلومات المالية جميع السجلات المتعلقة بالحسابات المالية، وكذلك المعاملات ذات الصلة، بما في ذلك المعلومات المتعلقة بالمالـكين القانونيين للحسابات والمستفيدين منها.\"."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "\"يجـب على أي مشروع قطري أن يمـارس نشاطاً جوهرياً، وأن يـكون له وجود حقيقي في الدولة. ولا يجوز للمقيمين في الدولة تسهيل هياكل أو ترتيبات تهدف إلى تحقيق أرباح لا تعكس نشاطاً جوهرياً في الدولة.\"."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "بند 6):\n\"6 - تسري أحكام التسجيل والإخطار الواردة بالمادة (10) من القانون على المشاريع الأجنبية التي تمارس الأنشطة المنصوص علـيها في البند (3) من المادة (1) من هذه اللائحة.\"."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "مكرراً):\n\"1 - تُطبق المادة (11 مكرراً) من القانون على أي مشروع يستوفي المعايير التالية:\nأ - أن تكون أكثر من (75%) من الإيرادات المترتبة للمشروع في السنتين الماليتين السابقتين من الدخول ذات الصلة المنصوص عليها بالبند (3) من هذه المادة.\nب - أن تكون أكشر من (60%) من القيمة الدفترية لأصول المشروع موجودة خارج الدولة في السنتين المـالـيتين السابقتين، أو أن تكون أكشر من (60%) من الدخول ذات الصلة للمشروع محققة أو مدفوعة عبر معاملات مع الخارج.\nج - أن يكون المشروع قد استعان، في السنتين المالـيتين السابقتين، بمصادر خارجية لإدارة العملـيات اليومية واتخاذ القرارات بشأن الوظائف الهامة.\n2 - استثناءً من البند (1) من هذه المادة، لا تُطبق أحكام المادة (11) مكرراً من القانون على المشاريع التالية:\nأ - الشركات أو الـكيانات التي لديها أوراق مالية قابلة للتحويل تم قبول تداولها أو إدراجها في سوق مالي منظم.\nب - المؤسسات المالية المُرخص لها.\nج - المشاريع التي يكون نشاطها الرئيسي امتلاك أسهم في أعـمال تجارية فـي الدولة، بشرط أن يـكون المالـكون المستفيدون مقيمين أيضاً لأغراض ضريبية في الدولة.\nد - الشركات القابضة المقيمة لأغراض ضريبية في الـدولة، بشرط أن يكون الشركاء أو المساهمون أو الكيان الأم النهائي مقيماً لأغراض ضريبية في الدولة.\nهـ - المشاريع التي لديها ما لا يقل عن خمسة موظفين بدوام كامل يقومـون حصرياً بالأنشطة التي تدر الدخل ذي الصلة.\n3 - لأغراض البند (1) من هذه المادة، يعني \"الدخل ذو الصلة\" الدخل الذي يندرج تحت أي فئة من الفئات التالية:\nأ - الدخل من الممتلكات غير المنقولة.\nب - أرباح الأسهم.\nج - الفائدة.\nد - الإتاوات.\n4 - يجب على أي مشروع يستوفي المعايير المنصوص عليها في البند (1) من هذه المادة، أن يُفصح للهيئة، في الإقرار السنوي بالضريبة على الدخل، فـيما يتعلق بكل سنة مالية، عما إذا كان يستوفي المؤشرات الدنيا للنشاط الجوهري التالية:\nأ - أن يـكون لـديه في الدولة مقر خاص به ملكه أو يستخدمه بشكل حصري.\nب - أن يـكون لديه حساب مصرفي نشط واحد على الأقل في الدولة.\nج - أن يـكون لـديه أحد المؤشرات التالية:\n(1) - مدير واحد أو أكثر للمشروع يـكون مقـيماً للأغراض الضريبية في الدولة، ويـكون مخولاً باتخاذ القرارات فيما يتعلق بالأنشطة التي تدر دخلاً ذا صلة للمشروع أو فـيما يتعلق بأصول المشروع، ويستخدم بشكل فعلي ومستقل وبانتظام الترخيص المشار إليه، ولا يـكون موظفاً أو مديراً في مشروع آخر لا يـكون مشروعاً مرتبطاً.\n(2) - أن يـكون غالبية الموظفـين بدوام كامل في المشروع، يقـيمون لأغراض ضريبية في دولة قطر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُلغى البند (2) من المادة (10)، والبند (4) من المادة (50) من اللائحة التنفيذية لقانون الضريبة على الدخل المشار إليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
