{
  "id": "qa-law-9197",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 2023 بتعديل بعض أحكام القانون رقم (6) لسنة 2014 بتنظيم التطوير العقاري",
  "short_name": "قانون رقم (5) لسنة 2023 بتعديل بعض أحكام القانون رقم (6) لسنة 2014 بتنظيم التطوير العقاري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9197&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة البـلديـة.\nالوزير: وزير البلدية.\nالهيئة: الهيئة العامة لتنظيم القطاع العقاري، المنشأة بموجب القرار الأميري رقم (28) لسنة 2023 المشار إليه.\nالرئيس: رئيس الهيئة.\nالتطوير العقاري: الأعمال التي يقوم بها المُطور بهدف التصرف في الوحدات العقارية، ويشمل ذلك، فرز القسائم والمنشآت، وتطوير البنية التحتية، والتصميم، والتشييد، والإعلان، والتسويق، والتسجيل للوحدات المشار إليها.\nالمطور: كل شخص طبيعي أو معنوي، مُرخص له بمزاولة أعمال التطوير العقاري.\nالمقاول: كل شخص طبيعي أو معنوي يُسند إليه القيام بتنفيذ كل أو جزء من مشروع التطوير العقاري.\nالمالك: كل شخص طبيعي أو معنوي، يكون مالكاً للقسيمة المراد مزاولة أعمال التطوير العقاري عليها.\nالخارطة: مخطط هندسي تفصيلي للوحدات العقارية محل التصرف، يتم إعداده بمعرفة المطور.\nفرز القسائم على الخارطة: أعمال فرز القسائم وفقاً للموافقة التخطيطية المعتمدة بهدف التصرف فيها على الخارطة بأي نوع من أنواع التصرف.\nفرز المنشآت على الخارطة: أعمال فرز المنشآت وفقاً لرخصة البناء المعتمدة، بهدف التصرف في الوحدات المفرزة على الخارطة بأي نوع من أنواع التصرف.\nاستشاري المشروع: أي مكتب استشارات هندسية سواء كان محلياً أو فرعاً لمكتب عالمي، مُقيد لدى لجنة قبول المهندسين، ومُصنف بما لا يقل عن الفئة الثانية.\nالسجل: سجل المطورين العقاريين، المنشأ بموجب أحكام المادة (6) من هذا القانون.\nالسجل العقاري: السجل المنظم بأحكام القانون رقم (14) لسنة 1964 بنظام التسجيل العقاري ولائحته التنفيذية.\nالسجل العقاري المبدئي: مجموعة الصحائف العقارية والسجلات المكملة لها، التي تُثبّت فيها، بصفة مبدئية، ماهية وأوصاف الوحدات المفرزة على الخارطة، والتصرفات القانونية الواردة عليها.\nالمصرف: مصرف قطر المركزي.\nالبنك: أي بنك وطني أو أجنبي، أو أحد فروعهما، مرخص له من المصرف بفتح الحساب.\nالحساب: حساب ضمان التطوير العقاري لدى البنك، الذي تُودع فيه مبالغ المشترين لوحدات متصرف بها على الخارطة أو مبالغ الممولين للمشروع.\nالعقد: اتفاق مبرم بين المطور والمشتري تُحدد بمقتضاه الحقوق والالتزامات المتبادلة بينهما.\nاللجنة: لجنة فض منازعات التطوير العقاري المنشأة بموجب المادة (32) من هذا القانون.\nلجنة التراخيص: اللجنة المنشأة بموجب المادة (3 مكرراً) من هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُستبدل بنصوص المواد (1)، (6)، (7)، (19)، (20/فقرة أخيرة)، (38)، (39)، من القانون رقم (6) لسنة 2014 المُشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "\"يُنشأ بلجنة التراخيص سجل خاص يُسمى \"سجل المطورين العقاريين\" لقيد المرخص لهم بمزاولة أعمال التطوير العقاري، وسجل خاص يُسمى \"سجل شركات إدارة وصيانة منشآت التطوير العقاري\" لقيد المرخص لهم بمزاولة هذه الأعمال.\nويصدر بتنظيم السجلّين المُشار إليهما وتحديد بياناتهما وبضوابط تصنيف المطورين والشركات قرار من الرئيس.\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "\"يجب على المطور الالتزام بما يلي:\n1 - بدء الأعمال وإنهائها في الموعد المحدد في العقد.\n2 - استخدام الأموال المودعة في الحساب في الأغراض المخصصة لها.\n3 - المتابعة والإشراف على تنفيذ المقاول للأعمال التي تُسند إليه، وفقاً لرخصة البناء، ووفقا للمواصفات الفنية المعتمدة، وذلك من خلال استشاري المشروع ووحداته.\n4 - إعداد وتقديم التقارير التي تطلبها الجهات المختصة، وفقاً للضوابط التي تحددها الهيئة.\n5 - تحقيق المواصفات الفنية المعتمدة وفقاً للتصاميم العامة للمشروع.\n6 - تسليم المشترين وحداتهم المحجوزة، في التاريخ المُحدد في العقد، وبالمواصفات الفنية المعتمدة التي تم التعاقد على أساسها، واتخاذ الإجراءات اللازمة لتسجيلها بأسمائهم.\n7 - عدم القيام بتنفيذ أكثر من (3) ثلاثة مشاريع تطوير عقاري في الوقت ذاته، إلا بعد الحصول على موافقة الرئيس.\nوفي حالة الرفض، يجوز للمطور التظلم إلى الوزير خلال (14) أربعة عشر يوماً من تاريخ إخطاره بقرار الرفض على عنوانه الوطني أو بأي وسيلة تفيد العلم أو مرور (14) أربعة عشر يوماً دون الرد على طلبه، ويبت الوزير في التظلم خلال (30) ثلاثين يوماً من تاريخ تقديمه، ويُعد عدم البت خلال هذه المدة رفضاً ضمنياً للتظلم.\n8 - الالتزام بالضوابط والاشتراطات المحددة من الهيئة عند دراسة مشروع التطوير للوحدات العقارية.\n9 - توفير استشاري للمشروع ومكتب قانوني للتدقيق على مراحل المشروع وفقاً لمتطلبات الهيئة.\"."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "\"يتم فتح الحساب، بموجب اتفاق بين المطور والبنك، تُحدد بمقتضاه حقوق والتزامات كل منهما، على أن يتضمن هذا الاتفاق ما يلي:\n1 - اسم المطور وعقد الاتفاق المبرم بينه وبين المالك في حالة نيابة المطور عن المالك.\n2 - المعايير والضوابط التي يتعين استيفاؤها قبل دفع أية مبالغ إلى المطور من الحساب.\n3 - مقدار الدفعات التي تصرف للمطور أثناء تنفيذ المشروع، مرفقاً بها تقرير من استشاري المشروع يتضمن استحقاقها، بعد اعتمادها من قبل الهيئة، طبقاً لمراحل التنفيذ.\n4 - ربط الدفعات التي يودعها المشترون في الحساب بنسب الإنجاز الفعلية للأعمال الإنشائية، وفقاً لتقرير يعده المطور ويعتمد من قبل الهيئة.\".\nمادة (20/فـقرة أخيرة):\n\"وعلى البنك أن يطلب من المطور تقديم بيان حسابي معتمد من الهيئة بالمبالغ التي قام بصرفها على المشروع.\"."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "\"يكون لموظفي الهيئة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم والمخالفات التي ترتكب بالمخالفة لأحكام هذا القانون والقرارات الصادرة تنفيذاً له.\"."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "\"يصدر الوزير ووزير العدل، كُل فيما يخُصّه، وبعد التنسيق بينهما، القرارات اللازمة لتنفيذ أحكام هذا القانون.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مكرراً):\n\"تُنشأ في الهيئة لجنة تُسمى \"لجنة التراخيص\"، تختص بإصدار تراخيص التطوير العقاري وتراخيص المطورين وتراخيص الشركات التي تعمل في مجال إدارة وصيانة العقارات محل التطوير.\nويصدر بتشكيل اللجنة ونظام عملها والإجراءات التي تُتبع أمامها، وتحديد مكافأتها، قرار من مجلس الوزراء.\nويصدر بتسمية رئيس وأعضاء اللجنة قرار من الوزير.\".\nمادة (9/ فقرة أخيرة):\n\"وفي جميع الأحوال، يجب على الهيئة إخطار الجهات ذات الصلة بقرار إلغاء الترخيص، وعلى المالك تعيين مطور آخر خلال مدة أقصاها (3) ثلاثة أشهر من تاريخ إلغاء الترخيص الصادر للمطور.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القانون ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
