{
  "id": "qa-law-9215",
  "type": "statute",
  "title": "قرار الرئيس التنفيذي لهيئة قطر للأسواق المالية رقم (1) لسنة 2023 بإصدار الملحق رقم (1) بشأن ضوابط البناء السعري",
  "short_name": "قرار الرئيس التنفيذي لهيئة قطر للأسواق المالية رقم (1) لسنة 2023 بإصدار الملحق رقم (1) بشأن ضوابط البناء السعري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9215&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(تعريفات)\nفي تطبيق أحكام هذه الضوابط، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كُل منها، ما لم يقتضِ السياق معنى آخر:\nالهيئة: هيئة قطر للأسواق المالية.\nجهة الاصدار: الشركة التي ترغب بطرح أسهمها للاكتتاب من خلال البناء السعري.\nالنظام: نظام الطرح والإدراج في الأسواق المالية الصادر عن الهيئة.\nالبناء السعري: الإجراءات التي يجب اتباعها لتحديد سعر الورقة المالية عند طرحها للاكتتاب العام وفقاً للضوابط التي تقرها الهيئة.\nسجل الأوامر: السجل الذي يقيد به أوامر طلبات اكتتاب المستثمرين المؤهلين.\nاستمارة الطلب/ استمارة تعديل الطلب (الطلب): نموذج يُعد من قبل مدير الإصدار/الطرح ويُملأ من المستثمرين المؤهلين، بهدف المشاركة في بناء سجل الأوامر أو تعديل أو إلغاء الأوامر.\nالنطاق السعري: الحدين الأدنى والأعلى لسعر الطرح المحددين من مدير الإصدار/الطرح وجهة الاصدار"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "نطاق التطبيق\nمع مراعاة الأحكام الواردة في هذه الضوابط، تطبق أحكام النظام على جهات الإصدار الراغبة بطرح أسهمها للاكتتاب العام من خلال البناء السعري في أي من الأسواق المالية المُرخصة من قبل الهيئة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "المستثمر المؤهل\nلأغراض هذه الضوابط، يقصد بالمستثمر المؤهل ما يلي:\n1. شركة الخدمات المالية المُرخص لها من الهيئة أو المُرخصة من هيئة تنظيمية في دولة تُطبق معايير تنظيمية وإشرافية مماثلة للمعايير التي تطبقها الهيئة أو مقبولة لديها.\n2. البنوك، وشركات التأمين، وصناديق الاستثمار المُرخصة من مصرف قطر المركزي أو مركز قطر للمال، أو أية جهة رقابية أخرى في الدولة، أو المُرخصة من هيئة تنظيمية في دولة تُطبق معايير تنظيمية وإشرافية مماثلة للمعايير التي تطبقها الهيئة أو مقبولة لديها.\n3. مؤسسات الدولة والشركات المملوكة لها، وجهاز قطر للاستثمار وشركاته التي يملك حصة بها.\n4. أي مستثمر آخر ترى الهيئة أنه مؤهلاً للمشاركة في عملية البناء السعري"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "البناء السعري\nيقوم مدير الإصدار/ الطرح وجهة الإصدار الراغبة بطرح أسهمها للاكتتاب من خلال البناء السعري بما يلي:\n1. تقديم طلب من قبل جهة الإصدار للهيئة أو الجهة المُفوضة من قبلها للموافقة على طرح أسهمها استناداً لأحكام النظام وهذه الضوابط، متضمناً كافة البيانات والمعلومات المطلوبة وتقرير التقييم الذي تم بناء عليه تحديد النطاق السعري.\n2. يحدد مدير الإصدار/الطرح بالتنسيق مع جهة الاصدار، وبموافقة الهيئة، النسبة المخصصة للمستثمرين المؤهلين على ألا تقل عن 30% ولا تزيد عن 50% من الحصة المطروحة وألا يقل عدد المستثمرين المؤهلين عن خمسة مستثمرين.\n3. يُحدد مدير الإصدار/الطرح بالتعاون مع جهة الإصدار النطاق السعري المقترح لأسهمها، ويخطر الهيئة بذلك خطيا قبل بداية مدة بناء سجل الأوامر.\n4. بعد الحصول على موافقة الهيئة المبدئية على نشرة الطرح، يقوم مدير الإصدار/الطرح بدعوة المستثمرين المؤهلين للاكتتاب في الأسهم المخصصة لهم.\n5. يلتزم المستثمرون المؤهلون بالتوقيع على تعهد يتضمن اطلاعهم وموافقتهم على شروط الطرح وتحملهم المسؤولية الكاملة الخاصة بمشاركتهم فيه، وذلك من خلال النموذج المُعد لذلك.\n6. يجب ألا تزيد فترة اكتتاب المستثمرين المؤهلين (بناء سجل الأوامر) عن (10) أيام عمل، ويجوز تمديدها لمدد أخرى مماثلة بعد موافقة الهيئة.\n7. تضمين آلية تحديد سعر الطرح وفقاً للبناء السعري في العقد المبرم بينهم على أن يتم الإفصاح عن ذلك بنشرة الطرح.\nويجوز لمدير الإصدار/الطرح بعد الحصول على موافقة الهيئة المبدئية على نشرة الطرح، عقد لقاءات ترويجية للمستثمرين المؤهلين وذلك خلال الفترة من تاريخ موافقة الهيئة المبدئية على نشرة الطرح وحتى تاريخ بدء بناء سجل الأوامر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعارض المصالح لدى المستثمر المؤهل\nلا يجوز للمستثمر المؤهل المشاركة في بناء سجل الأوامر إذا كان لديه تعارض في المصالح مع جهة الاصدار، ويشمل ذلك على سبيل المثال لا الحصر الحالات الآتية:\n1. أن يكون أحد أعضاء مجلس إدارة أي من المستثمرين المؤهلين أو أحد كبار موظفيه من كبار المساهمين لدى جهة الإصدار أو أي شركة مسيطرة على جهة الاصدار، أو تابعة لها أو العكس.\n2. أن يكون أحد المستثمرين المؤهلين من كبار المساهمين لدى جهة الإصدار أو أي شركة مسيطرة على جهة الاصدار، أو تابعة لها أو العكس.\n3. إذا كان أي من الأشخاص المُشار إليهم في البندين السابقين عضواً في مجلس إدارة جهة الإصدار أو في مجلس إدارة أي من الشركات التابعة لها.\nولا يجوز للمستثمر المؤهل الاكتتاب في الأسهم المخصصة لجمهور المستثمرين، كما لا يجوز له أن يكتتب في عدد من الأسهم تزيد نسبتها عن النسب المقررة في النظام الأساسي لجهة الإصدار أو عن 20% من الأسهم المخصصة للمستثمرين المؤهلين"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "التزامات مدير الإصدار / الطرح وجهة الإصدار بشأن البناء السعري\nيُشترط الالتزام بما يلي عند بناء سجل الأوامر:\n1. يعلن مدير الإصدار/ الطرح مدة بناء سجل الأوامر والنطاق السعري المقترح من خلال الموقع الإلكتروني الخاص به وبجهة الاصدار، وذلك قبل بداية مدة البناء السعري بخمسة أيام عمل على الأقل.\n2. يُقدم المستثمرون المؤهلون طلبات المشاركة في بناء سجل الأوامر من خلال تعبئة الطلب.\n3. للجهات المشاركة تغيير طلباتها أو إلغائها في أي وقت خلال مدة بناء سجل الأوامر، على أن يكون تغيير تلك الطلبات من خلال تقديم الطلب لمدير الإصدار/الطرح.\n4. لمدير الإصدار/الطرح بعد موافقة جهة الإصدار تغيير النطاق السعري شريطة إخطار الهيئة خطياً مع إبداء الأسباب المبررة لذلك، مع مراعاة الآتي:\nأ - يعلن مدير الإصدار/ الطرح عن النطاق السعري الجديد من خلال الموقع الإلكتروني الخاص به وبجهة الإصدار، على أن يتم منح المستثمرين المؤهلين مدة لا تقل عن (5) أيام عمل لتغيير طلباتهم في حال رغبتهم بذلك.\nب - يعلن مدير الإصدار/ الطرح عند انتهاء مدة بناء سجل الأوامر عن نسبة تغطية الطرح من قبل المستثمرين المؤهلين من خلال الموقع الإلكتروني الخاص به وبجهة الإصدار"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "طريقة تحديد سعر السهم من خلال البناء السعري\nيتم تحديد سعر السهم من خلال آلية بناء سجل الأوامر كما يلي:\n1. لأغراض تطبيق هذه الضوابط، يتم بناء سجل أوامر الاكتتاب من خلال طلبات الاكتتاب المُقدمة من المستثمرين المؤهلين فقط.\n2. تقوم جهة الإصدار بالتعاون مع مدير الإصدار/ الطرح بتحديد سعر الورقة المالية وذلك بعد تحليل بيانات السجل الخاص بأوامر الاكتتاب في الأوراق المالية المطروحة، ووفقاً لآلية التخصيص المُفصح عنها بنشرة الطرح.\n3. تلتزم جهة الإصدار ومدير الإصدار/ الطرح بتزويد الهيئة ببيان بالسعر النهائي للورقة المالية وآلية احتسابه التفصيلية على ضوء ما يسفر عنه بناء سجل أوامر اكتتابات المستثمرين المؤهلين وعلى النحو المُحدد في نشرة الطرح.\n4. تلتزم جهة الإصدار ومدير الإصدار/الطرح بالاحتفاظ بسجل الأوامر لمدة (3) أعوام من تاريخ انتهاء الطرح.\n5. تقوم جهة الإصدار ومدير الإصدار/ الطرح بموافاة الهيئة بالنشرة النهائية للطرح مُحدداً بها سعر الورقة المالية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "الالتزام بالسعر المُحدد للسهم\n1. يتم تحديد فترة الطرح المخصصة لجمهور المستثمرين بعد الانتهاء من فترة اكتتاب المستثمرين المؤهلين على ألا تقل عن (10) أيام عمل ووفقاً للسعر المحدد على ضوء اكتتابات المستثمرين المؤهلين، ويجوز تمديد الفترة بحسب التشريعات المنظمة لهذا الشأن.\n2. يجوز لجهة الإصدار تخفيض السعر المحدد لجمهور المستثمرين عن السعر المُحدد للمستثمرين المؤهلين، وذلك وفقاً للآلية المُفصح عنها بنشرة الطرح."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "رد الأموال\n1. في حال عدم تغطية المستثمرين المؤهلين للنسبة المُخصصة لهم بموجب نشرة الطرح، يتم إلغاء الطرح وفقاً للبناء السعري.\n2. في حال إلزام المستثمرين المؤهلين بسداد مبالغ الاكتتاب أو جزء منها مسبقاً، تلتزم جهة الإصدار ومدير الإصدار/الطرح بردّ المبالغ المستلمة خلال (3) أيام عمل من قرار الإلغاء وأية رسوم أخرى دفعها المستثمر المؤهل.\n3. في حال إلغاء الطرح وفقاً للبناء السعري، لجهة الإصدار طرح أسهمها على جمهور المستثمرين وذلك بعد تعديل نشرة الطرح، وبحسب الإجراءات الواردة في النظام."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للرئيس التنفيذي للهيئة استثناء جهة الإصدار من أية متطلبات واردة في هذه الضوابط بعد الحصول على موافقة رئيس مجلس إدارة الهيئة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تاريخ النفاذ\nتُعتبر هذه الضوابط جزءاً لا يتجزأ من نظام طرح وإدراج الأوراق المالية في الأسواق المالية الصادر بقرار مجلس إدارة هيئة قطر للأسواق المالية رقم (4) لسنة 2020، ويُعمل بها من تاريخ إصدارها"
    }
  ],
  "definitions": []
}
