{
  "id": "qa-law-9216",
  "type": "statute",
  "title": "قرار رئيس المؤسسة العامة القطرية للكهرباء والماء رقم (17) لسنة 2023 بتشكيل لجنة تقدير كمية استهلاك التيار الكهربائي والماء وتعديل الفواتير ونظام عملها والإجراءات التي تتبع أمامها",
  "short_name": "قرار رئيس المؤسسة العامة القطرية للكهرباء والماء رقم (17) لسنة 2023 بتشكيل لجنة تقدير كمية استهلاك التيار الكهربائي و...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9216&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل في المؤسسة العامة القطرية للكهرباء والماء لجنة تُسمى \" لجنة تقدير كمية استهلاك التيار الكهربائي والماء وتعديل الفواتير \"، برئاسة مدير إدارة التخطيط والجودة، ومدير إدارة خدمات المشتركين نائباً للرئيس، وعضوية كل من:\n1- رئيس قسم التمديدات بإدارة خدمات المشتركين.\n2- رئيس قسم العدادات بإدارة خدمات المشتركين.\n3- رئيس قسم تسجيل القراءات بإدارة خدمات المشتركين.\n4- رئيس قسم مركز الاتصالات ورعاية المشتركين بإدارة خدمات المشتركين.\n5- رئيس قسم حسابات العملاء بإدارة الشؤون المالية.\nويتولى أمانة سر اللجنة أحد موظفي قسم حسابات العملاء بإدارة الشؤون المالية، يصدر بندبه وتحديد اختصاصاته قرار من رئيس المؤسسة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة تقدير كمية استهلاك التيار الكهربائي والماء وتعديل الفواتير، وذلك في الحالات الآتية:\n1 - تعطل عدادات الاستهلاك أو تلفها أو فقدها.\n2 - تعذر تسجيل قراءة العداد لأي سبب كان.\n3 - عدم دقة تسجيل قراءة العدادات.\n4 - الأعطال الميكانيكية للعدادات أو الأخطاء الفنية في توصيلاتها.\n5 - الأخطاء التقنية في النظام الإلكتروني للفواتير.\n6 - الزيادة غير الطبيعية في معدل الاستهلاك.\n7 - توصيل التيار الكهربائي أو الماء أو كليهما بالمخالفة لأحكام القانون رقم (4) لسنة 2018 المُشار إليه"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تسترشد اللجنة في تقدير كمية استهلاك التيار الكهربائي والماء وتعديل الفواتير، بالمعايير الآتية:\n1 - معدل الاستهلاك خلال الأشهر السابقة للمكان أو المبنى أو المنشأة ذاتها.\n2 - مُعدل الاستهلاك لفئة الاستهلاك المماثلة في ذات المنطقة.\n3 - مقارنة قراءات العدّاد في الأشهر المماثلة من العام السابق.\n4 - مُعدل الاستهلاك بالعدّاد الجديد بعد تركيبه.\n5 - أي معيار آخر يصدر به قرار من رئيس المؤسسة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل أسبوع، وكلما دعت الحاجة، وتكون اجتماعاتها في غير مواعيد العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nوتُحدد اللجنة مكان انعقادها، ومواعيد اجتماعاتها، وتضع القواعد اللازمة لممارسة اختصاصاتها"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها مجموعات عمل لدراسة ما يُعرض عليها من موضوعات، أو أن تُكلف أحد أعضائها بدراسة أي من الموضوعات التي تدخل في اختصاصاتها.\nوللجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي المؤسسة، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها للاستعانة برأيهم، دون أن يكون لهم حق التصويت"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُحرر محضر لكل اجتماع من اجتماعات اللجنة، تدون فيه أعمال اللجنة وقراراتها وتوصياتها، ويُوقّع عليه كل من رئيس اللجنة ونائبه والأعضاء الحاضرين وأمين السر"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة إلى إدارة الشؤون المالية تقارير دورية بنتائج أعمالها مشفوعة بقراراتها وتوصياتها لاتخاذ ما يلزم بشأنها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
