{
  "id": "qa-law-9220",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (1) لسنة 2023 بشأن تعديل بعض أحكام قواعد التداول بالهامش الصادرة بقرار مجلس إدارة هيئة قطر للأسواق المالية رقم (4) لسنة 2019",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (1) لسنة 2023 بشأن تعديل بعض أحكام قواعد التداول بالهامش الصادرة بقرار م...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9220&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنص المادة (11 فقرة 2) من القرار رقم (4) لسنة 2019 المشار إليه النص التالي:\n2 - تكون إجمالي الأموال المخصصة للتداول بالهامش من قبل الشركة المُرخص بها للتداول بالهامش نسبة (100%) من صافي حقوق الملكية بحسب آخر بيانات مالية سنوية مُدققة. ويجوز للشركة التقدم بطلب زيادة النسبة المخصصة للتداول بالهامش وبحد أقصى 300% من صافي حقوق الملكية بحسب آخر بيانات مالية مُدققة، وفقاً للشروط والإجراءات التالية، وللهيئة تعليق موافقتها على الطلب أو الغاؤها أو تخفيض النسبة الموافق عليها وفقاً لما تقتضيه مصلحة السوق.\nالشروط:\n&bull; ألا تقل نسبة الأموال المستخدمة للتداول بالهامش عن 75% من إجمالي الأموال المخصصة للتداول بالهامش عند تقديم الطلب.\n&bull; ألا تقل نسبة صافي رأسمال الشركة عن الحد الأدنى الوارد في معايير الملاءة المالية ( % 12) لآخر شهر من تاريخ تقديم الطلب.\n&bull; ألا تكون الشركة قد ارتكبت مخالفات جوهرية لمعايير الملاءة المالية خلال فترة الستة شهور السابقة لتاريخ تقديم الطلب.\n&bull; ألا تكون الشركة قد ارتُكبت مخالفات جوهرية لقواعد التداول أو التداول بالهامش خلال فترة الستة شهور السابقة لتاريخ تقديم الطلب.\nالإجراءات:\n&bull; تقديم كتاب من الشركة تطلب فيه موافقة الهيئة على النسبة الجديدة المطلوبة مستوفي المستندات والبيانات.\n&bull; سداد مقابل خدمات الفحص والدراسة التي تُقررها الهيئة.\n&bull; دراسة وفحص الطلب من الإدارة المختصة.\n&bull; صدور قرار من الهيئة بقبول أو رفض الطلب خلال فترة لا تتجاوز عشرة أيام من تاريخ تقديم الطلب مستوفي كافة البيانات والمستندات.\n&bull; يجوز أن يتضمن قرار الهيئة الموافقة على النسبة المحددة بالطلب أو نسبة أقل بحسب نتائج الدراسة والفحص.\n&bull; في حال عدم صدور قرار من الهيئة خلال الفترة المشار إليها أعلاه يعد ذلك بمثابة رفض للطلب أو عدم موافقة على الطلب ما لم يتم تمديد الفترة من قبل الهيئة.\n&bull; في حالة رفض الطلب أو مرور عشرة أيام من تاريخ تقديم الطلب مستوفياً كافة البيانات والمستندات، يجوز للشركة التظلم من القرار وفقاً لتشريعات الهيئة.\nالمستندات والبيانات المطلوبة:\n&bull; بيان مبررات الشركة لزيادة نسبة الحد الأقصى للأموال المخصصة للتداول بالهامش.\n&bull; بيان مصادر تمويل الزيادة في الأموال المخصصة للتداول بالهامش وبيان نسبة التمويل الخارجي التي حصلت عليها الشركة ونسخة من العقود و/أو الاتفاقيات المبرمة بهذا الشأن.\n&bull; بيان أية شكاوى ضد الشركة من أي من العملاء والإجراءات التي تمت بشأنها خلال الستة أشهر السابقة على تقديم الطلب.\n&bull; آخر بيانات مالية ريعية للفترة السابقة لتقديم الطلب.\n&bull; بيان شهري بإجمالي الأموال المخصصة للتداول بالهامش لآخر ثلاثة أشهر والأموال المستخدمة منها خلال ذات الفترة.\n&bull; بيان بعملاء التداول بالهامش الذين انخفضت نسبة مساهماتهم عن الحد المقرر لهامش الصيانة في اتفاقية التداول بالهامش، والإجراءات التي تمت لتغطية النقص في هامش الصيانة خلال المدة المحددة بإشعار استكمال النقص في هامش الصيانة، ونسبة قيمة مساهمة الشركة لهؤلاء العملاء من إجمالي الأموال المستخدمة لجميع العملاء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
