{
  "id": "qa-law-9223",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 2023 بإصدار قانون السلطة القضائية",
  "short_name": "قانون رقم (8) لسنة 2023 بإصدار قانون السلطة القضائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9223&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارة التالية المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالمجلس الأعلى: المجلس الأعلى للقضاء.\nالرئيس: رئيس المجلس.\nالقضاة: رئيـس محكمة التمييز ونوابه والقضاة بها، ورئيس محكمة الاستئناف ونوابه الأول ونوابه وقضاتها الأُول والقضاة بها، ورئيس المحكمة الابتدائية ونوابه الأُول ونوابه وقضاتها الأُول والقضاة والقضاة المساعدون بها.\nالجهة الطبية المختصة: الجهة الطبية التي تحددها الجهة المختصة بشؤون الصحة العامة في الدولة.\nالسنة: السنة الميلادية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "اصدار\nيُصدر المجلس الأعلى للقضاء قراراً بتسكين القضاة، الموجودين في الخدمة في تاريخ العمل بهذا القانون، على الدرجات الواردة بالقانون المرفق والمعادلة لوظائفهم الحالية، وذلك مراعاة عدم الإخلال بأقدمياتهم فيما بينهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون للمحاكم موازنة تلحق بالموازنة العامة للدولة، على أن يُعد المجلس بالاتفاق مع وزارة المالية مشروع الموازنة قبل بدء السنة المالية بوقت كاف، ويُراعى في إعداد المشروع إدراج كل الإيرادات والمصروفات رقماً واحداً.\nالفصل الثاني ترتيب المحاكم وتنظيمها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتكون المحاكم من:\n1 - محكمة التمييز.\n2 - محكمة الاستئناف.\n3 - المحكمة الابتدائية.\nوتختص كل منها بالفصل في المسائل التي تُرفع إليها طبقاً للقانون"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى رئيس كل محكمة متابعة سير العمل بها، وإعداد خطة عملها السنوية والإشراف على تنفيذها بعد اعتمادها من المجلس، كما يقوم بإعداد مشروع بتقدير احتياجات المحكمة السنوية ضمن الموازنة المعتمدة، وعرضه على المجلس لإقراره.\nويرفع رئيس كل محكمة إلى المجلس تقريراً دورياً نصف سنوي عن أداء المحكمة والمعوقات التي تعترض تنفيذ خطة العمل، مشفوعةٌ بمقترحاته وتوصياته"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدينة الدوحة مقراً للمحاكم.\nويجوز، بقرار من المجلس، إنشاء دوائر للمحكمة الابتدائية في المدن الأخرى، أو عقد جلسات المحاكم خارج مقارها الأصلية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُؤلف محكمة التمييز من الرئيس وعدد كاف من نواب الرئيس والقضاة بمحكمة التمييز، وتكون بها دوائر لنظر الطعون بالتمييز في الأحكام وبالإجراءات التي يُحددها الـقـانون.\nويرأس كل دائرة رئيس المحكمة أو أحد نواب الرئيس أو أقدم قضاة المحكمة.\nويصدر بإنشاء الدوائر وتحديد اختصاصاتها، قرار من المجلس.\nويصدر بتوزيع الأعضاء على الدوائر قرار من رئيس المحكمة بناءً على اقتراح الجمعية العامة، وتصدر الأحكام من خمسة أعضاء، ويحل أقدم نواب الرئيس بالمحكمة محل الرئيس عند غيابه"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون تعيين نواب رئيس محكمة التمييز وقضاتها، بالاختيار من الدرجات المعادلة بمحكمة الاستئناف وفقاً لحكم المادة (39) من هذا القانون، بناءً على اقتراح رئيس محكمة التمييز بعد أخذ رأي الجمعية العامة للمحكمة، ويحتفظ كل منهم، لدى اختياره، بالمدة التي قضاها في درجته بمحكمة الاستئناف."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُشكل بمحكمة التمييز هيئة تسمى \"الهيئة العامة للمحكمة\" برئاسة رئيس المحكمة أو أقدم النواب وعضوية عدد من القضاة لا يقل عن ستة ولا يزيد على عشرة، غير مُتفرغين، تختارهم الجمعية العامة للمحكمة بناءً على اقتراح رئيس المحكمة.\nوتختص الهيئة بالفصل في تنازع الاختصاص، وإقرار وتوحيد المبادئ القانونية، وأي مسائل أخرى يحيلها المجلس للنظر والبت فيها.\nوتنعقد الهيئة، ولو في غير خصومة، بناءً على طلب من الجمعية العامة أو رئيس المحكمة أو كلما دعت الحاجة لذلك.\nوتكون أحكام وقرارات الهيئة ملزمة لجميع المحاكم. تختص إحدى دوائر محكمة التمييز، دون غيرها، بالفصل في الطلبات التي يقدمها القضاة لإلغاء القرارات الإدارية النهائية المتعلقة بأي شأن من شؤونهم الوظيفية، متى كان مبنى الطلب عيباً في الشكل أو مخالفة القوانين واللوائح أو خطأ في تطبيقها أو تأويلها أو إساءة استعمال السلطة.\nكما تختص، دون غيرها، بالفصل في طلبات التعويض عن تلك القرارات.\nوتختص أيضاً، دون غيرها، بالفصل في المنازعات الخاصة بالرواتب والمعاشات والمكافآت المستحقة للقضاة أو لِوَرثتهم"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إحدى دوائر محكمة التمييز، دون غيرها، بالفصل في الطلبات التي يقدمها القضاة لإلغاء القرارات الإدارية النهائية المتعلقة بأي شأن من شؤونهم الوظيفية، متى كان مبنى الطلب عيباً في الشكل أو مخالفة القوانين واللوائح أو خطأ في تطبيقها أو تأويلها أو إساءة استعمال السلطة.\nكما تختص، دون غيرها، بالفصل في طلبات التعويض عن تلك القرارات.\nوتختص أيضاً، دون غيرها، بالفصل في المنازعات الخاصة بالرواتب والمعاشات والمكافآت المستحقة للقضاة أو لِوَرثتهم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون لمحكمة التمييز مكتب فني يؤلف من رئيس وعدد كافٍ من القضاة، يصدر بندبهم قرار من المجلس بناءً على ترشيح الرئيس.\nويُلحق بالمكتب عدد كافٍ من الموظفـين."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص المكتب الفني بالآتي:\n1 - استخلاص المبادئ القانونية التي تقررها المحكمة فيما تصدره أحكام، وتبويبها، ومتابعة نشرها بعد عرضها على رئيس الدائرة التي أصدرتها.\n2 - إصدار مجموعات الأحكام.\n3 - إعداد البحوث القضائية.\n4 - الإشراف على أعمال المكتبة.\n5 - عرض الطعون المتماثلة أو المرتبطة أو التي يحتاج الفصل فيها إلى تقرير مبدأ قانوني واحد، على رئيس المحكمة.\n6 - نشر ما تصدره الهيئة العامة للمحكمة.\n7 - أي أمور أخرى يكلفه بها رئيس المحكمة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تُؤلف محكمة الاستئناف من رئيس وعدد كافٍ من نواب أول الرئيس ونواب الرئيس والقضاة الأول والقضاة بمحكمة الاستئناف، وتكون بها دوائر لنظر الطعون الاستئنافية في قضايا الحدود والقصاص، والمواد الجنائية، والمواد المدنية، ومسائل الأُسرة والتركات، والمنازعات الإدارية، وغيرها.\nويصدر بإنشاء الدوائر وتحديد اختصاصاتها، قرار من المجلس.\nويرأس المحكمة أقدم نواب أول الرئيس بها، ويحل محله عند غيابه أقدم نواب أول الرئيس بها التالـين له في الأقدمية، ولرئيس المحكمة، بعد موافقة المجلس، تكليف أحد قضاتها بالمهام التي يحددها.\nوللمجلس ندب من يراه من نواب رئيس محكمة التمييز أو قضاتها أو نواب أول رئيس محكمة الاستئناف لرئاسة المحكمة، لمدة سنة قابلة للتجديد، ويحل محله عند غيابه أو خلو منصبه من ينديه المجلس لذلك.\nويرأس كل دائرة أقدم أعضائها، وللمجلس ندب من يراه من قضاة محكمة التمييز لرئاسة إحدى الدوائر بالمحكمة، ويكون الندب لمدة سنة قابلة للتجديد لمـدة أو مدد أخرى مماثلة.\nويصدر بتوزيع الأعضاء على الدوائر قرار من رئيس المحكمة، بناءً على اقتراح الجمعية العامة، وتصدر الأحكام من ثلاثة أعضاء"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تُؤلف المحكمة الابتدائية من رئيس وعدد كاف من نواب أول الرئيس ونواب الرئيس والقضاة الأول والقضاة والقضاة المساعدين بالمحكمة الابتدائية، وتكون بها دوائر لنظر قضايا الحدود والقصاص، والمواد الجنائية، والمواد المدنية، ومسائل الأسرة والتركات، والمنازعات الإدارية، وغيرها.\nويصدر بإنشاء الدوائر وتحديد اختصاصاتها، قرار من المجلس.\nويرأس المحكمة أقدم نواب أول الرئيس بها، ويحل محله عند غيابه أقدم نواب أول الرئيس بها التالين له في الأقدمية، ولرئيس المحكمة، بعد موافقة المجلس، تكليف أحد قضاتها بالمهام التي يحددها.\nوللمجلس ندب من يراه من نواب رئيس محكمة التمييز أو قضاتها أو نواب أول ونواب رئيس محكمة الاستئناف لرئاسة المحكمة، لمدة سنة قابلة للتجديد، ويحل محله عند غيابه أو خلو منصبه من يندبه المجلس لذلك.\nويرأس كل دائرة أقدم أعضائها، وللمجلس ندب من يراه من نواب أول رئيس محكمة الاستئناف أو رئيس محكمة الاستئناف لرئاسة إحدى الدوائر بالمحكمة، ويكون الندب لمدة سنة قابلة للتجديد لمـدة أو مدد أخرى مماثلة.\nويصدر بتوزيع الأعضاء على الدوائر قرار من رئيس المحكمة، بناءً على اقتراح الجمعية العامة، وتصدر الأحكام من ثلاثة أعضاء"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للمجلس أن يُنشئ بقرار منه، بناءً على اقتراح رئيس المحكمة الابتدائية، دائرة أو أكثر، تصدر أحكامها من قاضٍ فرد، ويخصها بنظر نوع معين من الدعاوى والقضايا.\nالفصل الثالث الجلسات والأحكام"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تصدر الأحكام وتنفذ باسم الأمير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "جلسات المحاكم علنية، إلا إذا نص القانون أو رأت المحكمة من تلقاء نفسها أو بناءً على طلب أحد الخصوم جعلها سرية حفاظاً على النظام العام أو مراعاة للآداب أو لحرمة الأسرة.\nوفي جميع الأحوال، يكون النطق بالأحكام في جلسة علنية.\nويجوز عقد المحاكمات وسماع الشهود وغير ذلك من الإجراءات القضائية بالطريق الإلكتروني، وفقاً للضوابط التي يحددها المجلس، وما لا يخل بضمانات المحاكمة.\nوتُعتبر العلانية متحققة إذا تمت إجراءات المحاكمة بالطريق الإلكتروني\nويتولى رئيس الجلسة إدارتها وضبط نظامها"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "اللغة العربية هي لغة المحاكم.\nويجوز للمحكمة، عند الاقتضاء، أن تسمع أقوال الخصوم أو الشهود الذين يجهلون اللغة العربية بواسطة مترجم، بعد تحليفه اليمين القانونية بأن يقوم بالترجمة بالأمانة والـصـدق.\nوإذا كان المترجم موظفاً أو معتمداً لدى المحاكم، فيُكتفى بتحليفه اليمين مرة واحدة في بـداية تعيينه أو اعتماده"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز للمحاكم أن تنظر بطريقة مباشرة أو غير مباشرة في أعمال السيادة ومسائل الجنسية.\nالفصل الرابع الجمعيات العامة للمحاكم واللجان الوقتية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تكون لكل محكمة جمعية عامة.\nوتجتمع كل جمعية بدعوة من رئيس المحكمة أو من يقوم مقامه، سواء من تلقاء نفسه أو بناءً على طلـب ثلث عدد أعضائها على الأقل، للنظر في الأمور الآتية:\n1 - تشكيل الدوائر.\n2 - توزيع القضايا على الدوائر المختلفة.\n3 - تحديد عدد الجلسات ومواعيد انعقادها، بما في ذلك الجلسات المسائية.\n4 - تنظيم العمل خلال الإجازات السنوية.\n5- المسائل الأخرى التي تتعلق بالأمور الداخلية للمحكمة.\n6 - المسائل الأخرى التي ينص عليها القانون أو تُسند إليها بقرار من المجلس.\nويجوز للجمعية العامة أن تُفوض رئيس المحكمة في بعض اختصاصاتها"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتألف الجمعية العامة للمحكمة من جميع أعضائها، ويرأس الجمعية رئيس المحكمة، ولا يكون انعقادها صحيحاً إلا بحضور أكثر من نصف عدد أعضائها على الأقل.\nفإذا لم يتوافر هذا النصاب، جاز انعقاد الجمعية بعد ساعة من الميعاد المُحدد إذا حضر ثلث عدد أعضائها على الأقل.\nوفي حالة عدم توافر هذا النصاب، تُعاد دعوة الجمعية العامة خلال أسبوع، ويكون انعقادها صحيحاً أياً كان عدد الحاضرين"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تصدر قرارات الجمعية العامة للمحكمة بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات، يُرجح الجانب الذي منه الرئيس.\nوتُثبت محاضر الجمعية العامة في سجل يُعد لذلك، ويُوقعه رئيس المحـكمـة وأمين المحكمة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تُشكل الجمعية العامة في كل محكمة لجنة تُسمى \"لجنة الشؤون الوقتية\"، برئاسة رئيس المحكمة أو من يقوم مقامه، وعضوية أقدم اثنين من أعضائها.\nوتتولى اللجنة اختصاصات الجمعية العامة عند تعذر دعوتها للانعقاد"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تُبلغ قرارات الجمعية العامة للمحكمة ولجنة الشؤون الوقتية إلى المجلس، وللمجلس أن يُعيد إلى الجمعية العامة أو اللجنة القرارات التي يرى عدم الموافقة عليها لإعادة النظر فيها، فإذا أصرت أي منهما على قرارها، كان للمجلس اتخاذ ما يراه مناسباً بشأنه، ويكون قرار المجلس نهائياً.\nالفصل الخامس المجلس الأعلى للقضاء"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُنشأ مجلس يُسمى \"المجلس الأعلى للقضاء\"، يُشكل برئاسة رئيس محكمة التمييز، وأقدم نواب الرئيس بمحكمة التمييز، نائباً للرئيس، وعضوية كل من:\n1 - محكمة الاستئناف.\n2 - رئيس محكمة الاستثمار والتجارة.\n3 - أقدم نواب أول الرئيس بمحكمة الاستئناف.\n4 - رئيس المحكمة الابتدائية.\n5 - أقدم نواب أول الرئيس بالمحكمة الابتدائية.\nويحل نائب الرئيس محل الرئيس عند غيابه أو خلو منصب"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يعمل المجلس على تحقيق استقلال القضاء، ويتولى فضلاً عن الاختصاصات الأخرى المنصوص عليها في هذا القانون، الاختصاصات التالية:\n1 - إبداء الرأي في المسائل المتعلقة بالقضاء، ودراسة واقتراح التشريعات الخاصة بتطوير النظام القضائي.\n2 - إبداء الرأي في تعيين القضاة وترقيتهم ونقلهم وندبهم وإعارتهم وإحالتهم إلى التقاعد وفقاً لأحكام هذا القانون.\n3 - النظر في التظلمات المتعلقة بشؤون القضاة، ويكون قرار المجلس بشأنها نهائياً.\n4 - الاختصاصات الأخرى التي يعهد إليه بها أي قانون آخر، والموضوعات التي يرى الرئيس عرضها عليه"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "ينوب الرئيس عن المجلس في علاقته مع الغير، ويمثله أمام القضاء أمين عام المجلس."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يعقد المجلس اجتماعاً عادياً مرة على الأقل كل شهر، ويجوز عقد اجتماعات غير عادية كلما دعت الحاجة.\nويجتمع المجلس بدعوة من رئيسه أو بطلب من ثلاثة من أعضائه على الأقل، ويجب أن تكون الدعوة الموجهة للأعضاء مصحوبة بجدول الأعمال.\nولا يكون انعقاد المجلس صحيحاً إلا بحضور أغلبية أعضائه بمن فيهم الرئيس، وتكون جميع مداولاته سرية.\nوتصدر قرارات المجلس بأغلبية أصوات الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nوعند تعذر انعقاد المجلس يجوز للرئيس، في أحوال الضرورة أو الاستعجال، اتخاذ ما يراه مناسباً من قرارات أو إجراءات، على أن تـُعرض على المجلس في أول اجتماع للنظر في إقرارها.\nويضع المجلس القواعد المنظمة لاجتماعاته ومباشرة اختصاصاته"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز للمجلس أن يُشكل من بين أعضائه لجنة أو أكثر، وأن يفوضها في بعض اختصاصاته، عدا ما يتعلق منها بالتعيين والترقية والنقل والإحالة إلى التقاعد."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يكون للمجلس أمانة عامة، تُكلف بجميع أعمال جلسات المجلس وتختص بوجه خاص بما يلي:\n1 - إعداد مشروعات جداول أعمال اجتماعات المجلس، وتحرير محاضر الجلسات، وصياغة مشروعات القرارات التي يتخذها بشأن الموضوعات التي تعرض عليه في كل اجتماع.\n2 - تبليغ قرارات المجلس إلى ذوي الشأن أو الجهات المعنية، بحسب الأحوال، ومتابعة تنفيذها.\n3 - إعداد مشروعات جداول أعمال اللجان التابعة للمجلس، وإعداد تقارير بنتائج أعمالها.\n4 - دراسة ما يُحال إليها من موضوعات، وإبداء الرأي بشأنها، وإعدادها للعرض على المجلس، ولها في سبيل ذلك طلب البيانات والمعلومات والمستندات اللازمة لاستيفاء عناصرها من الجهات ذات الصلة بالموضوع.\n5 - القيام بالأعمال الإدارية المساندة، توفير البيانات والمعلومات التي يطلبها المجلس.\n6 - أي أعمال أو اختصاصات أخرى يكلفها بها المجلس"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يكون للمجلس أمين عام يُعين بقرار من الرئيس، ويتولى الإشراف على الأمانة العامة وإدارة أعمالها، في إطار التوجيهات العامة التي يقررها المجلس والقرارات التي يصدرها.\nالفصل السادس التعيين والترقية والأقـدمية"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يُشترط فيمن يُولى القضاء ما يلي:\n1 - أن يكون قطرياً كامل الأهلية، ويجوز تعيين غير القطري إذا دعت الحاجة لذلك.\n2 - أن يكون حاصلاً على شهادة جامعية في القانون أو الشريعة والقانون أو الشريعة، أو ما يعادلها، من إحدى الجامعات المعترف بها في الدولة، بتقدير جيد على الأقل.\n3 - أن يكون محمود السيرة وحسن السمعة.\n4 - ألا يكون قد سبق إدانته بحكم نهائي في جناية أو جنحة مُخلة بالشرف أو الأمانة، ولو كان قد رُد إليه اعتباره أو شمله عفو خاص أو عام.\n5 - ألا يكون قد فُصل من خدمة سابقة بقرار تأديبي.\n6 - أن يكون لائقاً طبياً بشكل يمكنه من القـيـام بواجبـاته الوظيفية.\n7 - أن يجتاز بنجاح البرنامج التدريبي والتأهيلي الذي يعتمده المجلس في هذا الشأن.\n8 - اجتياز المقابلة الشخصية"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تكون ترقية القضاة على أساس الأقدمية.\nويُشترط في الترقية إلى الوظيفة الأعلى أن يكون تقدير الكفاية الأخير للمرشح للترقية بدرجة فوق المتوسط على الأقل"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تُحدد الكفاية بناءً على تقارير التفتيش القضائي على أعمال القضاة، وفقاً لأحكام هذا القانون والقرارات المنفذة له.\nولا تجوز الترقية إلا بعد انقضاء المدة البينية المقررة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجوز تخصص القاضي في نوع أو أكثر من أنواع الدعاوى والقضايا بعد مضي ثلاث سنوات على الأقل من تعيينه في وظيفته، ويُقرر المجلس الفرع الذي يتخصص فيه القاضي بعد استطلاع رغبته، ويجوز عند الضرورة نقل القاضي المتخصص من نوع إلى آخر"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يصدر بتعيين رئيس محكمة التمييز أمر أميري، ويكون بدرجة وزير.\nويكون تعيين باقي القضاة بمرسوم، بناءً على اقتراح الرئيس"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تُحدد أقدمية القضاة بحسب تاريخ صدور المرسوم بتعيينهم، ما لم يُحدد هذا المرسوم تاريخاً آخر.\nوإذا عُين أكثر من قاض في مرسوم واحد، كانت الأقدمية بينهم يحسب ترتيبهم في المرسوم.\nويصدر بالضوابط اللازمة لتحديد أقدمية القضاة غير القطريين في كل وظيفة، قرار من المجلس"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجوز أن يُعين في وظائف القضاة، الفئات الآتية:\n1 - قضاة المحاكم السابقون.\n2 - أعضاء النيابة العامة ومساعدوهم الحاليون والسابقون.\n3 - المشتغلون بعمل قانوني نظير للعمل القضائي في الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والخاصة.\nويصدر بتحديد الأعمال القانونية النظيرة للعمل القضائي، قرار من المجلس.\n4 - المحامون.\n5- أعضاء هيئات تدريس القانون والشريعة والقانون بالجامعات المعترف بها في الدولة.\nويكون تعيين من يندرج ضمن هذه الفئات وتحديد درجاتهم وأقدمياتهم، وفقاً للضوابط التي يصدر بها قرار من المجلس"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يُشترط في التعيين أو الترقية في الوظائف القضائية، مراعاة التدرج في وظائف القضاء، وانقضاء مدة ثلاث سنوات على الأقل في الدرجة التي يشغلها القاضي، وانقضاء مدة سنتين على الأقل بالنسبة للقاضي المساعد.\nوتُحدد وظائف ودرجات القضاة على النحو الآتي:\nالمسمى الوظيفي\nنائب رئيس بمحكمة التمييز /نائب أول للرئيس بمحكمة الاستئناف.\nقاض بمحكمة التمييز/ نائب رئيس بمحكمة الاستئناف.\nقاض أول بمحكمة الاستئناف\nقاض بمحكمة الاستئناف.\nنائب أول للرئيس بالمحكمة الابتدائية.\nنائب رئيس بالمحكمة الابتدائية.\nقاض أول بالمحكمة الابتدائية.\nقاض بالمحكمة الابتدائية.\nقاض مساعد."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يؤدي القاضي قبل مباشرة مهام منصبه يميناً بالصيغة التالية:\n\"أُقسم بالله العظيم أن أحكم بين الناس بالعدل، وأن أحترم الشريعة الإسلامية والدستور وقوانين البلاد\".\nويكـون أداء اليمين بالنسبة لرئيس محكمة التمييز أمام الأمير، وبالنسبة لباقي القضاة أمام المجلس\nالفصل السابع ندب القضاة وإعارتهم"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لا يجوز ندب القاضي إلا للقيام بأعال قضائية أو قانونية.\nويكون الندب بقرار من المجلس لمدة سنة قابلة للتجديد، وبحد أقصى أربع سنوات متصلة.\nوفي حال الندب إلى إحدى وظائف النيابة العامة، يجب أن تكون درجة الوظيفة المنتدب إليها القاضي لا تقل عن درجة وظيفته"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "لا يجوز للقاضي، بغير موافقة المجلس، أن يكون محكماً بأجر أو بغير أجر في نزاع مطروح أو غير مطروح على القضاء، ويجوز بعد موافقة المجلس ندب القاضي ليكون محكماً عن الحكومة أو إحدى الهيئات أو المؤسسات العامة"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تجوز، بموافقة المجلس، إعارة القاضي إلى جهة حكومية أو دولية، داخل الدولة أو خارجها، ويصدر بالإعارة مرسوم.\nولا يجوز أن تزيد مدة الإعارة على أربع سنوات متصلة، إلا إذا اقتضت ذلك مصلحة عامة يقدرها الأمير بناءً على عرض المجلس.\nوفي جميع الأحوال، يحتفظ القاضي خلال مدة الإعارة بوظيفته وأقدميته فيها، وتدخل هذه المدة في حساب المعاش أو المكافأة وفقاً لأحكام هذا القانون.\nالفصل الثامن الإجازات"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يُصدر المجلس قراراً بنظام الإجازات السنوية للقضاة ومساعديهم."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تكون مدة الإجازة السنوية للقضاة ستين يوماً، وخمسة وأربعين يوماً لمساعدي القضاة.\nوإذا تخللت الإجازة أيام عطلات رسمية أو أيام إجازة مرضية أو أداء مهمة رسمية، فتُضاف أيام بعددها إلى الإجازة"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يُمنح القاضي إجازة مرضية لمدة لا تجاوز سنة براتب إجمالي،\nثم سنة أخرى بنصف راتب، ثم سنة ثالثة بربع راتب، وذلك كله وفقاً لحالته المرضية بناءً على التقارير الصادرة من الجهة الطبية المختصة\nوللقاضي أن يستنفد رصيده من الإجازات المقررة بالإضافة إلى ما يستحق من الإجـازات المرضية.\nوإذا لم يستطع القاضي مباشرة عمله بعد انقضاء الإجازات المقررة في هذه المادة، أو إذا ثبت في أي وقت عجزه عن القيام بمهام وظيفته لأسباب صحية بقرار من الجهة الطبية المختصة، أُحيل إلى التقاعد بمرسوم، بناءً على طلب المجلس\nالفصل التاسع واجبات القضاة"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجب على القاضي أن يحافظ، داخل العمل وخارجه، على صفة الوقار والكرامة، وتوقّي كل ما يمس أمانته أو يشكك\nفي نزاهته، وأن يحرص على الظهور بالمظهر اللائق بوظيفته، وأن يحافظ على حسن سمعة وظيفته، ويُحظر عليه، بصفة خاصة، ما يلي:\n1 - مزاولة الأعمال التجارية، أو أن يكون عضواً بمجالس إدارة الشركات أو المؤسسات أو الجمعيات أو النوادي، سواء كان ذلك بأجر أو بغير أجر.\n2 - إبداء الآراء السياسية أو الاشتغال بالعمل السياسي، أو الترشيح لانتخابات المجالس التشريعية أو البلدية خلال فترة عمله بالقضاء.\n3 - إفشاء سر المداولات، أو أي أسرار أخرى يطلع عليها بحكم عمله.\n4 - إبداء الرأي في المنازعات المعروضة عليه لأي جهة.\n5 - إبداء آرائه القانونية فيما قد يُعرض على القضاء، إلا من خلال المقالات العلمية أو الكتب، بعد الموافقة على نشرها من الرئيس.\n6 - الإدلاء بتصريحات أو أحاديث لوسائل الإعلام أو ممارسة أي نشاط إعلامي آخر، إلا بموافقة مسبقة من الرئيس.\n7 - أن يجلس في دائرة واحدة مع قاض آخر تربطه به صلة قرابة أو مصاهرة حتى الدرجة الرابعة، أو تربطه بأحد الخصوم أو ممثله أو المدافع عنه في الدعوى التي ينظرها، صلة قرابة أو مصاهرة للدرجة المُشار إليها.\n8 - النظر في أي قضية تكون له فيها مصلحة شخصية مباشرة أو غير مباشرة، أو علاقة بأي من أطرافها تتنافى مع واجباته كقاضٍ.\n9 - استغلال وظيفته لجلب منفعة أو دفع ضرر لنفسه أو لأي من أفراد عائلته.\n10 - قبول هدية أو منفعة من الخصوم أو وكلائهم أو ذويهم، أو الإذن لأحد أفراد عائلته قي قبولها أو الاحتفاظ بها"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجوز للمجلس أن يقرر منع القاضي من مباشرة أي عمل يرى أن القيام به يتعارض مع طبيعة وواجبات الوظيفة وحسن أدائها.\nويصدر بوثيقة السلوك المهني والنزاهة القضائية قرار من المجلس\nالفصل العاشر التفتيش القضائي"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تُنشأ هيئة للتفتيش القضائي، تلحق بالمجلس، وتكون برئاسة أحد نواب رئيس محكمة التمييز أو قضاتها وعضوية عدد كاف من القضاة بمحكمة التمييز ونواب أول ونواب الرئيس والقضاة الأول والقضاة بمحكمة الاستئناف.\nوتختص هيئة التفتيش القضائي بالتفتيش على أعمال القضاة الأول والقضاة بمحكمة الاستئناف ونواب أول ونواب الرئيس والقضاة الأول والقضاة والقضاة المساعدين بالمحكمة الابتدائية، وفحص وتحقيق الشكاوى التي تُقدم ضد القضاة وتكون متعلقة بأعمال وظائفهم أو بسلوكهم.\nويصدر المجلس قراراً بندب رئيس وأعضاء الهيئة لمدة سنة قابلة للتجديد.\nكما يصدر المجلس قراراً بنظام عمل هيئة التفتيش القضائي"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجري التفتيش على أعمال القضاة المنصوص عليهم في المادة السابقة، مرة على الأقل كل سنتين، ويكون تقدير الـكفاية بإحدى الدرجـات الآتية.\n(كفء - فوق المتوسط - متوسط - أقل من المتوسط).\nوتتولى هيئة التفتيش القضائي إحاطة القاضي علماً بكل ما يُودع في ملف خدمته من ملاحظات أو أوراق، كما تخطره بصورة من تقرير التفتيش.\nويجوز للقاضي التظلم إلى المجلس خلال خمسة عشر يوماً من تاريخ إخطاره.\nويفصل المجلس في التظلم بعد الاطلاع على الأوراق، وسماع أقوال المتظلم عند الاقتضاء.\nويكون قرار المجلس في شأن تقدير الكفاية نهائياً"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "في حال حصول القاضي على تقديرين متتاليين بدرجة \"متوسط\" أو تقدير واحد بدرجة \"أقل من المتوسط\"، يقرر\nالمجلس، بناءً على اقتراح رئيس هيئة التفتيش القضائي، نقله إلى وظيفة أخرى غير قضائية لا تقل في درجتها عن الوظيفة القضائية المنقول منها، وتزول ولايته القضائية من تاريخ قرار النقل، على أن يحتفظ براتبه الأساسي السابق على النقل بصفة شخصية، ولو جاوز نهاية مربوط درجة الوظيفة المنقول إليها"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لرئيس المحكمة المعنية ولرئيس هيئة التفتيش القضائي، تنبيه القاضي إلى ما قد يقع منه مخالفاً لواجبات ومقتضيات وظيفته، ويُحفظ هذا التنبيه في ملف خدمته.\nويجوز للقاضي التظلم من هذه التنبيه أمام المجلس خلال خمسة عشر يوماً من تاريخ إخطاره به، ويكون قرار المجلس في التظلم نهائياً.\nالفصل الحادي عشر مساءلة القضاة"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يـُساءل القاضي تأديبياً في الحالات التالية:\n1 - إذا أخل بواجبات وظيفته أو خرج على مقتضياتها.\n2 - إذا وقع منه ما يحط من شرف القضاء أو هيبته.\n3 - إذا وضع نفسه موضع الشبهات والريب"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يكون تأديب القضاة من اختصاص مجلس تأديب يُشكل برئاسة الرئيس وعضوية أقدم اثنين من أعضاء المجلس.\nوعند خلو وظيفة أحد الأعضاء، أو غيابه أو وجود مانع لـديه، يحل محله من يليه في الأقدمية.\nولا يجوز لمن تولى أو شارك في التحقيق أن يجلس للفصل في الدعوى التي تُقام بناءً عليه."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "لا يجوز أن تقام الدعوى التأديبية إلا بـإذن من الرئيس، وبعد تحقيق يتولاه أحد أعضاء محكمة التمييز أو أحد أعضاء هيئة التفتيش القضائي الذي يندبه الرئيس، بشرط ألا تقل درجته عن القاضي الذي بجري معه التحقيق.\nوفي جميع الأحوال، يتولى الادعاء أمام مجلس التأديب رئيس هيئة التفتيش القضائي أو من يندبه لذلك"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تُرفع الدعوى التأديبية بصحيفة تشتمل على التهمة والأدلة المؤيدة لها، وتُقدم لمجلس التأديب ليصدر قراره بإعلان القاضي بها للحضور أمامه إذا ما رأى وجهاً للسير في إجراءات المحاكمة التأديبية، على أن يكون الإعلان قبل الميعاد بخمسة عشر يوماً على الأقل.\nولمجلس التأديب عند السير في إجراءات المحاكمة أن يُقرر، بعد سماع أقوال القاضي، إيقافه عن مباشرة أعمال وظيفته، أو اعتباره في إجازة حتمية حتى تنتهي المحاكمة، وله قي أي وقت أن يعيد النظر في أمر الوقف أو الإجازة المذكورة.\nولا يترتب على إيقاف القاضي أو اعتباره في إجازة حتمية حرمانه من راتبه أو بدلاته أو وقف صرفها كلياً أو جزئياً."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تنقضي الدعوى التأديبية باستقالة القاضي، ولا يكون للدعوى التأديبية تأثير على الدعوى الجنائية أو المدنية الناشئة عن الواقعة ذاتها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "لمجلس التأديب إجراء ما يراه لازماً من تحقيقات، وله أن يندب أحد أعضائه للقيام، بذلك بشرط ألا تقل درجته\nعن القاضي الذي يجري معه التحقيق.\nوتكون للمجلس وللعضو المنتدب للتحقيق، السلطة المُخولة للمحاكم العادية بالنسبة للشهود الذين يرى سماع شهادتهم."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تكون جلسات مجلس التأديب سرية.\nويُحكم قي الدعوى التأديبية بعد سماع طلبات الادعاء ودفاع القاضي، الذي له أن يقدم دفاعه بنفسه أو أن يـنيب أحد القضاة قي الدفاع عنه.\nوإذا لم يحضر القاضي أو لم ينب عنه أحداً، جاز الحكم في غيابه بعد التحقق من صحة إعلانه.\nويجـب أن يكون الحكم الصادر في الدعوى التأديبية مشتملاً على الأسباب التي بُني عليها، وأن تُتلى أسبابه عند النطق به في جلسة سرية، ويكون هذا الحكم نهائياً وغير قابل للطعن فيه بأي طريق.\nويُخطر المجلس بصورة من الحكم فور صدوره."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "الجزاءات التأديبية التي يجوز توقيعها على القاضي هي:\n1 &ndash; الإنذار.\n2 - اللوم.\n3 - النقل إلى وظيفة غير قضائية.\n4 - العزل"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يتولى المجلس إبلاغ القاضي على عنوانه الوطني بمضمون الحكم التأديبي الصادر ضده، ويودع الحكم الصادر بجزاء الإنذار أو اللوم بملف خدمة القاضي"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تزول ولاية القاضي المحكوم بعزله أو نقله إلى وظيفة غير قضائية من تاريخ الحكم، ما لم يقض الحكم بزوال تلك الولاية من تاريخ وقفه عن العمل أو منحه الإجازة الحتمية.\nويصدر بتنفيذ جزاء العزل أو النقل إلى وظيفة غير قضائية قرار من الرئيس، ويُودع الحكم والقرار بملف خدمة القاضي"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "لا يترتب على الحكم الصادر بعزل القاضي حرمانه من حقه في المعاش أو المكافأة، ما لم يقرر مجلس التأديب غير ذلك"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "لا تجوز ترقية القاضي المحال إلى المساءلة التأديبية أو المحاكمة الجنائية أو الموقوف عن العمل طوال مدة الإحالة أو الوقف.\nفإذا ثبت عدم إدانته، وجب عند ترقيته احتساب أقدميته في الوظيفة المرقى إليها من تاريخ استحقاق الترقية"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "لا يجوز النظر في ترقية القاضي الذي وقع عليه أحد الجزاءات التأديبية المبينة فيما يلي، إلا بعد انقضاء الفترات الآتية:\n1- ستة أشهر في حالة الإنذار.\n2 - سنة في حالة اللوم"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تُمحى الجزاءات التأديبية التي توقع على القاضي تلقائياً بعد انقضاء الفترات الآتية.\n1 - ستة أشهر في حالة الإنذار.\n2 - سنة في حالة اللوم.\nويترتب على محو الجزاء اعتباره كأن لم يكن بالنسبة للمستقبل، وترفع أوراق الجزاء وكل إشارة إليه وما يتعلق به من ملف خدمة القاضي"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "لا يجوز القبض على القاضي أو اتخاذ أي إجراء من إجراءات التحقيق معه، أو رفع الدعوى الجنائية عليه، إلا بإذن من المجلس.\nوفي أحوال التلبس بارتكاب جناية، تُتخذ الإجراءات التحفظية المناسبة مع القاضي ومعاملته بما يحفظ عليه كرامة وظيفته، ويجب على النائب العام أن يرفع الأمر مباشرة إلى رئيس المجلس لتحديد جلسة على وجه السرعة أمام إحدى الدوائر الجنائية بمحكمة التمييز للنظر قي الأمر، وللدائرة بعد سماع أقوال القاضي، أن تقرر حبسه احتياطياً أو الإفراج عنه بكفالة أو بغير كفالة.\nوتُراعى الإجراءات السابقة متى رأت الدائرة استمرار الحبس الاحتياطي بعد انقضاء المدة التي قررتها.\nويكون حبس القاضي احتياطياً وتنفيذ العقوبات المقيدة للحرية عليه، في أماكن مستقلة عن الأماكن المخصصة\nللمحبوسين الآخرين"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يجوز للمجلس أن يقرر وقف القاضي عن مباشرة أعمال وظيفته أثناء إجراءات التحقيق في الجريمة المتهم فيها، وذلـك تلقاء نفسه أو بناءً على طلـب رئيس محكمة التمييز، أو رئيس المحكمة التابع لها أو الجمعية العامة للمحكمة.\nولا يترتب على الإيقاف حرمان القاضي من راتيه وبدلاته أو وقف صرفها كلياً أو جزئياً طوال مدة الإيقاف عن العمل"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "في الحالات التي تتقرر فيها إحالة القاضي إلى المحاكمة الجنائية، تُوقف الإجراءات التأديبية إلى أن يصدر حكم نهائي من المحكمة المختصة.\nوبعد صدور الحكم الجنائي، يعرض رئيس هيئة التفتيش القضائي الأمر على المجلس، ليُقرر ما يُتبع في شأن مساءلة القاضي تأديبياً."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تتم محاكمة القاضي عن الجرائم التي تقع منه في جلسة سرية.\nويترتب على صدور حكم بتقييد حرية القاضي، إيقافه عن مباشرة وظيفته طوال مدة تنفيذ الحكم، ويُعرض الأمر\nعلى المجلس ليقرر ما يُتبع بشأن مساءلته.\nالفصل الثاني عشر انتهاء ولاية القضاة"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تنتهي ولاية القاضي لأحد الأسباب الآتية:\n1 - الوفاة.\n2 - الاستقالة.\n3 - بلوغ سن التقاعد.\n4 - العزل بحكم تأديبي، طبقاً لأحكام هـذا القانون.\n5 - النقل إلى وظيفة غير قضائية، وفقاً لأحكام هذا القانون.\n6 - الفصل من الخدمة بقرار أميري لأسباب تتعلق بالصالح العام.\n7 - الإحالة إلى التقاعد، وفقاً لأحكام هذا القانون"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "تُعتبر استقالة القاضي مقبولة من تاريخ تقديمها، إذا كانت غير مقترنة بقيد أو معلقة على شرط.\nولا يترتب على الاستقالة حرمان القاضي من المعاش أو المكافأة"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تكون سن التقاعد للقضاة خمساً وستين سنة.\nوللقاضي بعد بلوغ الستين أن يطلب إحالته إلى التقاعد، ويكون الطلب مقبولاً من تاريخ تقديمه.\nوللمجلس مد خدمة القاضي إلى ما بعد بلوغه سن الإحاله إلى التقاعد، بما لا يجاوز خمس سنوات.\nويكون مد الخدمة فيما يزيد على ذلك، وبحد أقصى خمس سنوات، بمرسوم، بناءً على اقتراح المجلس"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يُمنح القاضي الذي انتهت خدمته ببلوغ سن التقاعد أو لأسباب طبية أوجبت إنهاء خدمته بالإحالة إلى التقاعد، راتباً إجمالياً لمدة سنتين.\nويُمنح ورثة القاضي الراتب الإجمالي المُشار إليه في الفقرة السابقة، إذا كان انتهاء الحدمة بسبب الوفاة"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "في حالة نقل القاضي بموافقته إلى وظيفة غير قضائية، يكون النقل إلى درجة تعادل وظيفته، وإذا كان راتبه الإجمالي وقت النقل يجاوز الراتب الإجمالي للدرجة المنقول إليها، يحتفظ بالفرق بين الراتبين بصفة شخصية مع مراعاة ألا يقل راتبه الأساسي عن راتبه الأساسي وقت النقل."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "إذا تُوفي القاضي أو أصيب بعـجز كُلي أو جزئي، وكان ذلـك أثناء تأديته لوظيفته أو بسببها، استحق هو أو ورثته، بحسب الأحوال، تعويضاً عن الوفاة أو إصابة العمل، ويُحدد التعويض وفقاً لما يلي:\n1 - في حالة الوفاة أو العجز الكُلي، يكون التعويض بمقدار الراتب الإجمالي للقاضي لمدة ثلاث سنوات، وتُعتبر الوفاة الناتجة عن الإجهاد أو الإرهاق من العمل إصابة عمل متى ثبت ذلك بتقرير من الجهة الطبية المختصة.\n2 - في حالة العجز الجزئي، يُقدر التعويض بنسبة مئوية من تعويض العجز الكُلي تعادل نسبة العجز الجزئي إلى العجز الكُلي وفقاً لما تُقرره الجهة الطبية المختصة.\nالفصل الثالث عشر مساعدو القضاة"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يُلحق بالمحكمة الابتدائية عدد كاف من مساعدي القضاة، يتم تدريبهم وتأهيلهم وتُسند إليهم الأعمال المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يُشترط فيمن يُعين مساعد قاض أن يكون قطرياً ومستوفياً للشروط المنصوص عليها في المادة (32) من هذا القانون، على ألا يقل عمره عن إحدى وعشرين سنة."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يكون تعيين مساعد القاضي بقرار من الرئيس.\nوتكون الثلاثة أشهر الأولى من عمل مساعد القاضي فترة اختبار قابلة للتجديد لمدة مماثلة، يتم خلالها تقدير مدى صلاحيته لشغل الوظيفة، وذلك بموجب تقرير يعده رئيس هيئة التفتيش القضائي ويُعتمد من الرئيس، فإذا ثبت عدم صلاحيته أنهيت خدمته.\nوإذا قُضيت فترة الاختبار بنجاح، اعتبر مساعد القاضي مثبتاً في وظيفته، وحُسبت له تلك الفترة ضمن مدة خدمته.\nويؤدي مساعد القاضي، عقب انتهاء فترة الاختيار بنجاح، أمام الرئيس، يمينا بالصيغة التالية:\n\"أُقسم بالله العظيم أن أُودي أعمالي بالشرف والأمانة، وأن أحترم الشريعة الإسلامية والدستور وقوانين البلاد\".\nوفي حالة استيفاء مساعد القاضي الشروط المقررة للتعيين في وظيفة قاض مساعد، وبشرط ألا تقل مدة خدمته عن سنة، يُقدم على غيره في التعـيـين فيها"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يختص مساعد القاضي بالآتي:\n1 - إجراء المعاينة في الدعاوى التي تندبه المحكمة لإجراء المعاينة فيها.\n2 - تحضير طلبات التنفيذ قبل عرضها على القاضي المختص للفصل فيها.\nولمساعد القاضي في سبيل ذلك استيفاء المستندات والبيانات الخاصة بالأموال محل التنفيذ، والتحقق من ملكيتها للمطلوب التنفيذ ضده، وقابليتها للحجز.\n3 - حضور جلسات المحاكم دون أن يشارك في عضوية هيئة المحكمة أو إصدار الأحكام.\n4 - المساهمة في أعمال المكتب الفني لمحكمة التمييز.\n5 - أي اختصاصات أخرى تُسند إليه من المجلس أو رئيس محكمة التمييز وفقاً لهذا القانون.\nويتم توزيع الأعمال بين مساعدي القضاة بقرار من الرئيس أو من يفوضه"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "مع مراعاة الأحكام المنصوص عليها في هذا الفصل، تسري على مساعدي القضاة أحكام الفصول الثامن والتاسع والعاشر والحادي عشر من هذا القانون.\nوتصدر قرارات إنهاء خدمة مساعدي القضاة أو نقلهم إلى وظائف أخرى، طبقاً لأحكام هذا القانون، من الرئيس.\nالفصل الرابع عشر أعوان القضاة"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "أعوان القضاة هم الخبراء والمترجمون وأمناء المحاكم."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يُعين بكل محكمة عدد كاف من الموظفين الفنيين والإداريين وأمناء المحاكم.\nويحلف هؤلاء الموظفون قبل مباشرة أعمالهم أمام رئيس المحكمة المختص، يميناً بأن يؤدوا أعمالهم بالصدق والأمانة."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يتولى رؤساء المحاكم، بعد التشاور مع رؤساء الدوائر، توزيع الأعمال الإدارية بين موظفي كل محكمة، وكذلك نقلهم وندبهم داخل دوائر المحكمة.\nويكون النقل أو الندب فيما بين المحاكم أو إلى خارجها، بقرار من الرئيس"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "تسري على أعوان القضاة وغيرهم من موظفي المحاكم أحكام لائحة شؤون الموظفين التي يصدر بها قرار من المجلس.\nالفصل الخامس عشر أحكام ختامية"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يُعمل أمام المحاكم بأحكام قانون المرافعات المدنية والتجارية وقانون الإجراءات الجنائية المُشار إليهما، وذلك فيما لم يرد بشأنه نص في هذا القانون"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "مع مراعاة توافر الاعتمادات المالية اللازمة، يجوز منح القاضي مكافأة أداء بحد أقصى راتب إجمالي ثلاثة أشهر في نهاية كل سنة، وفقاً للقواعد التي يقررها المجلس."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يصدر بلائحة شؤون القضاة وتحديد رواتبهم وبدلاتهم، قرار من الأمير."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "فيما لم يرد بشأنه نص في هذا القانون ولائحة شؤون القضاة، تسري على القضاة ومساعدي القضاة أحكام قانون الموارد البشرية المدنية المُشار إليه"
    }
  ],
  "definitions": []
}
