{
  "id": "qa-law-9222",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 2023 بشأن الوثائق والمحفوظات",
  "short_name": "قانون رقم (7) لسنة 2023 بشأن الوثائق والمحفوظات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9222&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nدار الوثائق: دار الوثائق القطرية المنظمة بالقرار الأميري رقم (29) لسنة 2023 المُشار إليه.\nمجلس الأمناء: مجلس أمناء دار الوثائق.\nالرئيس: رئيس مجلس الأمناء.\nاللجنة: لجنة إتلاف الوثائق والمحفوظات المنصوص عليها في المادة (21) من هذا القانون.\nالجهات المعنية: الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، وأي جهة أخرى يصدر بتحديدها قرار من مجلس الوزراء.\nالوثائق: كل تسجيل بالكتابة أو الطباعة أو الصورة أو الرسم أو التخطيط أو الصوت أو غيره، سواء على الورق أو الأشرطة الممغنطة أو الوسائط الإلكترونية، أو غير ذلك من الوسائل، وتشمل الوثائق العامة والتاريخية والوطنية والخاصة وغيرها من الوثائق المُحددة في هذا القانون.\nالوثائق العامة: كل وثيقة تتعلق بأعمال الجهات المعنية سواء في المجال التشريعي أو القضائي أو الإداري أو غيره، ويُعتبر وثيقة عامة كل ما يرد إلى أية جهة معنية أو يصـدر منها من وثائق ترتبط بعملها، أو تكون لازمة لتسييرها.\nالوثائق التاريخية: كل وثيقة تُعد مادةً لتاريخ دولة قطر بصفة خاصة ولتاريخ دول الخليج العربية وما يتصل بهذا التاريخ في جميع العصور بصفة عامة، وفقاً لما تُحدده دار الوثائق.\nالوثائق الوطنية: كل وثيقة تتعلق بمصالح الدولة الوطنية وسياستها العليا وأمنها الوطني.\nالوثائق الخاصة: كل وثيقة عامة أو تاريخية أو وطنية تـكون مملوكة للأشخاص ملكية خاصة أو بحيازتهم.\nالوثائق الجارية: كل وثيقة يتم استخدامها بصفة مستمرة ومتواترة، وفقاً لمقتضيات عمل الجهات المعنية.\nالوثائق الوسيطة: كل وثيقة انتهى اعتبارها وثيقة جارية وأصبح استخدامها عرضياً.\nالمحفوظات: كل وثيقة وسيطة تم انتقاؤها للحفظ الدائم لدى دار الوثائق بعد أن انتفت الحاجة إليها.\nالتصنيف: تنظيم الوثائق وفقاً للأقسام والأساليب المتبعة لدى دار الوثائق.\nتحويل الوثائق: عملية نقل الوثائق الجارية بعد انتهاء الحاجة إليها من أماكن العمل إلى مكان حفظ الوثائق الوسيطة لدى الجهة مُصدرة الوثائق.\nترحيل المحفوظات: عملية نقل المحفوظات من أية جهة مصدرة لها إلى دار الوثائق لحفظها بصفة دائمة.\nالفرز: عملية تحديد الوثائق التي يتم حفظها بصفة دائمة، والوثائق القابلة للإتلاف مباشرة أو بعد المدد المُحددة.\nمدد الاستبقاء: مدد استبقاء الوثائق الجارية والوثائق الوسيطة في الجهة مصدرة الوثائق، لغاية ترحيلها إلى دار الوثائق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون على الوثائق والمحفوظات.\nويُستثنى من تطبيق أحكامه وثائق ومحفوظات الجهات التي يصدر بتحديدها قرار من مجلس الوزراء\nالفصل الثاني الوثائق"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُعتبر الوثائق العامة والتاريخية والوطنية من الأملاك العامة للدولة، ولا يجوز التصرف فيها أو تملكها أو حيازتها أو إتلافها، إلا وفقاً لأحكام هذا الـقانـون"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تلتزم الجهات المعنية بتوفير ظروف الحماية والسلامة اللازمة لوثائقها طيلة مدة احتفاظها بتلك الوثائق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تؤول إلى دار الوثائق وثائق أي جهة معنية أُلغيت أو تغيّرت أغراضها أو مهامها أو اختصاصاتها، ما لم تُسند هذه الأغراض أو المهام أو الاختصاصات إلى جهة معنية أخرى.\nالفصل الثالث الوثائق الخاصة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يلتزم كل من يملك أو يحوز وثائق خاصة بتسجيلها لـدى دار الوثائق، وفقاً للضوابط والشروط التي يصدر بتحديدها قرار من مجلس الوزراء بناءً على اقتراح مجلس الأمناء."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحتفظ مالك أو حائز الوثائق الخاصة بعد تسجيلها لـدى دار الوثائق بحقه في الملكية أو الحيازة، ويلتزم يحفظها وترميمها أو السماح بترميمها من قبل دار الوثائق، كما يلتزم بالإبقاء على مكوناتها وعدم تجزئتها أو إحداث أي تغيير أو تعديل بها.\nويتم الاطلاع على الوثائق الخاصة وفقاً للشروط والضوابط التي يصدر بتحديدها قرار من مجلس الأمناء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على مالك أو حائز الوثائق الخاصة، التي تم تسجيلها، أن يخطر دار الوثائق قبل التصرف فيها بأي تصرف قانوني، بمدة لا تقل عن (30) ثـلاثـين يوماً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز لمالك الوثائق الخاصة أو حائزها أن يهـب أو يوصي بوثائقه إلى دار الوثائق، ويتم إبرام عقد بينهما في هذا الشأن، يتضمن الشروط التي يضعها الواهب أو الموصي وخاصة فيما يتعلق بضوابط الاطلاع عليها.\nكما يجوز لمالك الوثائق الخاصة أو حائزها إيداعها، على سبيل الأمانة، لدى دار الوثائق بموجب عقد يُبرم بينهما في هـذا الـشـأن."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لدار الوثائق حق شراء أي وثائق خاصة تهم الصالح العام، ويتم تقييم هذه الوثائق وتحديد ثمنها عن طريق لجنة تُشكل بدار الوثائق لهذا الغرض، تسمى \"لجنة تثمين الوثائق\".\nويصدر بتشكيل لجنة تثمين الوثائق، ونظام عملها، وتحديد مكافآت أعضائها قرار من مجلس الوزراء، بناء على اقتراح الرئيس"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تكون لدار الوثائق الأولوية في الحصول على أي وثيقة خاصة تم عرضها للبيع إذا كانت تتعلق بالصالح العام وذلك بعد سداد ثمنها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز لمجلس الأمناء، في حالات الضرورة التي يقدرها ولاعتبارات المنفعة العامة، أن يصدر قراراً باستملاك أي من الوثائق الخاصة.\nوعلى مالكها أو حائزها تسليمها لدار الوثائق خلال (30) ثلاثين يوماً من تاريخ إخطاره بقرار الاستملاك على عنوانه الوطني أو بأي وسيلة أخرى تفيد العلم، وللرئيس تقصير هذا الأجل بإخطار موجه لحائزها أو مالكها.\nولمالك الوثيقة أو حائزها أن يتظلم إلى مجلس الأمناء من قرار الاستملاك، خلال (30) ثلاثين يوماً من تاريخ إخطاره بالقرار، ويبت مجلس الأمناء في التظلم في مدة لا تجاوز (15) خمسة عشر يوماً من تاريخ تقديمه، ويُعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تقدر لجنة تثمين الوثائق، المنصوص عليها في المادة (10) من هذا القانون، تعويضاً مناسباً عن الاستملاك، وتتولى إخطار مالك الوثيقة أو حائزها بقرارها بشأن قيمة التعويض المُقدر، خلال (30) ثلاثين يوماً من تاريخ صدوره، على عنوانه الوطني أو بأي وسيلة أخرى تفيد العلم.\nولمالك الوثيقة أو حائزها أن يتظلم إلى مجلس الأمناء من قرار تقدير قيمة التعويض خلال (30) ثلاثين يوماً من تاريخ إخطاره بقية التعويض، ويبت مجلس الأمناء في التظلم في مدة لا تجاوز (15) خمسة عشر يوماً من تاريخ تقديمه، ويُعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز إخراج أي وثائق خاصة من الدولة بصفة مؤقتة أو نهائية، إلا بعد الحصول على موافقة كتابية من دار الوثائق\nالفصل الرابع تصنيف وإدارة الوثائق والمحفوظات"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تلتزم الجهات المعنية بتطبيق القواعد والنظم والإجراءات التي تعتمدها دار الوثائق لإدارة الوثائق الجارية والوسيطة.\nكما تلتزم الجهات المعنية بما يلي:\n1 - إعداد نظام الأرشفة الإلكترونية.\n2 - تقديم الدعم الفني للموظفين في تطبيق القواعد والنظم المُقررة فيما يتعلق بإدارة الوثائق.\n3 - تقديم المساعدة الفنية للموظفين في عملية تحويل الوثائق.\n4 - ترحيل المحفوظات"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تكون الجهات المعنية هي المسؤولة عن وثائقها إلى أن تنتهي حاجتها إليها.\nوعلى كل جهة، بالتنسيق مع دار الوثائق، إعداد وتنفيذ نظام لوثائقها يتضمن على الأخص ما يلي:\n1 - تصنيفاً لوثائقها يتلاءم مع طبيعة عمل الجهة ونوعية وثائقها.\n2 - جداول لمدد استبقائها وثائقها.\n3 - طريقة حفظ وتداول الوثائق والوثائق ذات الطابع السري.\n4 - الأدوات والقواعد الإجرائية الأخرى اللازمة لإدارة الوثائق.\nويصدر بهذا النظام قرار من وزير أو رئيس الجهة المعنية، بحسب الأحوال، بعد التنسيق مع دار الوثائق، ويكون إعداد هذا النظام وفقاً لدليل استرشادي يصدر به قرار من مجلس الأمناء.\nوتتولى دار الوثائق إعداد نظام موحد لتصنيف الوثائق المتماثلة أو المتقاربة في نوعيتها والمتداولة بين الجهات المعنية وجداول مدد استبقائها، وذلك بالتنسيق مع الجهات المعنية، ويصدر بهذا النظام قرار من مجلس الوزراء بناء على اقتراح مجلس الأمناء"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتولى الجهات المعنية تحويل الوثائق، وذلك بعد انقضاء مدد الاستبقاء المُحددة لها.\nوتتولى الجهات المعنية حفظ الوثائق الوسيطة في أماكن مُعدة لهذا الغرض لديها، وتحت مسؤوليتها، طيلة مدد الاستبقاء المُحددة لها.\nكما تتولى الجهات المعنية فرز الوثائق الوسيطة بعد انتهاء مدد الاستبقاء المُحددة لها، وترحيل المحفوظات، والتنسيق مع اللجنة لاتخاذ إجراءات إتلاف الوثائق الأخرى.\nويصدر بضوابط وإجراءات تطبيق هذه المادة قرار من مجلس الوزراء، بناء على اقتراح مجلس الأمناء"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على الجهات المعنية اتخاذ كافة الإجراءات والتدابير اللازمة للمحافظة على سرية الوثائق التي بحوزتها والتقيد بضوابط التصنيف وفقاً للأحكام الواردة في هذا القانون والقرارات الصادرة تنفيذاً له، وأن تقوم بالتدوين على الوثائق المذكورة بما يفيد الحظر ومنع التداول أو الاطلاع عليها، إلا لمن تستوجب طبيعة عملهم ذلك."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يلتزم كل موظف يعمل في أي من الجهات المعنية، بالمحافظة على الوثائق التي يستعملها أثناء ممارسة عمله، وعلى سرية المعلومات التي تتضمنها، وتسليمها إلى جهة عمله عند نقله أو ندبه أو انتهاء خدمته."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تُحدد بقرار من مجلس الوزراء، بناءً على اقتراح مجلس الأمناء، الأسس والضوابط الخاصة والإجراءات اللازمة لتصنيف الوثائق من حيث السرية وقواعد الاطلاع عليها.\nالفصل الخامس إتلاف الوثائق والمحفوظات"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تُنشأ بدار الوثائق لجنة تُسمى \"لجنة إتلاف الوثائق والمحفوظات\"، تُشكل بقرار من مجلس الوزراء، بناء على اقتراح الرئيس، من ثلاثة ممثلين عن دار الوثائق يكون من بينهم رئيس اللجنة ونائبه، وممثلين عن الوزارات والأجهزة الحكومية المعنية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظـفـي دار الوثائق، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الرئيس."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز للجهات المعنية إتلاف الوثائق والمحفوظات الخاصة بها، إلا بعد موافقة اللجنة.\nوتُحدد ضوابط وشروط وقواعد إتلاف الوثائق والمحفوظات بقرار من مجلس الوزراء بناء على اقتراح مجلس الأمناء.\nالفصل السادس الاطـلاع على المحفوظات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا تخل أحكام هذا القانون بأية أحكام متعلقة بالاطلاع على المحفوظات تكون مُقررة في أي قـانـون آخر."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز للجهات المعنية التي قامت بترحيل محفوظاتها، الاطلاع عليها أو استرجاعها مؤقتاً كلما اقتضى الأمر ذلك.\nكما يجوز لدار الوثائق، للمصلحة العامة، إتاحة الاطلاع على المحفوظات لجهات أخرى"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع مراعاة حكم المادة (26) من هذا القانون، يجوز لكل شخص الاطلاع على المحفوظات والاستفادة منها، وفقاً للشروط والضوابط والإجراءات التي يصدر بتحديدها قرار من مجلس الأمناء."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تكون المدة المُحددة لحظر الاطلاع على المحفوظات التالية، (120) مائة وعشرين سنة من تاريخ إنشاء المحفوظات أو الحصول عليها:\n1 - المحفوظات المتعلقة بالتحقيقات والإحصاءات، التي تتضمن معلومات عن الأفراد تخص أفعالهم وسلوكهم وتمسّ حياتهم الشخصية والعائلية.\n2 - المحفوظات المتعلقة بالقضايا المرفوعة أمام القضاء التي لها صلة بحياة الأفراد الشخصية أو العائلية، وتُحتسب المدة المذكورة من تاريخ القرار أو الحكم البات في القضية أو من تاريخ غلق الملف الخاص بها نهائياً.\n3 - المحفوظات المتعلقة ببيانات وسجلات الأحوال المدنية الخاصة بالزواج والطلاق والمواليد والوفيات.\n4 - المحفوظات المتضمنة معلومات عن حياة الأفراد المهنية والصحية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "استثناءً من أحكام المادة السابقة، يجوز لدار الوثائق السماح للأشخاص بالاطلاع على المحفوظات لاعتبارات تتعلق بالصالح العام، أو بمقتضيات البحث العلمي بشرط موافقة الجهة التي أصدرتها، مع مراعاة عدم المساس بالطابع السري للحياة الشخصية أو بأمن الوطن وسلامته"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز لكل ذي مصلحة، بعد سداد الرسوم المُقررة، أن يحصل على نسخ أو صور طبق الأصل مُصدقاً بصحتها من المحفوظات التي تخصه، وتكون لهذه النسخ أو الصور القيمة القانونية ذاتها المُقررة لأصولها"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز لدار الوثائق أن تسمح لكل شخص اطلع على محفوظات، وفقاً لأحكام هذا القانون، أن يحصل على نُسخ أو صور طبق الأصل منها، وذلك بعد سداد الرسوم المُقررة.\nولا يجوز له استعمال ما يحصل عليه لأغراض تجارية، إلا بعد الحصول على ترخيص كتابي بذلك من دار الوثائق"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يلتزم كل من يطلع على المحفوظات بعدم استعمالها خارج نطاق ما تسمح به أحكام هذا القانون والقرارات الصادرة تنفيذاً له.\nالفصل السابع العقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على (1,000,000) مليون ريال، أو بإحدى هاتين العقوبتين، كل من تعمّد إتلاف وثيقة من الوثائق أو إخراجها من الدولة أو تصويرها أو إفشاء ما تضمنته من معلومات، بالمخالفة لأحكام هذا القانون والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر،\nيُعاقب بالحبس مدة لا تجاوز ستة وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المواد (3)، (19)، (22)، (29/ فقرة ثانية)، (30)، من هذا القانون."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر،\nيُعاقب بالغرامة التي لا تزيد على (100,000) مائة ألف ريال، كل من خالف حكم المادة (6) من هذا القانون"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز للرئيس أو من يُفوضه، الصلح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى لمبلغ الغرامة المُقررة لكل منها.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها، بحسب الأحوال"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يكون لموظفي دار الوثائق، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الرئيس، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يُصدر مجلس الأمناء القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يُلغى القانون رقم (14) لسنة 1980 المُشار إليه."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القانون. ويُعمل به بعد ستة أشهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
