{
  "id": "qa-law-9221",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 2023 بتعديل بعض أحكام القانون رقم (18) لسنة 2017 بشأن النظافة العامة",
  "short_name": "قانون رقم (6) لسنة 2023 بتعديل بعض أحكام القانون رقم (18) لسنة 2017 بشأن النظافة العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9221&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بتعريفي \"الوزارة\"، \"الوزير\"، المنصوص عليهما في المادة (1) من القانون رقم (18) لسنة 2017 المُشار إليه، التعريفان التاليان:\nالوزارة: وزارة البلدية\nالوزير: وزير البلدية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُستبدل بنصوص المواد (4)، (8)، (10)، (15) من القانون رقم (18)\nلسنة 2017 المُشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"يُحظر إشغال الميادين والطرق والشوارع والممرات والأزقة والأرصفة والساحات والمواقف العامة بالمركبات المهملة أو المعدات أو الآلات أو المباني المؤقتة أو الثابتة، بدون ترخيص من البلدية المختصة.\nكما يُحظر ترك الوسائط البحرية وأي معدات تُستخدم في نقلها براً أو بحراً، أو أي معدات تُستخدم للصيانة، أو أي معدات أو آلات أو مركبات أو أجزاء منها مهملة في الميناء أو على شاطئ البحر حتى أبعد مسافة يصل إليها الموج مع حرم الشاطئ بمسافة (10) عشرة أمتار وإلى مسافة (50) خمسين متراً داخل مياه البحر، مدة تجاوز (3) ثلاثة أيام، بدون ترخيص من البلدية المختصة.\nويجوز للبلدية المختصة حجز المضبوطات محل المخالفة، وفي حال عدم تقدم صاحب الشأن خلال (3) ثلاثة أشهر من تاريخ الحجز لاستردادها بعد سداد المبالغ المستحقة عليه، يكون للجنة المنصوص عليها في المادة (9 مكرراً) من هذا القانون، يعد إخطار المُخالف، بيع المضبوطات بالمزاد العلني لاستيفاء المصروفات الإدارية وغيرها من المبالغ المستحقة عليه، على أن تُرد إليه المبالغ التي قد تتبقى من ثمن البيع بعد ذلك.\nولصاحب الشأن التظلم إلى الوزير من القرارات الصادرة بناء على هذه المادة ، وفقاً للإجراءات المنصوص عليها في المادة (16 مكرراً) من هذا القانون.\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "\"يُحظر ترك أو إلقاء أو سكب المخلفات، أو التخلص منها، في غير الأماكن التي تحددها البلدية المختصة، وفي حالة مخالفة ذلك، يجوز للبلدية المختصة إزالة أسباب المخالفة على نفقة المخالف، وحجز سيارات النقل المستخدمة في هذه المخالفات، لمدة لا تجاوز (3) ثلاثة أشهر.\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "\"تتولى البلدية المختصة، تنفيذ أعمال النظافة العامة بجميع صورها، بما في ذلك جمع المخلفات ونقلها وتفريغها والتخلص منها، ويجوز لها إعادة تدويرها ومعالجتها للاستفادة منها، ولها أن تعهد بهذه العمليات كلها أو بعضها إلى متعهد أو أكثر وفقاً لأحكام القانون، بما في ذلـك المنتج أو المستورد للمواد التي تتولد منها تلك المخلفات، وذلك وفقاً للضوابط التي يصدر بها قرار من الوزير.\nوتُحدد بقرار من الوزير رسوم الخدمات التي تؤديها البلديات المختصة، وفقاً لأحكام هذا القانون، والجهات التي تعفى من أداء هذه الرسوم.\nويجوز أن يتولى المسؤول عن إدارة المباني السكنية وأصحاب المكاتب والمنشآت والمحال التجارية أو غيرها، تنفيذ أعمال النظافة العامة عن طريق متعهد أو أكثر، مقابل الإعفاء من رسوم الخدمات الـتي تؤديها البلدية المختصة، وذلك في المناطق ووفقاً للضوابط التي يصدر بها قرار من الوزير.\nوتتولى الإدارة، بالتنسيق مع الجهات المعنية بالدولة، تصنيف المتعهدين وفقاً للاشتراطات والمعايير التي تراها مناسبة للقيام بالعمليات المُشار إليها.\nوفي جميع الأحوال، يكون المتعهد مسؤولاً عن جامعي المخلفات التابعين له، وطريقة التخلص منها.\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "\"مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر:\n1 - يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على (25,000) خمسة وعشرين ألف ريال، أو بإحدى هاتـين العقوبتين، كل مَن خالف حكم المادة (8) من هذا القانون.\n2 - يُعاقب بالحبس مدة لا تجاوز (6) ستة أشهر، وبالغرامة التي لا تزيد (10,000) عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل مَن خالف حكم المادة (2) من هذا القانون.\n3 - يُعاقب بالغرامة التي لا تزيد على (25,000) خمسة وعشرين ألف ريال، كل مَن خالف أياً من أحكام المواد (4/فقرة أولى وثانية)، (12/ فقرة أولى وثانية)، (13/ فقرة أولى وثانية) من هذا القانون، وكل متعهد أو مسؤول خالف أياً من الضوابط المُشار إليها في المادة (10) من هذا القانون.\n4 - يُعاقب بالغرامة التي لا تزيد على (10,000) عشرة آلاف ريال، كل من خالف أياً من أحكام المواد (3)، (5)، (6)، (7)، (9)، (11/ فقرة أولى) من هذا القانون.\nوللمحكمة، بحسب الأحوال، أن تقضي فضلاً عن العقوبات المنصوص عليها في البنود السابقة، بمصادرة المضبوطات، أو إغلاق المحال أو المكاتب أو المنشآت التي وقعت فيها أي من المخالفات المنصوص عليها في المواد (4/فقرة أولى وثانية)، (7)، (9) من هذا القانون، لمدة لا تجاوز (3) ثـلاثة أشهر.\nوإذا كان المخالف غير قطري، جاز الحكم بإبعاده من البـلاد.\nوتُضاعف العقوبة في حالة العود، ويعتبر عائداً، في تطبيق أحكام هذا القانون، كل من ارتكب جريمة مماثلة لجريمة سبق معاقبته عليها بإحدى العقوبات المُقررة لمخالفة أحكامه، قبل مضي (3) ثلاث سنوات من تاريخ انتهاء تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة.\nومع عدم الإخلال بالعقوبات المنصوص عليها في هذه المادة ، وبمراعاة أحكام المواد (12)، (13)، (14) من هذا القانون، على البلدية المختصة تكليف المخالف بإزالة أسباب المخالفة في المدة التي تُحددها، وإلا إزالتها على نفقته، مع تحصيل النفقات من المخالف بالطريق الإداري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُستبدل الجدول المرفق بهذا القانون بالجدول المرفق بالقانون رقم (18) لسنة 2017 المُشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مكرراً).\n\"تُنشأ بالوزارة لجنة تُسمى \"اللجنة المشتركة لإزالة المركبات والآليات والمعدات المهملة والتخلص منها\"، يصدر بتشكيلها وتحديد اختصاصاتها ونظام عملها ومكافآت أعضائها قرار من مجلس الوزراء.\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مكرراً):\n\"مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، يجوز بقرار مُسبب من مدير البلدية المختصة، إغلاق المكاتب أو المنشآت أو المحال التجارية والصناعية، المخالفة لأي من أحكام هذا القانون، وذلك لمدة لا تجاوز شهـراً.\nولصاحب الشأن التظلم إلى الوزير من قرار الإغلاق خلال (10) عشرة أيام من تاريخ إخطاره بالقرار، ويرفق بالتظلم المستندات المؤيدة له.\nويبت الوزير في التظلم خلال (15) خمسة عشر يوماً من تاريخ تقدمه، ويُعتبر مضي هذه المدة دون البت فيه بمثابة رفض ضمني له، ويكون القرار الصادر في شأن التظلم نهائياً.\nولا يكون قرار الإغلاق نافذاً إلا بعد مضي المدة المقررة للتظلم أو البت فيه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القانون ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
