{
  "id": "qa-law-9224",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 2023 بإصدار قانون النيابة العامة",
  "short_name": "قانون رقم (9) لسنة 2023 بإصدار قانون النيابة العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9224&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "النيابة العامة هيئة قضائية مستقلة.\nوتكون للنيابة العامة موازنة ملحقة بالموازنة العامة للدولة، على أن يُعد مشروع الموازنة قبل بدء السنة المالية بوقت كاف بالاتفاق بين النائب العام ووزير المالية، ويُراعى في إعداد المشروع إدراج كل الإيرادات والمصروفات رقماً واحداً"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "اصدار\nيُصدر النائب العام قراراً بتسكين أعضاء النيابة العامة، الموجودين في الخدمة في تاريخ العمل بهذا القانون، على الدرجات الواردة بالقانون المرفق والمعادلة لوظائفهم الحالية، وذلك بمراعاة عدم الإخلال بأقدمياتهم فيما بينهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "اصدار\nيُصدر النائب العام القرارات والتعليمات اللازمة لتنفيذ أحكام القانون المُرفق، ولحين العمل بتلك القرارات، يستمر\nالعمل بالقرارات والنظم المعمول بها حاليا بما لا يتعارض مع أحكام القانون المرفق"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون ترتيب وظائف أعضاء النيابة العامة كما يلي:\n1 - محام عام أول.\n2 - محام عام.\n3 - رئيس نيابة أول.\n4 - رئيس نيابة.\n5 - وكيل نيابة أول.\n6 - وكيـل نيابة.\n7 - وكيل نيابة مساعد أول.\n8 - وكيل نيابة مساعد.\n9 - مساعد نيابة أول"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "النيابة العامة لا تتجزأ، ويُعتبر أعضاء النيابة العامة فيما يتعلق بمباشرة اختصاصاتهم، وكلاء عن النائب العام، ويقوم أي عضو منهم مقام الآخرين قي ممارسة هذه الاختصاصات، وذلك في حدود الاختصاص النوعي والمكاني لكل منهم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يخضع أعضاء النيابة العامة في ممارسة اختصاصاتهم لإشراف رؤسائهم بحسب ترتيب وظائفهم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا تجوز مساءلة النيابة العامة عن نتائج أعمالها أو تصرفاتها في مجال ممارستها لاختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتولى النيابة العامة ممارسة سلطتي التحقيق والاتهام، ومباشرة الدعوى الجنائية، واتخاذ جميع الإجراءات والتدابير المتعلقة بهما، وفقاً للقانون، ويكون لها بوجه خاص ما يلي:\n1 - التحقيق في الجرائم، ويجوز لها أن تندب مأموري الضبط القضائي للقيام بذلك، ويكون مأمورو الضبط القضائي فيما يتعلق بمباشرة ما يُندبون له من أعمال تابعين للنيابة العامة وخاضعين لإشرافها.\n2 - تحريك الدعوى الجنائية ومباشرتها أمام المحاكم، والطعن في الأحكام التي تصدر فيها، وتنفيذها.\n3 - طلب إشهار إفلاس التجار، وتحقيق وقائع الإفلاس بالتقصير أو التدليس، واتخاذ إجراءات تحريك الدعوى الجنائية فيها، ومباشرتها طبقاً للقانون.\n4 - مباشرة دعاوى الحسبة، التي ينص القانون على اختصاصها بها.\n5 - التحقيق قي طلبات سلب الولاية أو الحد منها أو وقفها أو ردها، وطلبات تثبيت وتعيين الأوصياء، وطلبات الحجر وإثبات الغيبة، وغيرها من الأمور المتعلقة بعديمي الأهلية وناقصيها والغائبين والحمل المستكن.\n6 - الرقابة على الدور المخصصة للأحداث، وعلى المؤسسات العقابية وغيرها من أماكن الحبس، بالتنسيق والتعاون مع الجهات المختصة، وذلك بعمل زيارات دورية ومفاجئة لها، والاطلاع على دفاترها، وأوامر القبض والحبس، وتلقي شكاوى المحبوسين والتحقيق فيها، واتخاذ ما تراه مناسباً بشأنها.\n7 - التصرف في المضبوطات، والإشراف على تحصيل الغرامات، وتلقي الأمانات والودائع والتصرف فيها.\n8 - تلقي طلبات ذوي الشأن بشأن الإيداع في المؤسسات العلاجية النفسية، ومراكز علاج الإدمان، ودور الرعاية الاجتماعية، واتخاذ ما تراه مناسباً بشأنها، بالتنسيق مع الجهات المختصة في الدولة.\n9 - تمثيل الدولة والمشاركة في كافة المؤتمرات والمنتديات المتعلقة بمكافحة الجريمة والتعاون القضائي وجميع الشؤون الداخلة في اختصاصاتها، والتي تعقد داخل الدولة أو خارجها.\n10 - اقتراح مشروعات الأدوات التشريعية ذات الصلة باختصاصاتها.\n11 - الاختصاصات الأخرى التي ينص عليها القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُنشأ النيابات وتُحدد اختصاصاتها بقرار من النائب العام.\nالفصل الثاني التعيين والترقية والأقدمية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُشرط فيمن يتولى إحدى وظائف النيابة العامة ما يلي:\n1 - أن يكون قطرياً، ويجوز تعيين غير القطري إذا دعت الحاجة لذلك.\n2 - أن يـكون كامل الأهلية متمتعاً باللياقة الطبية.\n3 - أن يكون حاصلاً على شهادة جامعية في القانون أو الشريعة والقانون، أو ما يعادلهما، من إحدى الجامعات المعترف بها في الدولة.\n4 - ألا يكون قد سبق إدانته بحكم نهائي في جناية أو جنحة مُخلة بالشرف أو الأمانة، ولو كان قد رُد إليه اعتباره أو شمله عفو خاص أو عام.\n5 - أن يكون محمود السيرة وحسن السمعة.\n6 - ألا يكون قد فُصل من خدمة سابقة بقرار تأديـبـي.\n7 - اجتياز المقابلة الشخصية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع مراعاة أحكام المادة السابقة، يشترط فـيمن يُعين في إحدى وظائف النيابة العامة ما يلي:\n1 - وظيفة مساعد نيابة أول: أن يكون قد قضى في وظيفة مساعد نيابة مدة لا تقل عن سنة.\n2 - وظيفة وكيل نيابة مساعد: أن يـكون قد قضى في وظيفة مساعد نيابة أول مدة لا تقل عن سنتين.\n3 - وظيفة وكيل نيابة مساعد أول: أن يـكون قد قضى في وظيفة وكيل نيابة مساعد مدة لا تقل عن ثلاث سنوات.\n4 - وظيفة وكيل نيابة: أن يكون قد قضى في وظيفة وكيل نيابة مساعد أول مدة لا تقل عن ثلاث سنوات.\n5 - وظيفة وكيل نيابة أول: أن يـكون قد قضى في وظيفة وكيل نيابة مدة لا تقل عن ثلاث سنوات.\n6 - وظيفة رئيس نيابة: أن يكون قد قضى في وظيفة وكيل نيابة أول مدة لا تقل عن ثلاث سنوات.\n7 - وظيفة رئيس نيابة أول: أن يـكـون قد قضى في وظيفة رئيس نيابة مدة لا تقل عن ثلاث سنوات.\n8 - وظيفة محام عام: أن يكون قد قضى في وظيفة رئيس نيابة أول مدة لا تقل عن ثلاث سنوات.\n9 - وظيفة محام عام أول: أن يكون قد قضى في وظيفة محام عام مدة لا تقل عن ثلاث سنوات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يصدر بتعيين النائب العام أمر أميري، ويكون بدرجة وزير.\nويكون تعيين باقي أعضاء النيابة العامة بمرسوم، بناءً على اقتراح النائب العام."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تكون ترقية أعضاء النيابة العامة على أساس الأقدمية وتقدير الكفاية.\nويُشترط في الترقية إلى الوظيفة الأعلى، أن يـكون تقدير الكفاية الأخير للمرشح للترقية بدرجة فوق المتوسط على الأقل.\nوتُحدد الكفاية بناءً على تقارير إدارة التفتيش القضائي والرؤساء المباشرين على أعمال أعضاء النيابة العامة، وفقاً لأحكام هذا القانون والقرارات والتعليمات المنفذة له.\nولا تجوز الترقية إلا بعد انقضاء المدة البينية المقررة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تُحدد أقدمية عضو النيابة العامة من تاريخ المرسوم الصادر بتعيينه أو ترقيته، ما لم يحدد هذا المرسوم تاريخاً آخر.\nوإذا عُين أو رُقي أكثر من عضو في مرسوم واحد، حددت الأقدمية بينهم بحسب ترتيبهم في المرسوم.\nويصدر بالضوابط اللازمة لتحديد أقدمية أعضاء النيابة العامة غير القطريين في كل وظيفة، قرار من النائب العام."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز أن يُعين في وظائف النيابة العامة من الفئات الآتية:\n1 - القضاة والمساعدون القضائيون الحاليون والسابقون.\n2 - أعضاء النيابة السابقون.\n3 - المشتغلون بعمل قانوني نظير للعمل القضائي في الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة.\nويصدر بتحديد الأعمال القانونية النظيرة للعمل القضائي، قرار من النائب العام\n4 - أعضاء هيئة تدريس القانون والشريعة والقانون بالجامعات المعترف بها في الدولة\n5 - الضباط بالجهات العسكرية الحاصلون على شهادة جامعية في القانون، أو الشريعة والقانون، أو ما يعادلهما، من إحدى الجامعات المعترف بها في الدولة.\n6 &ndash; المحامون.\nويكون تعيين من يندرج ضمن هذه الفئات وتحديد وظائفهم وأقدمياتهم وفقاً للضوابط التي يصدر بها قرار من النائب العام."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يؤدي النائب العام أمام الأمير، قبل مباشرة مهامه، يميناً بالصيغة التالية:\n\"أُقسم بالله العظيم أن أؤدي أعمال وظيفتي بالأمانة والـصدق، وأن أحترم الشريعة الإسلامية والدستور وقوانين البلاد\".\nويؤدي أعضاء النيابة العامة اليمين بالصيغة السابقة أمام النائب العام.\nالفصل الثالث الندب والإعارة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز ندب أعضاء النيابة العامة إلا للقيام بأعمال قضائية أو قانونية، وذلك وفقاً للضوابط التي يحددها النائب العام.\nويكون الندب بقرار من النائب العام، وذلك لمدة سنة قابلة للتجديد، وبحد أقصى ست سنوات متصلة.\nويجوز، وفقاً لمقتضيات المصلحة العامة، تمديد الندب بما يجاوز الست سنوات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز لعضو النيابة العامة، بغير موافقة النائب العام أن يكون محكماً أو وسيطاً بأجر أو بغير أجر، في نزاع مطروح أو غير مطروح على القضاء.\nويجوز بقرار من النائب العام، ندب عضو النيابة ليكون محكماً عن الحكومة أو إحدى الهيئات أو المؤسسات العامة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تجوز إعارة عضو النيابة العامة إلى جهة حكومية أو دولية، داخل الدولة أو خارجها، ويصدر بالإعارة مرسوم، بناءً على موافقة النائب العام ولا يجوز أن تزيد مدة الإعارة على أربع سنوات متصلة، إلا إذا اقتضت ذلك مصلحة عامة يقدرها الأمير، بناءً على عرض النائب العام.\nوفي جميع الأحوال، يحتفظ عضو النيابة خلال مدة الإعارة بوظيفته وأقدميته فيها، وتدخل هذه المدة في حساب المعاش أو المكافأة، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "في تطبيق أحكام هذا القانون، تُعتبر مدة الندب والإعارة متصلة، إذا تتابعت أو فُصل بينها فاصل زمني لا تزيد مدته على ثلاث سنوات.\nالفصل الرابع الرواتب والعلاوات والبدلات والمزايا الوظيفية الأخرى"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يصدر بلائحة شؤون أعضاء النيابة العامة وتحديد رواتبهم وبدلاتهم وعلاواتهم، قرار من الأمير."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يستحق عضو النيابة العامة العلاوة الدورية بعد مضي من تاريخ التعيين أو من تاريخ استحقاق العلاوة الدورية\nالسابقة، وذلك إلى أن يبلغ راتبه نهاية مربوط الـدرجة.\nويُمنح عضو النيابة الذي يبلغ راتبه نهاية مربوط درجته، مكافأة شهرية بذات فئة العلاوة الدورية للوظيفة التي يشغلها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مع مراعاة توافر الاعتمادات المالية اللازمة، يجوز منح عضو النيابة العامة مكافأة أداء بحد أقصى راتب إجمالي ثلاثة أشهر في نهاية كل سنة، وذلك وفقاً للقواعد التي يحددها النائب العام.\nالفصل الخامس الإجازات"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يصدر بنظام الإجازات السنوية لأعضاء النيابة العامة ومساعديهم، قرار من النائب العام."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يستحق عضو النيابة العامة إجازة دورية سنوياً براتب إجمالي مدتها ستون يوماً، وتكون مدة الإجازة لمساعدي النيابة خمسة وأربعين يوماً.\nوإذا تخللت الإجازة أيام عطلات رسمية أو أيام إجازة مرضية أو أداء مهمة رسمية، فتُضاف أيام بعددها إلى إجازته."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُمنح عضو النيابة العامة إجازة مرضية لا تجاوز سنة براتب إجمالي، ثم سنة أخرى بنصف راتب، ثم سنة ثالثة بربع راتب، وذلك كله وفقاً لحالته المرضية، بناءً على تقرير من الجهة الطبية المختصة.\nولعضو النيابة أن يستنفد رصيده من الإجازات الدورية بالإضافة إلى ما يستحق من الإجازات المرضية.\nوإذا لم يستطع عضو النيابة مباشرة عمله بعد انقضاء الإجازات المقررة في هذه المادة، أو إذا ثبت في أي وقت عجزه عن القيام بمهام وظيفته لأسباب صحية بقرار من الجهة الطبية المختصة، أحيل إلى التقاعد بمرسوم، بناءً على طلب النائب العام.\nالفصل السادس حقوق وضمانات أعضاء النيابة العامة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "أعضاء النيابة العامة، غير قابلين للعزل إلا بقرار تأديبي وفقاً لأحكام هذا القانون"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز القبض على عضو النيابة العامة أو اتخاذ أي إجراء من إجراءات التحقيق ضده، إلا بعد الحصول على إذن بذلك من النائب العام، كما لا يجوز حبسه احتـيـاطـياً أو تجديد حبسه إلا بقرار من النائب العام.\nوفي أحوال التلبس بارتكاب جناية، تُتخذ الإجراءات التحفظية المناسبة مع عضو النيابة ومعاملته بما يحفظ كرامة وظيفته، ويجب إبلاغ النائب العام فور القبض عليه.\nويُقرر النائب العام إما حبسه احتياطيا أو الإفراج عنه.\nولا يجوز حبس عضو النيابة إلا في الأماكن التي يحددها النائب العام.\nولا يجوز تحريك الدعوى الجنائية ضد عضو النيابة إلا بقرار من النائب العام، وفي هذه الحالة يرفع النائب العام الأمر مباشرة إلى رئيس المجلس الأعلى للقضاء لتحديد جلسة على وجه السرعة أمام إحدى الدوائر الجنائية بمحكمة التمييز للنظر في الأمر، وللدائرة بعد سماع أقوال عضو النيابة، أن تقرر حبسه احتياطياً أو الإفراج عنه بكفالة أو بـدون كفالة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "في حالة نقل عضو النيابة العامة بموافقته إلى وظيفة غير قضائية، يكون النقل إلى درجة تعادل وظيفته، وإذا كـان راتبه الإجمالي وقت النقل يجاوز الراتب الإجمالي للدرجة المنقول إليها، يحتفظ العضو بالفرق بين الراتبين بصفة شخصية، مع مراعاة ألا يقل راتبه الأساسي عن راتبه الأساسي وقت النقل\nالفصل السابع واجبات الأعضاء والأعمال المحظورة عليهم"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجب على عضو النيابة العامة ما يلي:\n1 - المحافظة داخل العمل وخارجه على الوقار وحُسن السمعة، والبُعد عن مواطن الشبهات، والتحلي في أداء عمله بالحلم والأناة.\n2 - بذل العناية الواجبة فيما يعرض عليه من قضايا، واحترام كرامة المُتهم والمجني عليه والشهود وحريتهم فيما يدلون به من أقوال أمامه.\n3 - التزام الحيدة والنزاهة في كل ما يصدر عنه بمناسبة النهوض برسالته في تمثيل المجتمع وحماية الشرعية وتأكيد سيادة القانون"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُحظر على عضو النيابة العامة ما يلي.\n1 - إفشاء الأسرار التي يطلع عليها بحكم وظيفته، ويظل هذا الالتزام قائماً بعد انتهاء خدمته.\n2 - مزاولة الأعمال التجارية، أو أي أعمال أخرى لا تتفق مع استقلال النيابة العامة وكرامتها، سواء بأجر أو بغير أجر.\n3 - إبداء الآراء السياسية أو الاشتغال بالعمل السياسي، أو الترشح لانتخابات المجالس التشريعية أو البلدية طوال فترة خدمته.\n4 - النظر في أي قضية، أو اتخاذ أي إجراء فيها، إذا كانت له مصلحة شخصية مباشرة أو غير مباشرة، أو تربطه علاقة قرابة أو مصاهرة بأي من أطرافها حتى الدرجة الرابعة.\n5 - قبول هدية أو منفعة من أحد الخصوم أو وكلائهم أو ذويهم، أو الإذن لأحد أفراد عائلته في قبولها أو الاحتفاظ بها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز لعضو النيابة العامة التغيب أو الانقطاع عن عمله لغير سبب طارئ أو مفاجئ قبل إخطار رئيسه المختص، والإذن له بذلك كتابة، ولو كان ذلك بعد انتهاء مدة إجازته أو إعارته أو ندبه.\nوفي جميع الأحوال، إذا زادت مدة الانقطاع عن العمل بدون إذن على ثلاثين يوماً متصلة، وأنذر بالعودة على عنوانه الوطني، ولم يعد خلال ثلاثين يوماً من تاريخ إنذاره، جاز للنائب العام اعتباره مستقيلاً من تاريخ انقطاعه.\nوإذا عاد العضو وقدم عذراً خلال تسعين يوماً من تاريخ انتهاء المهلة المُشار إليها في الفقرة السابقة، يعرض الأمر على النائب العام للنظر في قبوله أو رفضه وفي حالة قبول العذر، يصدر النائب العام قراراً باعتبار الاستقالة كأن لم تكن، وإعادة عضو النيابة إلى عمله، واحتساب مدة الغياب من رصيد إجازاته، فإن لم يكن له رصيد يسمح بذلك، اعتُبرت مدة الغياب إجازة بـدون راتب.\nوفي حالة عدم تقديم عذر خلال الموعد المُحدد، أو تقديمه ورفضه، تُعتبر ولايته منتهية من تاريخ انقطاعه عن العمل\nالفصل الثامن التفتيش على أعمال أعضاء النيابة العامة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تُنشأ إدارة للتفتيش القضائي على أعمال أعضاء النيابة العامة، تتبع النائب العام، وتُشكل برئاسة أحد المحامين العامين الأول، ويـعـاونه عدد كافٍ من المحامين العامين ورؤساء النيابة، يصدر بندبهم قرار من النائب العام لمدة سنة قابلة للتجديد.\nوتختص إدارة التفتيش القضائي بالتفتيش على أعمال أعضاء النيابة العامة عدا النائب العام والمحامين العامين الأول.\nكما تختص بفحص وتحقيق الشكاوى التي تُقدم ضد أعضاء النيابة العامة وتكون متعلقة بأعمال وظائفهم أو بأمور مسلكية، وإحالة نتائج التحقيق فيها إلى النائب العام لاتخاذ القرار بشأنها"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجري التفتيش على أعمال أعضاء النيابة العامة مرة على الأقل كل سنة.\nويكون تقدير الكفاية بإحدى الدرجات التاليـة:\n(كفء &ndash; متوسط - فوق المتوسط - أقل من المتوسط).\nويصدر النائب العام لائحة نظام التفتيش على أعمال أعضاء النيابة العامة، تتضمن إجراءات التظلم من تقدير الكفاية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "في حالة حصول عضو النيابة العامة على تقديرين متتاليين بدرجة أقل من المتوسط، يصدر النائب العام بناءً على اقتراح مدير إدارة التفتيش القضائي، قراراً بنقله إلى وظيفة غير قضائية أو إنهاء خدمته، وتزول ولاية العضو من التاريخ الذي يُحدده قرار النائب العام الصادر بذلك.\nوفي حالة نقل عضو النيابة إلى وظيفة غير قضائية، تسري في شأنه أحكام المادة (29) من هذا القانون.\nالفصل التاسع مساءلة أعضاء النيابة العامة"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يُساءل عضو النيابة العامة تأديبياً إذا أخل بواجهات وظيفته أو خرج على مقتضياتها أو ارتكب أياً من الأعمال المحظورة عليه."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص بتأديب أعضاء النيابة العامة مجلس تأديب يُشكل من محام عام أول رئيساً وعضوية اثنين من المحامين العموم، على ألا يكون أي منهم عضواً بإدارة التفتيش القضائي أو باشر إجراءً من إجراءات التحقيق مع العضو المحال.\nويصدر بتسمية رئيس وعضوي مجلس التأديب قرار من النائب العام."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تقام الدعوى التأديبية ضد عضو النيابة العامة بقرار من النائب العام، بعد تحقيق يتولاه مدير إدارة التفتيش القضائي أو من يندبه لذلك.\nويتولى الادعاء أمام مجلس التأديب، مدير إدارة التفتيش القضائي أو من يندبه لذلك."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تُرفع الدعوى التأديبية بصحيفة تشتمل على التهمة والأدلة المؤيدة لها، ويتولى مجلس التأديب إعلان العضو للحضور أمامه إذا ما رأى أي وجه للسير في إجراءات المحاكمة التأديبية، على أن يكون الإعلان قبل الميعاد المُحدد بخمسة عشر يوماً على الأقل.\nوللمجلس عند السير في إجراءات المحاكمة أن يُقرر، بعد سماع أقوال العضو، إيقافه عن مباشرة أعمال وظيفته، أو اعتباره في إجازة حتمية حتى تنتهي المحاكمة، وله في أي وقت أن يعيد النظر في أمر الوقف أو الإجازة المذكورة.\nولا يترتب على إيقاف عضو النيابة أو اعتباره في إجازة حتمية، حرمانه من راتبه أو بدلاته أو وقف صرفها كلياً أو جزئياً."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لمجلس التأديب إجراء ما يراه لازماً من تحقيقات، وله أن يندب أحد أعضائه لهذا الغرض.\nوتكون لمجلس التأديب أو من يندبه، السلطة المخولة للمحاكم العادية بالنسبة للشهود الذين يرى سماع شهادتهم"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تكون جلسات مجلس التأديب سرية.\nويحكم المجلس في الدعوى التأديبية بعد سماع طلبات الادعاء ودفاع عضو النيابة العامة، الذي يكون له أن يُقدم دفاعه بنفسه أو أن ينيب أحد أعضاء النيابة في الدفاع عنه.\nوإذا لم يحضر عضو النيابة ولم يُنب أحداً عنه، جاز الحكم في غيابه بعد التحقق من صحة إعلانه"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجب أن يكون القرار الصادر في الدعوى التأديبية مشتملاً على الأسباب التي بُني عليها، وأن تتلى أسبابه عند النطق به في جلسة سرية.\nوعلى مجلس التأديب إخطار عضو النيابة العامة. بصورة من القرار خلال مدة لا تجاوز سبعة أيام من تاريخ صدوره، بتسليم الإخطار إليه شخصياً بمقر عمله، أو على عنوانه الوطني إذا كان موقوفاً أو منقطعاً عن العمل."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجوز لعضو النيابة العامة التظلم إلى النائب العام من القرار الصادر من مجلس التأديب، خلال أسبوعين من تاريخ تسلمه القرار أو إخطاره به وفقاً لحكم المادة السابقة، ويبت النائب العام في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويكون القرار الصادر في التظلم نهائيا، ولا يجوز الطعن عليه أمام أي جهة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "الجزاءات التأديبية التي يجوز توقيعها على عضو النيابة العامة هي:\n1 - الإنذار.\n2 - اللوم.\n3 - النقل إلى وظيفة غير قضائية.\n4 - العزل.\nويتم تنفيذ جزاءي الإنذار واللوم بإيداع القرار بملف خدمة العضو"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "للنائب العام حق توجيه التنبيه إلى عضو النيابة العامة شفاهةً أو كتابةً عما يقع منه مخالفاً لواجبات أو مقتضيات وظيفته، ولا يُعتبر التنبيه من الجزاءات التأديبية، ويكون توجيه التنبيه بعد إبداء عضو النيابة دفاعه"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تزول ولاية عضو النيابة العامة بعزله أو نقله إلى وظيفة غير قضائية من تاريخ القرار الصادر في الدعوى التأديبية، ما لم يقضِ القرار بزوالها من تاريخ الوقف عن العمل أو اعتباره في الإجازة الحتمية.\nويصدر بتنفيذ جزاء العزل أو النقل إلى وظيفة غير قضائية، قرار من النائب العام.\nويُودع القرار التأديبي وقرار النائب العام المُشار إليهما في الفقرتين السابقتين بملف الخدمة.\nولا يترتب على عزل عضو النيابة حرمانه من المعاش أو المكافأة، ما لم يقرر مجلس التأديب غير ذلك"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تنقضي الدعوى التأديبية باستقالة عضو النيابة العامة، ولا يكون للدعوى التأديبية تأثير على الدعوى الجنائية أو المدنية الناشئة عن الواقعة ذاتها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "لا تجوز ترقية عضو النيابة العامة المحال إلى المساءلة التأديبية أو المحاكمة الجنائية أو الموقوف عن العمل طوال مدة الإحالة أو الوقف.\nفإذا ثبت عدم إدانته، وجب عند ترقيته احتساب أقدميته في الوظيفة المرقى إليها من تاريخ استحقاقه للترقية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا يجوز النظر في ترقية عضو النيابة العامة الذي وقع عليه أحد الجزاءات التأديبية المبينة فيما يلي، إلا بعد انقضاء الفترات الآتية:\n1 - ستة أشهر في حالة الإنذار.\n2 - سنة في حالة اللوم"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تُمحى الجزاءات التأديبية التي توقع على عضو النيابة العامة تلقائياً بانقضاء الفترات الآتية.\n3 - ستة أشهر في حالة الإنذار.\n4 - سنة في حالة اللوم.\nويترتب على محو الجزاء اعتباره كأن لم يكن بالـنسبة للمستقبل، وتُرفع أوراق الجزاء وكل إشارة إليه، وما يتعلق به من ملف خدمة عضو النيابة"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "في الحالات التي تتقرر فيها إحالة عضو النيابة العامة إلى المحاكم الجنائية، توقف الإجراءات التأديبية إلى أن يصدر حكم نهائي من المحكمة المختصة.\nوبعد صدور حكم جنائي بحق عضو النيابة، يعرض مدير إدارة التفتيش القضائي الأمر على النائب العام، ليُقرر ما يُتبع في شأن مساءلة العضو تأديبياً\nالفصل العاشر انتهاء ولاية أعضاء النيابة العامة"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تنتهي ولاية عضو النيابة العامة لأحد الأسباب التالية:\n1 - الـوفــاة.\n2 - بلوغ سن التقاعد.\n3 - الاستقالة.\n4 - العزل بقرار تـأديـبي، طبقاً لأحكام هذا القانون.\n5 - النقل إلى وظيفة غير قضائية أو إنهاء الخدمة، وفقاً لأحكام هذا القانون.\n6 - الفصل من الخدمة بقرار أميري لأسباب تتعلق بالصالح العام.\n7 - الإحالة إلى التقاعد، وفقاً لأحكام هذا القانون"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تكون سن التقاعد بالنسبة لأعضاء النيابة العامة ستين سنة. ولعضو النيابة بعد بلوغ الخامسة والخمسين أن يطلب إحالته إلى التقاعد، ويكون الطلب مقبولا من تاريخ تقديمه.\nوللنائب العام مد خدمة عضو النيابة إلى ما بعد بلوغه سن الإحالة إلى التقاعد، بما لا يجاوز خمس سنوات.\nويكون مد الخدمة فيما يزيد على ذلك، وبحد أقصى خمس سنوات، بمرسوم، بناءً على اقتراح النائب العام"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تُعتبر استقالة عضو النيابة العامة مقبولة من تاريخ تقديمها، إذا كانت غير مقترنة بقيد أو معلقة على شرط.\nولا يترتب على الاستقالة حرمان عضو النيابة من المعاش أو المكافأة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يُمنح عضو النيابة العامة الذي انتهت خدمته ببلوغ سن التقاعد أو لأسباب صحية أوجبت إنهاء خدمته بالإحالة\nإلى التقاعد، راتباً إجمالياً لمدة سنتين، من تاريخ انتهاء خدمته.\nويُمنح ورثة عضو النيابة الراتب الإجمالي المُشار إليه في الفقرة السابقة، إذا كان انتهاء الخدمة بسبب الوفاة"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "إذا تُوفي عضو النيابة العامة أو أصيب بعجز كلي أو جـزئـي، وكان ذلك أثناء تأديته لوظيفته أو بسببها، استحق هو أو ورثته، بحسب الأحوال، تعويضاً عن الوفاة أو إصابة العمل، ويُحدد التعويض وفقاً لما يلي:\n1 - في حالة الوفاة أو العجز الكلي، يكون التعويض بمقدار الراتب الإجمالي لعضو النيابة لمدة ثلاث سنوات، وتُعتبر الوفاة الناتجة عن الإجهاد أو الإرهاق من العمل إصابة عمل متى ثبت ذلك بتقرير من الجهة الطبية المختصة.\n2 - في حالة العجز الجزئي، يُقدر التعويض بنسبة مئوية من تعويض العجز الكلي تعادل نسبة العجز الجزئي إلى العجز الكلي وفقاً لما تُقرره الجهة الطبية المختصة.\nالفصل الحادي عشر مساعدو النيابة"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يُلحق بالنيابة العامة عدد كاف من مساعدي النيابة، يصدر بتعيينهم قرار من النائب العام.\nوتُحدد اختصاصات مساعدي النيابة بقرار من النائب العام"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يُشترط فيمن يُعين مساعد نيابة أن يكون قطرياً ومستوفياً للشروط المنصوص عليها في المادة (10) من هذا القانون، على ألا يقل عمره عن إحدى وعشرين سنة"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يقضي مساعد النيابة العامة فترة اختبار مدتها سنة، يلتحق خلالها بدورة تأهيلية بمعهد الدراسات الجنائية لمدة\nستة أشهر، ويُلحق بقية الفترة بالتدريب في النيابات المختلفة، وفقاً للضوابط التي يُحددها النائب العام.\nوتنتهي خدمة مساعد النيابة بقرار من النائب العام، إذا لم يجتز الدورة في المعهد، أو ثبت خلال التدريب في النيابات أنه غير صالح للقيام بأعباء وظيفته.\nويُعد مساعد النيابة مثبتاً في وظيفته بعد انقضاء فترة الاختبار بنجاح، وذلك بموجب تقرير تعده إدارة التفتيش القضائي ويُعتمد من النائب العام، وتُحسب له تلك الفترة ضمن مدة خدمته.\nوفي حالة استيفاء مساعد النيابة الشروط المقررة للتعيين في وظيفة مساعد نيابة أول، تكون له الأولوية على غيره في التعيـين فيها"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يؤدي مساعد النيابة أمام النائب العام، يميناً بالصيغة التالية:\n\"أقسم بالله العظيم أن أؤدي أعمالي بالشرف والأمانة، وأن أحترم الشريعة الإسلامية والدستور وقوانين البلاد\"."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "مع مراعاة الأحكام المنصوص عليها في هذا الفصل، تسري على مساعدي النيابة أحكام الفصول الخامس والسادس والسابع والثامن والتاسع من هذا القانون.\nوتصدر قرارات إنهاء خدمة مساعدي النيابة أو نقلهم إلى وظائف أخرى طبقاً لأحكام هذا القانون من النائب العام.\nالفصل الثاني عشر معهد الدراسات الجنائية"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يُنشأ معهد يُسمى \"معهد الدراسات الجنائية\"، يتبع النائب العام مباشرة، ويكون مقره مدينة الدوحة"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يتولى معهد الدراسات الجنائية تدريب أعضاء النيابة العامة ومساعديهم، وتطوير قدراتهم ومهاراتهم العلمية والعملية.\nوللمعهد في سبيل ممارسة اختصاصاته، القيام بما يلي:\n1 - إعداد وتنفيذ البرامج التدريبية التخصصية لأعضاء النيابة العامة وغيرهم من منتسبي جهات الدولة المختلفة.\n2 - إعداد وتأهيل مساعدي النيابة للعمل القضائي.\n3 - التعاون مع المعاهد المماثلة داخل الدولة وخارجها في كافة المجالات التي تُحقق أهداف المعهد.\n4 - إقامة الندوات واللقاءات العلمية، والمشاركة في الاجتماعات والمؤتمرات والندوات ذات الصلة بأهداف المعهد داخل الدولة وخارجها.\n5 - أي مهام أخرى يعهد إليه بها النائب العام"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يقوم بالتدريب والتدريس في معهد الدراسات الجنائية أعضاء النيابة العامة الذين يصدر بندبهم قرار من النائب العام كلياً أو بالإضافة إلى أعمالهم، وتسري عليهم، خلال فترة عملهم بالمعهد، سائر الأحكام التي تسري على أعضاء النيابة العامة.\nويجوز أن يتولى التدريب والتدريس في المعهد ذوو الخبرة من المتخصصين، وفقاً للضوابط التي تحددها لائحة تنظيم شؤون عمل المعهد.\nوتُحدد لائحة تنظيم شؤون عمل المعهد المكافأة المالية التي تُستحق للقائمين بالتدريب والتدريس في المعهد"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يصدر بنظام إدارة المعهد ولائحة تنظيم شؤون عمله، قرار من النائب العام.\nالفصل الثالث عشر أحكام ختامية"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "مع عدم الإخلال بحكم المادة (43) من هذا القانون، يجوز لأعضاء النيابة العامة الطعن على القرارات الإدارية النهائية المتعلقة بأي شأن من شؤونهم الوظيفية، وتقديم طلبات التعويض عن تلك القرارات، والطلبات المتعلقة بالرواتب والمعاشات والمكافآت المستحقة لهم أو لورثتهم، أمام الدائرة المختصة بمحكمة التمييز المنصوص عليها في المادة (10) من قانون السلطة القضائية المُشار إليه."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يكون حساب المدد المنصوص عليها في هذا القانون بالتقويم الميلادي."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يُعين في النيابة العامة عدد كاف من الموظفين الإداريين وغيرهم، ويصدر بتعيينهم قرار من النائب العام وتسري في شأنهم أحكام لائحة شؤون الموظفين التي يصدر بها قرار من النائب العام"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "للنائب العام تفويض بعض اختصاصاته المنصوص عليها في هذا القانون، لمن يراه من المحامين العامين الأول بالنيابة العامة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا القانون ولائحة شؤون أعضاء النيابة العامة، تسري على أعضاء النيابة العامة ومساعديهم أحكام قانون الموارد البشرية المدنية المُشار إليه."
    }
  ],
  "definitions": []
}
