{
  "id": "qa-law-9225",
  "type": "statute",
  "title": "قرار أميري رقم (29) لسنة 2023 بتنظيم دار الوثائق القطرية",
  "short_name": "قرار أميري رقم (29) لسنة 2023 بتنظيم دار الوثائق القطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9225&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمة والعبارات التالـية المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nدار الوثائق: دار الوثائق القطرية.\nمجلس الأمناء : مجلس أمناء دار الوثائق.\nالرئيس : رئيس مجلس الأمناء.\nالأمين العام: : أمين عام دار الوثائق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون لدار الوثائق شخصية معنوية، وموازنة تُلحق بموازنة الديوان الأميري"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع دار الوثائق الديوان الأميري، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف دار الوثائق إلى إثراء النشاط الفكري ورصد تاريخ الدولة، وتنظيم جمع وحفظ الوثائق والمحفوظات، وتصنيف سريتها، والإشراف عليها، وفقاً لأحكام القانون المنظم للوثائق والمحفوظات، ولها في سبيل تحقيق ذلك ممارسة كافة الصلاحيات والاختصاصات اللازمة لتحقيق أهدافها، ويكون لها على الأخص ما يلي:\n1 - تحديد ما يُعتبر ذو قيمة تاريخية من الوثائق والمحفوظات الموجودة في حيازة الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة أو الأشخاص، وغيرها من الوثائق والمحفوظات الموجودة في الخارج، وتحديد آليات حصول دار الوثائق على هذه الوثائق والمحفوظات ونقلها إليها، أو الحصول على نسخ أو صور منها.\n2 - تنظيم آلية حفظ الوثائق والمحفوظات سواء كانت ورقية أو إلـكترونـية أو بأي شكل من الأشكال.\n3 - تحديد الوثائق والمحفوظات التي يتعين نشرها، والوقت المناسب للنشر، وطريقة النشر، بالتنسيق مع الجهات المعنية.\n4 - وضع القواعد المنظمة للاطلاع على الوثائق والمحفوظات المرخص بنشرها أو أخذ نسخ أو صور منها.\n5 - وضع القواعد المنظمة لتبادل الوثائق والمحفوظات وصورها مع الهيئات العلمية العربية والأجنبية.\n6 - جمع وتوثيق المادة المعلوماتية التي تقوم دار الوثائق بجمعها مشافهة وتسجيلها بالصوت والصورة والكتابة، استكمالاً لمعلومات غائبة أو لم تُدون أصلاً (الأرشيف الشفوي)، وحفظها، وتيسير استخدامها بالطريقة العلمية المناسبة.\n7 - تصنيف وحفظ الوثائق والمحفوظات، وتيسير استخدامها، والاستفادة منها، بالتنسيق مع الجهات المعنية.\n8 - إعداد الفهارس والإرشادات اللازمة لأرشفة الوثائق والمحفوظات.\n9 - حماية الوثائق والمحفوظات من عوامل التلف، وإصلاح وترميم ما يتعرض للتلف منها، واستخدام إجراءات ووسائل الصيانة والسلامة اللازمة، وتقديم المشورة اللازمة للجهات الحكومية، بناءً على طلبها، فيما يتعلق بالإجراءات والاحتياطات اللازمة لحماية وثائقها من عوامل التلف.\n10 - تحديد ضوابط وشروط وقواعد إتلاف الوثائق والمحفوظات.\n11 - إجراء البحوث والدراسات ذات العلاقة بأهداف وأنشطة دار الوثائق.\n12 - التوعية بأهمية التراث الوثائقي، وإتاحة مجالات البحث للباحثين للاستفادة من المادة المعلوماتية الموجودة في حيازة دار الوثائق.\n13 - تمثيل الدولة في المؤتمرات والاجتماعات الإقليمية والدولية التي يتصل نشاطها بالتراث الوثائقي أو ترتبط بأهداف دار الوثائق أو تحققها.\n14 - إبراز القيم الثقافية والعلمية والتربوية لحفظ الوثائق، وذلك باستخدام الوسائل المناسبة، وبالتنسيق مع الجهات المعنية.\n15 - تدريب الموظفين العاملين في مجال حفظ الوثائق"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة دار الوثائق مجلس أمناء، يصدر بتشكيله وتحديد مكافآت أعضائه قرار أميري.\nويكون لمجلس الأمناء أمين سر يختاره المجلس، ويُحدد اختصاصاته ومكافأته المالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة عضوية مجلس الأمناء أربع سنوات قابلة للتجديد لمدة، أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى مجلس الأمناء جميع السلطات والصلاحيات اللازمة لإدارة شؤون دار الوثائق وتحقيق أهدافها وفقاً لأحكام القوانين المنظمة وفي حدود الموازنة المعتمدة، ويكون له بوجه خاص ما يلي:\n1- وضع السياسة العامة لدار الوثائق، والإشراف على تنفيذها.\n2 - اعنماد خطط وبرامج ومشروعات دار الوثاتق، والإشراف على تنفيذها.\n3 - إصدار الهيكل التنظيمي لدار الوثائق.\n4 - إصدار اللوائح الإدارية والمالية والفنية اللازمة لسير العمل.\n5 - إقرار الموازنة التقديرية السنوية لدار الوثائق، وحسابها الختامي، وفقاً للقانون والقرارات والنظم المعتمدة\n6 - تحديد رسوم ومقابل الخدمات التي تؤديها دار الوثائق.\n7 - اقتراح الأدوات التشريعية المتعلقة باختصاصات دار الوثائق.\nولا تكون قرارات مجلس الأمناء المنصوص عليها في البنود (1)، (3)، (4)، (5) نافذة، إلا بعد اعتمادها من رئيس الدايون الأميري"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجتمع مجلس الأمناء، بناءً على دعوة من رئيسه، مرتين على الأقل في السنة، وكلما دعت الحاجة إلى ذلك.\nولا يكون اجتماع مجلس الأمناء صحيحاً، إلا بحضور أغلبية أعضائه على الأقل، على أن يـكون من بينهم الرئيس أو نائبه.\nوتصدر قرارات مجلس الأمناء بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجائب الذي منه الرئيس.\nوتُدون محاضر اجتماعات مجلس الأمناء وقراراته قي سجل خاص، ويُوقّعها الرئيس وأمين السر"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لجلس الأمناء أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من موظفي دار الوثائق، أو غيرهم من ذوي الخبرة والكفاءة، ويكون للمدعوين الاشتراك في المناقشات، دون أن يـكون لهم حق التصويت"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز لمجلس الأمناء أن يُشكل من بين أعضائه أو من غيرهم من داخل دار الوثائق أو من خارجها، لجاناً أو فِرق عمل، لمعاونته في دراسة ما يُعرض عليه من موضوعات"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون للرئيس والأمين العام، كل في حدود اختصاصه، حق التوقيع عن دار الوثائق، ويكون لكل منهما الحـق في أن يُفــوض أي من موظفي دار الوثائق في التوقيع، منفردين أو مجتمعـين، وذلك في الشؤون التي يُحددها.\nولا يُعتد بخاتم دار الوثائق على أوراقها، إلا إذا اقترن بتوقيع الرئيس، أو الأمين العام، أو الشخص المُفوض بالتوقـيع."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز أن يـكـون للرئيس أو نائبه أو أي من أعضاء مجلس الأمناء، أو الأمين العام، أو أي من موظفي دار الوثائق، مصلحة شخصية مباشرة أو غير مباشرة، في العقود التي تُبرم مع دار الوثائق أو لحسابها، أو في أي مجال آخر من مجالات عملها وأنشطتها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون للهيئة أمين عام، يصدر بتعيينه وتحديد درجته قرار أميري، ويتولى تحت إشراف مجلس الأمناء، وفي إطار السياسة العامة لدار الوثائق، تصريف جميع شؤونها الفنية والمالية والإدارية وفقاً للقواعد المُقررة وفي حدود الموازنة المعتمدة، ويكون له بوجه خاص القيام بما يلي:\n1 - اقتراح خطط وبرامج ومشروعات دار الوثائق.\n2 - اقتراح الهيكل التنظيمي لدار الوثائق.\n3 - اقتراح اللوائح الإدارية والمالية والفنية اللازمة لسير العمل.\n4 - إعداد مشروع الموازنة التقديرية السنوية والحساب الختامي.\n5 - اقتراح رسوم ومقابل الخدمات التي تؤديها دار الوثائق.\n6 - إعداد تقرير سنوي عن إنجازات وبرامج عمل دار الوثائق، وعرضه على مجلس الأمناء في نهاية كل سنة مالية.\n7 - إعداد جدول أعمال اجتماعات مجلس الأمناء، وتنفيذ قراراته.\n8 - أية أعمال أخرى يكلفه بها مجلس الأمناء"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُمثل الأمين العام دار الوثائق أمام القضاء وفي علاقتها مع الغير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتكون الموارد المالية لدار الوثائق من الاعتمادات المالية التي تُخصصها لها الدولة، والموارد الأخرى التي يعتمدها الأمير، بناءً على عرض الرئيس"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب على جميع الوزارات والأجهزة الحكومية الأخرى والهـيئـات والمؤسسات العامة التعاون مع دار الوثائق، وتقديم أية بيانات تطلبها دار الوثائق، وذلك لتمكينها من أداء مهامها وتحقيق أهدافها"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع عدم الإخلال باختصاصات ديوان المحاسبة، لرئيس الديوان الأميري تعيين مُدقق حسابات أو أكثر، لتدقيق حسابات دار الوثائق، ولمراقب الحسابات، في أي وقت، الحق في الاطـلاع عـلى جميع دفاتر دار الوثائق وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات دار الوثائق والتزاماتها.\nويرفع مُدقق الحسابات إلى رئيس الديوان الأميري تقريراً بنتيجة تدقيق حسابات دار الوثائق، متضمناً اقتراحاته\nوتوصياته."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يرفع الرئيس إلى رئيس الديوان الأميري، تقريراً مفصلاً عن أوجه نشاط دار الوثائق وبرامجها وسير العمل فيها، ومركزها المالي، في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمنا اقتراحاته وتوصياته، ومشفوعاً بصورة من تقرير الجهة التي تتولى فحص ومراجعة حسابات دار الوثائق."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لرئيس الـديـوان الأميري، في أي وقت، أن يطلـب من الرئيس تقديم تقارير عن أوضاع دار الوثائق الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطاتها أو أية معلومات تتعلق بها، وله أن يصدر توجيهات عامة بشأن ما يجب على دار الوثائق اتباعه في الأمور التي يُحددها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تؤول إلى دار الوثائق، في تاريخ العمل بهذا القرار، موجودات قسم الوثائق والأبحاث بالديوان الأميري، وذلك في الحدود التي يقررها رئيس الديوان الأميري.\nكما يُنقل إلى دار الوثائق من يرى رئيس الـديـوان الأميري، بالتنسيق مع الرئيس، نقله من موظفي قسم الوثائق والأبحاث بالـديوان الأميري بذات أوضاعهم وجميع المزايا المقررة لهم وقت النقل."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار.\nويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
