{
  "id": "qa-law-9230",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (16) لسنة 2023 بإنشاء لجنة المناقصات والمزايدات بوزارة التجارة والصناعة",
  "short_name": "قرار رئيس مجلس الوزراء رقم (16) لسنة 2023 بإنشاء لجنة المناقصات والمزايدات بوزارة التجارة والصناعة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9230&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة التجارة والصناعة لجنة للمناقصات والمزايدات، تختص بإجراء المناقصات والمزايدات والممارسات والمسابقات والاتفاق المباشر لكل من (وزارة التجارة والصناعة - الهيئة العامة القطرية للمواصفات والتقييس)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة من عدد من الأعضاء من موظفي الجهتين المُشار إليهما في المادة السابقة، على أن لا يقل عن خمسة ولا يزيد على سبعة من بينهم الرئيس ونائبه، ويجوز أن يضم إلى تشكيل اللجنة عضو من خارج الجهتين المُشار إليهما.\nوتختار كل جهة من يُمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة، قرار من وزير التجارة والصناعة.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الجهتين المُشار إليهما، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير التجارة والصناعة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُشترط لصحة اجتماعات اللجنة حضور أغلبية أعضائها ومُمثل عن كل من ديوان المحاسبة، وإدارة تنظيم المشتريات الحكومية بوزارة المالية.\nولا يجوز أن يكون أحد الأعضاء مرؤوساً إدارياً لرئيس الاجتماع، كما لا يجوز أن يرأس اجتماعات اللجنة أحد موظفي الوحدة الإدارية المختصة بشؤون المناقصات والمزايدات بالجهتين المنصوص عليهما في هذا القرار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُطبق اللجنة الأحكام والقواعد والإجراءات المنصوص عليها في قانون تنظيم المناقصات والمزايدات ولائحته التنفيذية المُشار إليهما."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة حكم المادة (32) من قانون تنظيم المناقصات والمزايدات المُشار إليه، تُعتمد توصيات اللجنة من وزير التجارة والصناعة أو من يُفوضه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
