{
  "id": "qa-law-9228",
  "type": "statute",
  "title": "قرار أميري رقم (34) لسنة 2023 بإعادة تنظيم جهاز قطر للاستثمار",
  "short_name": "قرار أميري رقم (34) لسنة 2023 بإعادة تنظيم جهاز قطر للاستثمار",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9228&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمتين والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالدولة: دولة قطر\nالمجلس الأعلى: المجلس الأعلى للشؤون الاقتصادية والاستثمار.\nالجهاز: جهاز قطر للاستثمار.\nمجلس الإدارة: مجلس إدارة الجهاز.\nالرئيس التنفيذي: الرئيس التنفيذي للجهاز.\nأموال الجهاز: أموال وأصول احتياطي الدولة، وغيرها من الأموال والأصول التي تخصصها الدولة للجهاز، وجميع عوائد استثمارات تلك الأموال والأصول.\nالأساس القانوني والأهداف"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "جهاز قطر للاستثمار جهاز حكومي، تكون له شخصية معنوية، وموازنة مستقلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتبع الجهاز المجلس الأعلى.\nويتولى المجلس الأعلى الإشراف على الجهاز وفقاً لأحكام هذا القرار، وبما يتفق مع المبادئ المقبولة دولياً لصناديق الثروة السيادية المتعارف عليها، وعلى نحو لا يتعارض مع استقلال الجهاز في الإدارة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكـون مقر الجهاز مدينة الـدوحة أو أي مدينة أخرى يـُحـددها مجلس الإدارة بعد موافقة المجلس الأعلى، ويجوز له إنشاء مكاتب خارج الدولة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يهدف الجهاز إلى تنمية واستثمار وإدارة أموال الجهاز، على المدى البعيد، لصالح الأجيال القادمة في الدولة، وفقاً لسياسة الاستثمار المعتمدة من المجلس الأعـلى.\nويُسهم الجهاز في تعزيز الاقتصاد المحلي في الظروف غير المتوقعة وكلما دعت الحاجة إلى ذلك.\nكما يشارك الجهاز في دعم تطوير وتنويع الاقتصاد المحلي، وذلك وفقاً للضوابط والآليات التي يُحددها المجلس الأعلى، مع مراعاة عدم التأثير السلبي على نشاط القطاع الخاص"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للجهاز القيام بإدارة الأموال الحكومية الأخرى التي يُسند إليه استثمارها بموجب أداة تشريعية أو قرار أو اتفاق بين الجهة المعنية والجهاز بعد موافقة المجلس الأعلى، وذلك وفقاً لسياسة الاستثمار التي تنص عليها الأدوات التشريعية الخاصة بتلك الجهات أو القرارات أو الاتفاقات المُبرمة بين الجهاز وتلك الجهات\nالاختصاصات"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يمارس الجهاز جميع الاختصاصات والصلاحيات اللازمة لتحقيق أهدافه، ويكون له بوجه خاص ما يلي:\n1 - اقتراح سياسة الاستثمار الخاصة بالجهاز، وتنفيذها بعد اعتمادها من المجلس الأعلى.\n2 - تحديد فئات وقطاعات الأصول التي يجوز الاستثمار فيها، نوعياً وجغرافيا، بشكل استراتيجي، على أن ينعـكـس ذلك على اختيار أدوات الاستثمار.\n3 - تنفيذ برامج ومشاريع الاستثمار الخاصة بالجهاز، وتقييم نتائجها بصورة دورية، مع مراعاة الفصل الواضح بين المسؤولين عن تقييم الاستثمارات، والمسؤولين عن اتخاذ القرارات الاستثمارية، في الجهاز.\n4 - تحديد أنواع العملات التي يجوز توظيف أموال الجهاز فيها.\n5 - شراء وبيع العملات، والسلع بما فيها المعادن، والاستثمار فيها.\n6 - شراء وبيع وإيجار واستئجار العقارات داخل الدولة وخارجها، والاستثمار فيها.\n7 - تأسيس شركات أو إنشاء مشاريع استثمارية، بمفرده أو مع الغير، أو المساهمة في شركات أو مشاريع قائمة، أو شراء وبيع تلك الشركات والمشاريع، داخل الدولة وخارجها.\n8 - اتخاذ جميع أنواع التصرفات المالية والبنكية، بما في ذلك الاستثمار في أدوات الدين والقروض، ومنح وإصدار الضمانات والتعهدات بشكل عام، أو فيما يتعلق بأي من الأصول، والاقتراض بأي طريقة بضمان أو دون ضمان، والحصول على التسهيلات الائتمانية، وإقراض الكيانات المرتبطة به أو التابعة له بما في ذلك الشركات.\n9 - إبرام أي اتفاقات واتفاقيات ومذكرات تفاهم وعقود، واتخاذ أي إجراءات قانونية، لازمة لممارسته لاختصاصاته وصلاحياته.\n10 - التنسيق الوثيق مع السلطات النقدية والمالية والاقتصادية المختصة في الدولة، فيما يتعلق بأنشطة الجهاز التي قد يكون لها تداعيات هامة ومباشرة على الاقتصاد الكلي المحلي، للتأكد من توافق تلك الأنشطة مع سياسات الاقتصاد الكُلي المحلي.\n11 - اقتراح مشروعات القوانين واللوائح الخاصة بمهام واختصاصات الجهاز.\n12 - إبداء الرأي في مشروعات الاتفاقيات الدولية، والفعاليات الدولية، والقوانين واللوائح، ذات الصلة بمهام واختصاصات الجهاز.\n13 - تمثيل الدولة في جميع الهيئات والمنظمات والموقرات والاجتماعات والندوات، المحلية والإقليمية والدولية، المتعلقة بمهام الجهاز واختصاصاته.\n14 - أي مهام أخرى يعهد بها إليه الأمير أو المجلس الأعلى"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُصدر الجهاز قراراته الاستثمارية على أسس اقتصادية ومالية بحتة دون اعتبارات سياسية، بهدف تعظيم العوائد المالية لاستثماراته مع مراعاة درجة المخاطر المرتبطة بها، وفقاً لسياسة الاستثمار المعتمدة من المجلس الأعلى والمبادئ والمعايير المتعارف عليها دولياً في مجال الإدارة السليمة للأصول.\nويتعيّن أن تكون تعاملات الإدارة التنفيذية للجهاز مع الأطراف الأخرى، مبنية على أسس مالية واقتصادية، وأن تتم تلك التعاملات وفقاً لقواعد وإجراءات واضحة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على الجهاز عدم استغلال وضعه كجهاز حكومي، في السعي إلى الحصول على معلومات سرية أو مميزة، أو استغـلال تلك المعلومات، أو ممارسة تأثير غير مناسب، في المنافسة مع الكيانات الخاصة في الأسواق المحلية، وذلك مع مراعاة ما تتطلبه العمليات الاستثمارية وفقاً للقواعد والإجراءات القـانـونـيـة المتعارف عليها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يمتثل الجهاز وشركاته التابعة للضوابط التنظيمية والرقابية، ومتطلبات الإفصاح، في الدول المستقبلة لاستشاراته."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يعمل الجهاز في إطار من الاستقلال والشفافية والحوكمة والمساءلة.\nويراعي الجهاز، في ممارسة اختصاصاته، المبادئ المقبولة والمعايير والممارسات المتعارف عليها دولياً لصناديق الثروة السيادية.\nويقوم الجهاز بإجراء المراجعة والتطوير لسياساته وإجراءاته بصفة دورية، للتأكد من مواءمتها مع التطورات الحاصلة في هذا المجال\nمجلس الإدارة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتولى إدارة الجهاز مجلس إدارة يُشكل من رئيس ونائب للرئيس وعدد من الأعضاء، يصدر بتعيينهم وتحديد مكافـآتهم قرار من الأمير.\nويُراعى في اختيار الأعضاء، امتلاك الخبرة في المجالات ذات الصلة بما في ذلك المجالات الاقتصادية والمالية والاستثمارية والبنكية والقانونية.\nويكون لمجلس الإدارة أمين سر يعين وتُحدد اختصاصاته ومكافأته المالية بقرار من رئيس مجلس الإدارة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تكون مدة عضوية مجلس الإدارة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون مجلس الإدارة مسؤولاً أمام المجلس الأعلى.\nويمارس مجلس الإدارة اختصاصاته وفقاً لأحكام هذا القرار بما يُحقق مصالح الجهاز على أفضل نحو ممكن، وله في سبيل ذلك ممارسة جميع الاختصاصات والصلاحيات اللازمة لتحقيق أهداف الجهاز، ويكون له بوجه خاص ما يلـي:\n1 - اقتراح سياسة الاستثمار الخاصة بالجهاز، على أن تـكون مبنية على مبادئ الإدارة السليمة للأصول بما يُحقق أهداف الجهاز، والإشراف على تنفيذها بعد اعتمادها من المجلس الأعلى.\n2 - إقرار معايير تقبل المخاطر وحدود المخاطر لاستثمارات الجهاز، بناءً على اقتراح الرئيس التنفيذي.\n3 - إقرار فئات وقطاعات الأصول التي يجوز الاستثمار فيها، نوعياً وجغرافياً، بشكل استراتيجي، على أن ينعكس ذلك عـلى اختيار أدوات الاستثمار.\n4 - إقرار الأمور المنصوص عليها في السياسات المعتمدة لدى الجهاز.\n5 - إقرار الخطط والبرامج والمشروعات الاستثمارية للجهاز، ومتابعة تنفيذها.\n6 - الموافقة على معايير وضوابط استثمار أموال الجهاز، بناءً على اقتراح الرئيس التنفيذي.\n7 - الإحاطة بالقرارات المتعلقة بالصفقات الاستثمارية، التي يصدرها\nالرئيس التنفيذي واللجان المختصة بالاستثمار بمجلس الإدارة في حدود الصلاحيات التي يُحددها مجلس الإدارة.\n8 - الموافقة على الصفقات الاستثمارية فيما يتجاوز حدود الصلاحيـات الممنوحة للجان المختصة بالاستثمار بمجلس الإدارة، بناءً على اقتراح الرئيس التنفيذي.\n9 - تقييم أداء الاستثمارات، وفقاً لمعايير ومبادئ محددة وواضحة، في ضوء الاستراتيجيات والخطط طويلة الأجل الموضوعة لها.\n10 - إقرار الهيكل التنظيمي للجهاز.\n11 - إصدار لائحة شؤون موظفي الجهاز، ولائحة المناقصات والمزايدات.\n12 - إصدار اللوائـح الداخلية للجهاز.\n13 - إقرار السياسات الهامة المتطلبة للجهاز بما في ذلك السياسات المتعلقة بالحوكمة السليمة، وإطار إدارة المخاطر، وسياسة تنظيم العلاقة بين الجهاز والشركات التابعة له، وسياسة تنظيم العلاقة بين الجهاز والغير.\n14 - إقرار الموازنة السنوية للجهاز.\n15 - إقرار الحساب الختامي للجهاز، ورفعه إلى المجلس الأعلى للاعتماد.\n16 - إقرار مقدار مكافآت الأداء السنوية لموظفي الجهاز.\n17 - اعتماد توصيات لجان مجلس الإدارة.\n18 - النظر في التقارير الدورية وتقارير المتابعة، المتعلقة بأعمال الجهاز، التي تُرفع إلى مجلس الإدارة من قِبَل الرئيس التنفيذي.\n19 - رفع التقارير اللازمة عن أنشطة الجهاز إلى المجلس الأعلى.\n20 - أي أعمال أو أنشطة أخرى يُكلفه بها الأمير أو المجلس الأعلى"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجتمع مجلس الإدارة بدعوة من رئيسه أو نائبه مرة كل ثلاثة أشهر، وكلما دعت الحاجة لذلك.\nويكون اجتماع مجلس الإدارة صحيحاً بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراته بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لمجلس الإدارة أن يدعو لحضور اجتماعاته من يرى ضرورة الاستعانة بهم من ذوي الخبرة في مجال الاستثمار أو غيره من المجالات، دون أن يكون لهم حق التصويت"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "ينشئ مجلس الإدارة اللجان المعنية بالاستثمار ولجنة للتدقيق بمجلس الإدارة، وله إنشاء لجان أخرى دائمة أو مؤقتة أو مجموعات عمل من بين أعضائه أو من غيرهم، لمساعدته في أداء مهامه، أو لدراسة أي من الموضوعات المتعلقة باختصاصاته.\nويصدر بتشكيل اللجان أو مجموعات العمل المُشار إليها في الفقرة السابقة، وتحديد اختصاصاتها وإجراءات ونظام عملها، قرار من مجلس الإدارة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تُدون محاضر اجتماعات مجلس الإدارة وقراراته في سجل خاص مُرقم الصفحات، أو على محاضر مفردة مُرقمة، أو بأي وسيلة إلكترونية أخرى مناسبة، تحفظ بالترتيب في ملف خاص، ويُوقعها رئيس مجلس الإدارة وأمين السر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر مجلس الإدارة لائحته الداخلية، ويجب أن تتضمن تلك اللائحة تنظيماً كاملاً للأمور والأنظمة والإجراءات المتعلقة بعمل المجلس ولجانه وأمانة السر، وإجراءات انعقاده، وقراراته.\nالإدارة التنفيذية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون للجهاز رئيس تنفيذي، يصدر بتعيينه قرار من الأمير."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون الرئيس التنفيذي مسؤولاً أمام مجلس الإدارة.\nويتولى الرئيس التنفيذي تصريف جميع الشؤون الفنية والإدارية والمالية والقانونية والاستثمارية للجهاز، وفقاً للسياسات والاستراتيجيات والخطط والبرامج والإجراءات، وحدود الصلاحيات، المعتمدة بالجهاز، وفي ضوء المعايير المتعارف عليها دولياً، ويكون له على الأخص القيام بما يلي:\n1 - شراء وبيع الأسهم والسندات والأذونات والأوراق المالية الأخرى، التي تصدر داخل الدولة أو خارجها.\n2 - شراء وبيع وإيجار واستئجار العقارات بالكامل، أو بالمشاركة مع الغير، والاستثمار فيها.\n3 - ربط الودائع النقدية بمختلف أنواعها، لدى الـبنوك والمؤسسات المالية داخل الدولة أو خارجها.\n4 - إنشاء محافظ استثمارية في الأسواق الاستثمارية المختلفة، وإدارتها أو توكيل مسؤولية إدارتها إلى مدراء استثمار خارجيـين.\n5 - شراء وبيع العملات الأجنبية.\n6 - شراء وبيع الذهب والمعادن النفيسة وغيرها من السلع، والاستثمار فيها.\n7 - إبرام جميع أنواع التصرفات المالية والبنكية، بما في ذلك الاستثمار في أدوات الدين والقروض، ومنح وإصدار الضمانات والتعهدات بشكل عام أو فيما يتعلق بأي من الأصول، والاقتراض بأي طريقة بضمان أو دون ضمان، والحصول على التسهيلات الائتمانية، وإقراض الكيانات المرتبطة به والتابعة له بما في ذلك الشركات.\n8 - إعداد الاقتراحات والدراسات والتوصيات الخاصة بنشاط الجهاز، ورفعها لمجلس الإدارة لاعتمادها.\n9 - إعداد تقرير سنوي عن نشاط الجهاز، ومركزه المالي، في نهاية السنة المالية، وكلما طلب منه مجلس الإدارة ذلك.\n10 - اقتراح الهيكل التنظيمي للجهاز.\n11 - إعداد مشروعات اللوائح والسياسات، ورفعها لمجلس الإدارة لاعتمادها.\n12 - إعداد مشروع الموازنة السنوية ومشروع الحساب الختامي للجهاز.\n13 - إصدار الإجراءات والقرارات المنفذة للوائح وسياسات مجلس الإدارة.\n14 - إصدار سياسات الإدارة التنفيذية للجهاز، والإجراءات والقرارات المنفذة لها.\n15 - متابعة التطورات الاستثمارية في العالم، وإصدار التوجيهات للإدارات المعنية بالجهاز للاستجابة السريعة لها.\n16 - الإشراف العام على الإدارات التابعة له، ومراجعة الخطة السنوية للاستثمارات والتأكد من أنها تتفق مع سياسة واستراتيجية الاستثمار بالجهاز.\n17 - تكليف بيوت خبرة أو خبراء بإعداد بعض الدراسات أو تقديم الاستشارات أو القيام ببعض المهام اللازمة لأداء عمله.\n18 - اقتراح مشروعات القوانين واللوائح الخاصة بمهام واختصاصات الجهاز.\n19 - إبداء الرأي في مشروعات الاتفاقيات الدولية، والفعاليات الدولية، والقوانين واللوائح، ذات الصلة بمهام واختصاصات الجهاز.\n20 - القيام بأي أعمال أخرى يكلفه بها مجلس الإدارة أو رئيسه.\nويجوز للرئيس التنفيذي تفويض بعض صلاحياته لمن يختاره من موظفي الجهاز"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُمثل الرئيس التنفيذي الجهاز أمام القضاء وفي علاقته مع الغير.\nالهيكل التنظيمي"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون للجهاز هيكل تنظيمي، يُعتمد من مجلس الإدارة، بناءً على اقتراح الرئيس التنفيذي.\nوتتبع الإدارة المختصة بالتدقيق الداخلي لمجلس الإدارة، وتتبع\nباقي الإدارات الرئيس التنفيذي للجهاز، وتكون مسؤولة أمامه، وذلك مع مراعاة الفصل التنظيمي بين الوحدات الإدارية المختصة بكل من المخاطر، وقياس الأداء، والاستثمار"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يتولى مجلس الإدارة، بناءً على اقتراح الرئيس التنفيذي، تعيين اختصاصات الإدارات التي يتألف منها الجهاز، وتعديل تنظيم تلك الإدارات بالإضافة والإنشاء، أو الحذف، أو الدمج.\nويجوز بقرار من الرئيس التنفيذي، إنشاء ما تقتضيه المصلحة العامة ودواعي الإدارة السليمة من أقسام ووحدات\nفي الإدارات التي يتألف منها الجهاز، كما يجوز له إلغاؤها أو دمجها وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "للرئيس التنفيذي، تشكيل ما تقتضيه مصلحة العمل، من لجان أو فرق عمل، من موظفي الجهاز أو الشركات التابعة له أو من غيرهم من المختصين، لتنفيذ مهمة أو مشروع مُحدد، على أن يتضمن القرار الصادر بالتشكيل الصلاحيات الممنوحة للجنة أو لفريق العمل."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجب على رئيس ونائب رئيس وأعضاء مجلس الإدارة، والرئيس التنفيذي، وموظفي الجهاز، الالتزام بأحكام القوانين واللوائح المتعلقة بالنزاهة ومنع تضارب المصالح، ومدونات السلوك، والمعايير المهنية، المعمول بها في الدولة أو المعتمدة بالجهاز.\nويجب على كل شخص من الأشخاص المُشار إليهم في الفقرة السابقة، والذي قد تكون له مصلحة مباشرة أو غير مباشرة في أمر يعرض عليه أثناء تأديته لمهامه، أن يُفصح عن طبيعة تلك المصلحة وفقاً لما تُحدده اللوائح المعتمدة في الجهاز، وأن يتنحى عن المشاركة في أي عمل يتعلق بذلك الأمر.\nويُحظر على كل شخص منهم إفشاء أي معلومة سرية أو الانتفاع من أي معلومة يحصل أو يطلع عليها أثناء قيامه بمهام عمله بالجهاز، ويسري هذا الحظر حتى بعد انتهاء خدمته بالجهاز.\nويتخذ الجهاز الإجراءات الكفيلة بتلقي الأشخاص المُشار إليهم، البرامج التدريبية والتثقيفية اللازمة في هـذا الـشأن، كما يحتفظ الجهاز بسجل لحالات تضارب المصالح.\nالأمور المالية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تكون للجهاز موازنة سنوية تقديرية يتم إعدادها على نمط الموازنات التجارية، كما تكون له حسابات بنكية تُخصص لأموال الجهاز، بالإضافة إلى الأغراض البنكية الأخرى.\nوتبدأ السنة المالية للجهاز من أول يناير وتنتهي في آخر ديسمبر من كل عام."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يتولى ديوان المحاسبة مراقبة وتدقيق حسابات الجهاز، ويقوم برفع تقريره للمجلس الأعلى\nويُستثنى الجهاز وعقوده واتفاقاته وأعماله من الرقابة المسبقة لديوان المحاسبة.\nولمجلس الإدارة، تعيين مُدقق حسابات خارجي أو أكثر، من بين أحد مكاتب التدقيق الدولية الكبرى، يتولى مراقبة وتدقيق حسابات الجهاز وبياناته المالية، وفقاً لمعايير المحاسبة والتدقيق الدولية المعمول بها.\nويرفع مُدقق الحسابات تقريراً إلى مجلس الإدارة، متضمناً اقتراحاته وتوصياته."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُحدد المجلس الأعلى الإجراءات والتدابير القانونية والمالية والإدارية الخاصة بتحويل الأصول النقدية والعينية الثابتة والمنقولة ومختلف المستندات وكشوف وأرصدة الحسابات المتعلقة باستثمار أموال وأصول احتياطي الدولة من المجلس الأعـلى إلى الجهاز."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يتلقى الجهاز الأموال المخصصة له، وفقاً للنسب والضوابط والآليات التي يُحددها المجلس الأعلى، بناءً على برنامج التمويل الذي يقترحه الجهاز بالتنسيق مع وزير المالية.\nويتولى الجهاز إعادة استثمار عوائد استثمارات أموال الجهاز."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يقتصر السحب من أموال الجهاز، على حالات مواجهة النفقات الطارئة لحكومة دولة قطر، وفقاً للضوابط والآليات التي يُحددها المجلس الأعلى، ويكون السحب بقرار من الأمير.\nأحكام عامة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لرئيس مجلس الإدارة حق التوقيع عن الجهاز، ولمجلس الإدارة الحق في أن يُفوض أياً من أعضائه أو الرئيس التنفيذي أو أحد موظفي الجهاز في التوقيع منفردين أو مجتمعين، وذلك في الشؤون التي يُحددها مجلس الإدارة.\nوللرئيس التنفيذي، في حدود الصلاحيات الممنوحة له بموجب أحكام هذا القرار، حق التوقيع عن الجهاز أو تفويض من يراه من موظفي الجهاز في التوقيع في الشؤون التي يُحددها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لا يُعتد بخاتم الجهاز على أوراقه إلا إذا اقترن بتوقيع رئيس مجلس الإدارة، أو الرئيس التنفيذي، أو الشخص المُفوض بالتوقيع."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يرفع الجهاز، للمجلس الأعلى، تقريراً سنوياً عن نشاط وأداء الجهاز وفقاً للأطر والأوضاع والمتطلبات التي يُحددها المجلس الأعلى، على أن يتضمن التقرير عرضاً لما تم إنجازه خلال السنة الماضية في ضوء الأهداف والخطط المعتمدة، والأهداف والخطط المقترحة للسنة المقبلة، وأن يُرفق به البيانات المالية للجهاز وتقرير مُدقق الحسابات الخارجي، مشفوعاً بتوصيات مجلس الإدارة ومقترحاته.\nكما يرفع الجهاز للمجلس الأعلى تقارير دورية حول تقييم أداء استثمارات الجهاز مقارنة بالمعايير الاستثمارية المتعارف عليها، وفي ضوء سياسة واستراتيجية الاستثمار في الجهاز.\nوللمجلس الأعلى أن يطلب من مجلس الإدارة، في أي وقت، تقديم تقارير إليه عن وضع الجهاز المالي أو الإداري أو نشاطه أو أي معلومات تتعلق به بشكل عام."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يُتيح الجهاز، بقدر الإمكان، بأي وسيلة، بما في ذلك النشر على الموقع الإلكتروني للجهاز، بيانات عما يلي:\n1 - الإطار القانوني لمهمة الجهاز فيما يتعلق بإدارة أموال الجهاز بصورة مستقلة.\n2 - الهيكل التنظيمي للجهاز.\n3 - إطار حوكمة الجهاز وأهدافه.\n4 - القواعد العامة لتمويل الجهاز.\n5 - سياسة الاستثمار، وأهم الاستثمارات، بما يتماشى مع المتطلبات التنظيمية للإفصاح في الدول المستقبلة للاستثمارات.\n6 - المعايير المهنية والأخلاقية التي يلتزم بها الجهاز.\n7 - مبادئ التعامل مع الغير على النحو الذي يؤكد أن القرارات التشغيلية للجهاز تصدر دائماً على أسس مالية واقتصادية، مع الامتثال للمتطلبات التنظيمية ومتطلبات الإفصاح في الدول المستقبلة للاستثمارات.\n8 - معايير اختيار مدراء الاستثمار الخارجـيين.\n9 - التوجه العام لإطار إدارة المخاطر.\n10 - إطار قياس الأداء"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يصدر مجلس الإدارة القرارات واللوائح والسياسات والنظم اللازمة لتنفيذ أحكام هذا القرار، وإلى حين العمل بتلك القرارات، يستمر العمل بالقرارات واللوائح والسياسات والنظم المعمول بها حالياً، وذلك فيما لا يتعارض مع أحكام هذا القرار"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يُلغى القرار الأميري رقم (22) لسنة 2005 المُشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار.\nويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
