{
  "id": "qa-law-9234",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (20) لسنة 2023 بإنشاء لجنة المناقصات والمزايدات بوزارة المالية",
  "short_name": "قرار رئيس مجلس الوزراء رقم (20) لسنة 2023 بإنشاء لجنة المناقصات والمزايدات بوزارة المالية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9234&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة المالية لجنة للمناقصات والمزايدات، تختص بإجراء المناقصات والمزايدات والممارسات والمسابقات والاتفاق المباشر لكل من (وزارة المالية الهيئة العامة للتقاعد والتأمينات الاجتماعية - الهيئة العامة للضرائب &ndash; الهيئة العامة للجمارك)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة من عدد من الأعضاء من موظفي الجهات المُشار إليها في المادة السابقة، على أن لا يقل عن خمسة ولا يزيد على سبعة من بينهم الرئيس ونائبه، ويجوز أن يضم إلى تشكيل اللجنة عضو من خارج الجهات المُشار إليها.\nوتختار كل جهة من يُمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة، قرار من وزير المالية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفى الجهات المُشار إليها، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير المالية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُشترط لصحة اجتماعات اللجنة حضور أغلبية أعضائها ومُمثل عن كل من ديوان المحاسبة، وإدارة تنظيم المشتريات الحكومية بوزارة المالية.\nولا يجوز أن يكون أحد الأعضاء مرؤوساً إدارياً لرئيس الاجتماع، كما لا يجوز أن يرأس اجتماعات اللجنة أحد موظفي الوحدة الإدارية المختصة بشؤون المناقصات والمزايدات بأي من الجهات المنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُطبق اللجنة الأحكام والقواعد والإجراءات المنصوص عليها في قانون تنظيم المناقصات والمزايدات ولائحته التنفيذية المُشار إليهما"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة حكم المادة (32) من قانون تنظيم المناقصات والمزايدات المُشار إليه، تُعتمد توصيات اللجنة من وزير المالية أو من يُفوضه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المُختصة، كُل فيما يخُصّه تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
