{
  "id": "qa-law-9227",
  "type": "statute",
  "title": "قرار أميري رقم (33) لسنة 2023 بإعادة تنظيم المجلس الأعلى للشؤون الاقتصادية والاستثمار",
  "short_name": "قرار أميري رقم (33) لسنة 2023 بإعادة تنظيم المجلس الأعلى للشؤون الاقتصادية والاستثمار",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9227&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون لكل من الـكلمتـين والعبارتين التالية، المعنى الموضح قرين كل منها، ما لم\nيقتضِ السياق معنى آخر:\nالمجلس : المجلس الأعلى للشؤون الاقتصادية والاستثمار.\nالرئيس : رئيس المجلس.\nالأمانة العامة : الأمانة العامة للمجلس.\nالأمين العام : الأمين العام للمجلس"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُعاد تنظيم المجلس الأعلى للشؤون الاقتصادية والاستشمار على النحو المُبين في هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتبع المجلس الأمير.\nويُشكل المجلس برئاسة الأمير، ونائب الأمير نائباً للرئيس، وعدد من الأعضاء يصدر بتعيينهم قرار أميري.\nوتكون للمجلس شخصية معنوية، وموازنة تُلحق بموازنة الـديـوان الأميري"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى المجلس، بصفة عامة، الإشراف العام على الأمور المتعلقة بشؤون الاقتصاد والطاقة واستثمار احتياطي الدولة.\nوتكون للمجلس الصلاحيات اللازمة لإصدار التوجيهات المتعلقة بسياسات استثمار احتياطي الدولة، وما يتعلق\nبالسياسات العامة للدولة في المجالات الاقتصادية والمالية والاستشمارية والتجارية وشؤون الطاقة واستغلال موارد الثروة الطبيعية، ومتابعة تنفيذ تلك التوجيهات.\nكما يختص المجلس بالأمور الأخرى التي يُكلفه بها الأمير"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجتمع المجلس بدعوة من رئيسه أو نـائـبه، في المـكان الذي يُحدده، مرة كل ثلاثة أشهر، أو كلما دعت الحاجة لذلك.\nويكون اجتماع المجلس صحيحاً بحضور أغلبية أعضائه على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراته بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس.\nوللمجلس أن يضع، بناءً على اقتراح الأمين العام، نظاماً لعمله يتضمن القواعد اللازمة لممارسة مهامه واختصاصاته"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى ضرورة حضورهم من الوزراء والخبراء ورجال الأعمال وغيرهم، للاستعانة برأيهم والمشاركة في مناقشات المجلس، دون أن يكون لهم حق التصويت"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للمجلس أن يُشكل من بين أعضائه أو من غيرهم من الفنيين والمختصين بأجهزة الدولة أو من الخبراء ورجال الأعمال، مجالس استشارية، أو لجان دائمة أو مؤقتة، أو مجموعات عمل، لدراسة أي من الموضوعات المتعلقة\nباختصاصاته، وله أن يُكلف بيوت خبرة أو خبراء مستقلـين بإجراء الدراسات اللازمة لأداء مهامه"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُدون محاضر اجتماعات المجلس وقراراته في سجل خاص مُرقم الصفحات، أو على محاضر مفردة مُرقمة، أو بأي وسيلة إلكترونية أخرى مناسبة، تحفظ في ملف خاص، وُيوقعها الرئيس والأعضاء الحاضرين وأمين السر.\nوللمجلس، في الأحوال التي يقدرها الرئيس بناءً على اقتراح الأمين العام، اتخاذ بعض القرارات بطريق التمرير، على أن تُعرض على المجلس في اجتماع تالٍ.\nوفي جميع الأحوال، تُوقع قرارات المجلس من الرئيس ، أو من يُفوضه"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكون للمجلس أمانة عامة، يرأسها أمين عام، يصدر بتعيينه قرار أميري.\nويجوز بقرار من الأمين العام، بعد موافقة الرئيس، تعيين نائب أو مساعد أو أكثر للأمين العام، وتحديد اختصاصاتهم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى الأمين العام، في إطار السياسة العامة التي يضعها المجلس، وتحت إشرافه، تصريف الشؤون الفنية والإدارية والمالية للمجلس في حدود النظم المقررة والموازنة المعتمدة، ويكون له على الأخص القيام بما يلي:\n1 - متابعة تنفيذ قرارات المجلس، بالتنسيق مع الجهات المعنية.\n2 - إعداد جدول أعمال اجتماعات المجلس بالتنسيق مع الجهات المعنية، وعرضه على الرئيس لاعتماده قبل موعد انعقاد الاجتماع بوقت كافٍ.\n3 - إعداد الدراسات وإبداء التوصيات الخاصة بالأعمال المعروضة على المجلس والموضوعات الأخرى التي يُكلفه بها المجلس أو الرئيس، وذلك بالتنسيق مع الجهات المعنية.\n4 - عرض خطط وبرامج المشروعات والمبادرات الخاصة بالمجلس، ومتابعة تنفيذها.\n5 - متابعة التطورات الاقتصادية المحلية والعالمية، وعرض الهام منها على المجلس للتباحث بشأن تأثيراتها المحتملة على الاقتصاد الوطني، والنظر في توجيه الجهود نحو اتخاذ التدابير المناسبة للاستفادة من إيجابياتها والحد من آثارها السلبية.\n6 - الإشراف على حُسن سير العمل بالمجلس.\n7 - اقتراح التشريعات المتعلقة بعمل المجلس.\n8 - إعداد مشروع موازنة المجلس وحسابه الختامي.\n9 - إصدار اللوائح اللازمة لتنظيم العمل بالمجلس، بعد اعتمادها من الرئيس.\n10 - القيام بأي أعمال أخرى يُكلفه بها المجلس أو الرئيس"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُمثل الأمين العام المجلس أمام القضاء وفي علاقته مع الغـير.\nويكون للأمين العام، في حدود اختصاصاته، حق التوقيع عن المجلس. ويجوز له أن يفوض موظف أو أكثر من موظفي الأمانة العامة في التوقيع في الشؤون التي يُحددها"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يصدر بالهيكل التنظيمي للأمانة العامة وتحديد الوحدات الإدارية التي تتألف منها وتعيين اختصاصاتها، قرار من الأمين العام، بعد موافقة الرئيس.\nويجوز بقرار من الأمين العام، بعد موافقة الرئيس، تعديل الهيكل التنظيمي والوحدات الإدارية التي تتألف منها الأمانة العامة، بالإضافة أو الحذف أو الدمج، وإعادة تعيين اختصاصاتها وتعديلها"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يـكون للمجلس أمين سر، يصدر بتعيينه وتحديد اختصاصاته ومكافأته قرار من الأمين العام بعد موافقة الرئيس."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يرفع الأمين العام إلى الأمير تقريراً سنوياً مفصلاً عن أوجه نشاط المجلس ومشروعاته ومبادراته وسير العمل\nفيه في موعد لا يجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتولى ديوان المحاسبة مراقبة وتدقيق حسابات المجلس وفقاً لأحكام القانون، ويرفع تقريره إلى الأمير."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُلغى القرار الأميري رقم (37) لسنة 2001 المُشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار.\nويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
