{
  "id": "qa-law-9243",
  "type": "statute",
  "title": "قرار وزير المالية رقم (13) لسنة 2023 بتحديد رسوم الخدمات الجمركية التي تقدمها الهيئة العامة للجمارك",
  "short_name": "قرار وزير المالية رقم (13) لسنة 2023 بتحديد رسوم الخدمات الجمركية التي تقدمها الهيئة العامة للجمارك",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9243&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُحدد رسوم الخدمات الجمركية التي تقدمها الهيئة العامة للجمارك، على النحو المبين بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستحق على البضاعة المستوردة أو المصدرة أو العابرة رسم مناولة في الـدوائر الجمركية، على النحو التالي:\nم\nالبيان\nمقدار الرسم بالريال\n1\nالشاحنات والحاويات\n200\nلكل شاحنة أو حاوية\n2\nالطرود\n25\nلكل طرد وبحد أقصى\n200 ريال لكل بيان جمركي\nوفي جميع الأحوال لا يستحق رسم خدمة المناولة إلا إذا كانت الخدمة تُقدم فعلياً من قبـل الهيئة العامة للـجمارك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون رسوم التخزين والحفظ على النحو التالي:\nأولاً: رسم تخزين للبضائع العامة المبردة أو غير المبردة:\nيُستحق رسم تخزين على البضائع العامة المُبرّدة وغير المبرّدة في الساحات المكشوفة أو مستودعات الدوائر الجمركية، بواقع (150) ريال عن كل شاحنة لكل يوم أو جزء منه، بعد مرور أربع وعشرين ساعة من وقت دخولها الدائرة الجمركية.\nوتكون مدة التخزين ثلاثة أسابيع للبضائع المبرّدة وثلاثة أشهر للبضائع غير المبرّدة، وتعامل البضاعة بعد ذلك معاملة البضائع المتروكة.\nولا يُستحق رسم التخزين إلا إذا كانت الهيئة العامة للجمارك هي الـتي تدير المخازن.\nثانياً: رسم حفظ الأمانات الثمينة:\nيُستحق رسم حفظ الأمانات الثمينة بنسبة (1%) من قيمة الأمانة المحفوظة عن كل يوم أو جزء منه خلال مدة الحفظ.\nوفي جميع الأحوال يـجب ألا يتجاوز إجمالي مقدار رسوم التخزين أو الحفظ المحددة في هذه المادة نصف القيمة الجمركية للبضاعة في تاريخ خروجها من الدائـرة الجمركية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُستحق عن الخدمات الجمركية والمستندات والتراخيص التالية، الرسوم المُبينة قرين كل منها:\nم\nالبيان\nمقدار الرسم بالريال\n1\nرسم الخدمات الجمركية الأساسية للشركات والمؤسسات التجارية، ويشمل رسم الـبيان الجمركي، رسم الفحص بالأشعة، ورسم الترصيص.\n250 لكل بـيان، ويضاف مبلغ 50 ريال لكل حاويـة أو شاحنة إضافـية وبحد أقصى 500 ريال\n2\nخدمات البيانات الجمركيـة للأفراد\n50\n3\nخدمات البيانات الجمركية\nللأمتعة الشخصية بالتصفية الفورية\n20\n4\nطلب التعديل عـلى الـبيان الجمركي أو طلب إلغاء البيان الجمركي بعد التقديم وقبل المعاينة\n100\n5\nطلب تعديل على المانفيست العام أو مانفيست البضاعة\n50\n6\nخدمة المعالجة الآلية لمعلومات مانفيست شركات البريـد السريع\n200\n7\nخدمات بيانات الانتقال من دائرة جمركية إلى أخرى\n50\n8\nخدمات البيانات الجمركية للأفراد (بيان بريد للمستوردات الشخصية)\n20\n9\nجهاز التتبع الإلكتروني لكل جهاز\n100\n10\nطلب استيراد مؤقـت أو تصدير مؤقت أو طلب التمديد\n100\n11\n- طلب إصدار أي مستند رسمي خاص بالبضاعة أو المركبات.\n- إصدار بدل فاقد لأي مستند رسمي خاص بالبضاعة أو المركبات.\n50\n100\n12\nخدمة تزويد الأكياس النسيجـية للـحقائب والطرود، لكل كيس.\n50\n13\nخدمة التحديد المسبق لبند النظام المنسق المتعلق بالبضاعة بناءً عـلى طـلب صاحب العلاقة لكل صنف.\n150\n14\nخدمة التحديد المسبق للقيمة الجمركية للبضاعة بناءً على طلب صاحب العلاقة لكل صنف.\n150\n15\nخدمة التحديد المسبق لمنشأ البضاعة بناءً على طلب صاحب العلاقة لكل صنف.\n150\n16\nمطابقة البضاعة من قبل صاحب العلاقة قبل إعداد الـبيان الجمركي وتحت إشـراف الدائرة الجمركية.\n200\n17\nخدمة دراسة طلب لوقف إجراءات التخـليص على بضاعة لمخالفتها التشريعات المتعلقة بحقوق الملكية الفكرية.\n500\n18\nخدمة إجراء دراسة أو بحث عن التشريعات الجمركية وضوابط الاستيراد والتصدير.\n2,000\n19\nرسم مرافقة لكل دورية جمركية من دائرة جمركية لأخرى أو منطقة حرة أو مستودع.\n1,000\n20\nخدمة مراقبة التسليم المباشر من السفينة إلى واسطة النقل.\n3,000\n21\nخدمة انتقال موظف للمعاينة خارج الدائرة الجمركية بناء على طلب صاحب العلاقة عن كل يوم عمل أو جزء منه.\n1,500 للمعاينة البرية\n2,000 للمعاينة\n22\n- رسم ترخيص مستودع خاص\n- تجديد مستودع خاص سنوياً\n25,000\n10,000\n23\n- رسم ترخيص مستودع عام\n- رسم تجديد مستودع عام سنوياً\n50,000\n25,000\n24\n- رسم تقديم الخدمة الجمركية في المستودع العام سنوياً.\n200,000\nلكل موظف\n25\n- تقديم الخدمة الجمركية في المعارض أو فعاليات المزادات وما ماثلها بناءً عـلى طلب صاحب العلاقة، وذلـك عن كل يوم عمل أو جزء منه.\n2,000\nلكل موظف\n26\nإعادة معاينة البضاعة بناءً على طلب المستورد داخل الدائرة الجمركية.\n1,000\nلكل بيان جمركي\n27\nالتسجيل في نظام التخليص الجمركي (للنديب) أو التجديد السنوي.\n(يستحق على الشركات أو المؤسسات)\n100\n28\nالإشراف على إتلاف بضاعة بناءً على طلب صاحب العلاقة أو الجهة المختصة، وذلك عن كل يوم عمل أو جزء منه.\n- 300 داخل الدائرة الجمركية\n- 1,000 خارج الدائرة الجمركية\n29\n- رسم طبليات للشاحنات أو الحاويات إذا كانت بطول 20 قـدم أو أقـل، وكانـت طبيعة البضاعة تتطلب ذلك.\n- رسم طبليات للشاحنات أو الحاويات إذا كانت بطول 40 قـدم أو أكثر، وكانـت طبيعة البضاعة تتطلب ذلك.\n- 1,000\n- 2000 لكل حاوية أو شاحنة غير مزودة بالطبليات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُستحق على خدمات ترخيص مكاتب التخليص الجمركي والمخلّصين الجمركيين ومندوبيهم، وتدريبهم، الرسوم المبينة فيما يلي:\nم\nالبيان\nمقدار الرسم بالريال\n1\n- إصدار رخصة مزاولة التخليص الجمركي العام.\n- إصدار رخصة مزاولة التخليص الجمركي الخاص.\n- توثيق التنازل عن رخصة مزاولة التخليص الجمركي في السجل المخصص لذلك.\n- 5,000\n- 5,000\n- 5,000\n2\nتجديد الترخيص السنوي لمزاولة مهنة التخليص الجمركي العام.\n2,000\n3\nإصدار بطاقة مخلّص جمركي أو مندوب جمركي أو تجديدها لمدة ثلاث سنوات.\n500\n4\nإصدار بدل فاقد لبطاقة مخلّص جمركي أو مندوب جمركي.\n1,000\n5\nتوثيق التفويض الإلكتروني للمخلّص الجمركي.\n- (مجاناً إذا كانت متاحة آلياً)\n- 50 إذا كانت بواسطة موظف الجمارك\n6\nالالتحاق بالدورة التدريبية التأسيسية للمخلّص الجمركي أو مندوب المخلّص الجمركي.\n4,000\nشامل قيمة الامتحان الأول\n7\nالالتحاق بالدورة التدريبية التأهيلية للمخلّص الجمركي أو مندوب المخلّص الجمركي.\n1,500\nشامل قيمة الامتحان الأول\n8\nالتقدم لامتحان المخلّص الجمركي أو مندوب المخلّص الجمركي.\n1,000\nعند التقدم للامتحان للمرة الثانية، أو المتقدمين خارج الدورة\n9\nطلب انتقال مخلّص جمركي أو مندوب مخلّص من دائرة جمركـية إلى أخرى في شركة التخليص ذاتها.\n100\n10\nطلب انتقال مخلّص جمركـي أو مندوب مخلّص من شركة تخليص إلى شركة تخليص أخرى.\n- 300 في المرة الاولى\n- 500 في المرة الثانية\n- 1,000 في المرة الثالثة فاكثر"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُعفى من رسوم التخزين والحفظ المنصوص عليها في المادة (3) من هذا القرار البضائع التالية:\n1) البضائع التي لم تُسلم لأصحابها ضمن فترات السماح المجانية لأسباب تعود إلى الهيئة العامة للجمارك أو أي جهة حكومية أخرى، بشرط تحقق ما يلي:\n- ألا يـكون سبب التأخير في استلام البضاعة تقصيراً أو إهمالاً من صاحب البضاعة، ويعتبر من قبيل التقصير أو الإهمال عدم حصوله على الموافقات والتراخيص المسبقة لاستيراد أو تصدير البضاعة، للحالات التي تستوجب ذلك.\n- عدم موافقة الهيئة العامة للجمارك على الإفراج عن البضاعة لقاء ضمانات نقدية أو بنكية في الحالات التي يسمح فـيها القانون بـذلـك.\n2) البضائع المستبقاة بالمخازن الجمركية إثر حجز أو حراسة قضائية مقرريـن لصالح الهيئة العامة للجمارك وبطلب منها، وذلك طوال مدة نفاذ هذين الإجراءين.\n3) البضائع المحجوزة على ذمة قضايا جمركية في حالة صدور حكم نهائي ببراءة صاحب البضاعة أو التي تُسلم لأصحابها عند التسوية صلحاً.\n4) البضائع التي يصدر حكم قضائي بمصادرتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُلغى قرار وزير المالية رقم (9) لسنة 2017 المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
