{
  "id": "qa-law-9240",
  "type": "statute",
  "title": "قرار وزير الدولة لشؤون الدفاع رقم (6) لسنة 2023 بإصدار لائحة تنظيم رصد واستقبال نداءات الاستغاثة العالمية للبحث والإنقاذ على التردد (406) ميجاهيرتز لتحديد مواقع الطوارئ للطائرات والسفن العسكرية والمدنية والأجهزة الشخصية",
  "short_name": "قرار وزير الدولة لشؤون الدفاع رقم (6) لسنة 2023 بإصدار لائحة تنظيم رصد واستقبال نداءات الاستغاثة العالمية للبحث والإن...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9240&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمة والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\n- المركز: مركز الدوحة المشترك لتنسيق الإنقاذ، المُنشأ بالقرار الأميري رقم (147) لسنة 2013 المشار إليه.\n- مركز قطر للتحكم في مهام البحث والإنقاذ (QAMCC): القطاع العملياتي للمركز، المكلف برصد واستقبال نداءات الاستغاثة العالمية على مدار (24) ساعة عبر (كوسباس سارسات) (COSPAS SARSAT) داخل إقليم البحث والإنقاذ الخاص بدولة قطر.\n- نداء الاستغاثة: الإشارة المرسلة من أجهزة تحديد مواقع الطوارئ عن طريق التردد العالمي للاستغاثة (406) ميجاهيرتز عبر (كوسباس سارسات) (COSPAS SARSAT)، والتي يتم رصدها عن طريق مراكز التحكم في مهام البحث والإنقاذ، وتفيد بأن مرسل هذه الإشارات يتعرض إلى خطر ما يتطلب التدخل الفوري والإنقاذ، ونشر موارد البحث والإنقاذ داخل منطقة المسؤولية لمراكز البحث والإنقاذ.\n- كوسباس سارسات (COSPAS SARSAT): نظام دولي للبحث والإنقاذ عبر الأقمار الصناعية تشترك فيه معظم دول العالم كمزردين للخدمة من قطاع الفضا، أو الأرض أو مشغلين أو مستخدمين للنظام، وبمشاركة، وتنسيق مع، المنظمة العالمية للطيران المدني (ICAO) والمنظمة العالمية للملاحة البحرية (IMO).\n- التردد (406) ميجاهيرتز: تردد عالمي لنداءات الاستغاثة يدار من قبل (كوسباس سارسات) (COSPAS SARSAT)، لتحديد مواقع بيانات الجهة المستغيثة عن طريق مراكز التحكم في مهام البحث والإنقاذ المختصة.\n- الرمز التعريفي (466): الرقم التعريفي الدولي لدولة قطر في (كوسباس سارسات) (COSPAS SARSAT)، المرتبط بالتردد (406) ميجاهيرتز للأجهزة المسجلة بدولة قطر.\n- جهاز الإرسال المحدد لموقع نداء الاستغاثة للسفن (EPIRB): الجهاز المثبت في السفن، المرتبط بالتردد (406) ميجاهيرتز عند التشغيل.\n- جهاز الإنذار الأمني للسفن (SSAS): نظام إنذار أمني للسفن تم تصميمه من قبل المنظمة الدولية للملاحة البحرية (IMO) لمكافحة الإرهاب والقرصنة البحرية، ويتم تعديله بواسطة (كوسباس سارسات) (COSPAS SARSAT)، للارتباط بمنارة الاستغاثة (406) ميجاهيرتز.\n- جهاز الإرسال المحدد لمواقع الاستغاثة للأشخاص (PLB): الجهاز المحمول يدوياً أو على سترة النجاة والمرتبط بالتردد (406) ميجاهيرتز عند التشغيل.\n- المشغل لجهاز نداء الاستغاثة: الشخص الطبيعي أو الاعتباري المستخدم للجهاز، والمخول له بتشغيله من الجهة المختصة التابع لها عند التعرض للخطر.\n- دولة التسجيل: الدولة التي يتم فيها تسجيل أجهزة نداء الاستغاثة على رمزها التعريفي في قاعدة بياناتها وربطها مع قاعدة البيانات الدولية للبحث والإنقاذ، وفقاً للمعايير والشروط الـدولية والأحكام والإجراءات المنصوص عليها في هذه اللائحة.\n- النداءات الزائفة: نداءات الاستغاثة الكاذبة أو الخاطئة أو غير الحقيقية، سواء كانت ناتجة عن سوء استخدام أو اختبار خاطئ للأجهزة بطريقة غير صحيحة، وسواء كانت ناتجة عن فعل متعمد أو إهمال أو خطأ.\nالفصل الثاني التسجيل"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لأغراض الارتباط بمنارة الاستغاثة العالمية على التردد (406) ميجاهيرتز، يجب تسجيل أجهزة الاستغاثة في قاعدة بيانات (كوسباس سارسات) (COSPAS SARSAT)، من خلال التسجيل المسبق بقاعدة البيانات الوطنية بالمركز، ويكون ذلك قبل تركيب هذه الأجهزة بالطائرات أو السفن العسكرية أو المدنية، واستخدامها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون تسجيل أجهزة الاستغاثة المنصوص عليها في المادة السابقة، على النموذج المعد بالمركز لهذا الغرض، ويتم الحصول على هذا النموذج من المركز مباشرة، أو من خلال موقعه الإلكتروني."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "نموذج التسجيل محور باللغة الإنجليزية، ويشتمل على بيانات متّفق عليها عالمياً، تتضمن اسم مالك الجهاز، وعنوانه، ورقم هاتفه، ونوع السفينة أو الطائرة، واتصال الطوارئ البديل، ومعلومات أخرى تستخدم لهذه الأجهزة، وفقاً لما تقتضيه التوصيات الدولية والنظم والقوانين العسكرية والمدنية المتبعة في هذا الخصوص."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "عند اكتمال عملية التسجيل، يتم إصدار نسخة مكتوبة من شهادة التسجيل، أو عن طريق المرتع الإلكتروني للمركز، ويجب أن يتأكد مالك الجهاز من أن جهازه قد تم تسجيله بشكل صحيح."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب أن تبقى المعلومات المنصوص عليها في المادة (4) من هذه اللائحة، محدثة، وأن يتم التحقق من دقتها كل عامين من تاريخ التسجيل، كما يجب على مالكي أجهزة الاستغاثة تحديث معلومات التسجيل الخاصة بهم وإخطار المركز كتابة عند تغيير ملكية الطائرة أو السفينة أو ملكية الجهاز أو نقل هذ، الأجهزة إلى طائرة أو سفينة أخرى، ليتم تحديث المعلومات أولا بأول، والاتصال بالمركز في أي وقت تتغير فيه هذه المعلومات.\nالفصل الثالث اختبار أجهزة الاستغاثة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُعد الاختبارات الدورية لأجهزة الاستغاثة، من المتطلبات الإلزامية المنصوص عليها في الاتفاقيات الدولية المتعلقة بالسلامة الجوية وسلامة الأرواح في البحار والبحث والإنقاذ المنضمة إليها الدولة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب إجراء اختيار أجهزة الاستغاثة، للتأكد من فعاليتها للارتباط بالتردد (406) ميجاهيرتز، طبقاً للتعليمات المنصوص عليها، والصادرة من الشركات المصنعة لهذه الأجهزة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تحتوي أجهزة الاستغاثة على زر (مفتاح) أو إعدادات خاصة للاستخدام في حالة الاختبار، ويجب أن يتم تشغيل هذا الزر بالضغط عليه فقط للاستخدام في الاختبار الروتيني الدوري."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لأغراض الاختبار الروتيني، وفي حالة تشغيل جهاز الاستغاثة بالضغط على زر (مفتاح) الاستغاثة، أياً كان موقع المشغل أو مدة التشغيل، يتم التقاط ذلك على التردد (406) ميجاهيرتز من قبل المركز عبر (كوسباس - سارسات) (COSPAS SARSAT).\nويجب في الحالة السابقة وغيرها من الحالات العارضة، كملامسة جهاز الإرسال المحدد لموقع إشارة الاستغاثة للسفن (EPIRB) للماء، أن يتم على الفور إلغاء تنشيط الجهاز إذا كان به زر (مفتاح) لإلغاء التنشيط، والاتصال بمركز قطر للتحكم في مهام البحث والإنقاذ (QAMCC)، لإلغاء نداء الاستغاثة، وما يترتب عليه من اتخاذ الإجراءات اللازمة بشأن النداء ونشر موارد البحث والإنقاذ وفقاً لذلك.\nالفصل الرابع النداءات الزائفة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على مستخدمي أجهزة الاستغاثة تجنب إرسال نداءات زائفة، كما يجب عليهم معرفة جميع الإجراءات التي يجب اتباعها لمنع وتجنب مثل هذه النداءات، وكيفية تشغيل هذه الأجهزة واختبارها، وفقاً لتعليمات المصنع، دون إرسال نداء زائف."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب في حال إرسال نداء استغاثة عن طريق الخطأ لأي سبب، الاتصال الفوري بمركز قطر للتحكم في مهام البحث والإنقاذ (QAMCC)، لإلغاء هذا النداء، ويجب على الجهة التابع لها المرسل سواء كانت عامة أو خاصة، إجراء التحقيق اللازم، وبيان الأسباب التي أدت لهذا الإجراء، وعلى الأخص عند قيام أنواع محددة من الأجهزة، بصورة متكررة، بإرسال تنبيهات غير مرغوب فيها، وإبلاغ الجهات ذات الصلة بالنتائج المترتبة على ذلك، لتدارك العيوب الفنية أو المترتبة على الخطأ غير المقصود."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يؤدي تشغيل أجهزة الاستغاثة بالضغط على زر (مفتاح) الاستغاثة إلى توليد رسالة نداء استغاثة على (كوسباس - سارسات) (COSPAS-SARSAT)، يتم نقلها فوراً إلى مركز قطر للتحكم في مهام البحث والإنقاذ (QAMCC)، لاتخاذ إجراءات فورية، وإذا تم هذا الفعل لأسباب غير طارئة تهدد الحياة، أو بدون إذن مسبق من المركز المذكور، اعتُبر مخالفة صريحة للتعليمات الواردة بهذه اللائحة، كما يعتبر بلاغاً كاذباً عن وقوع حادث لا وجود له إذا كان النداء الزائف متعمداً، وتجب المساءلة القانونية وفقاً للقوانين المنظمة لذلك.\nالفصل الخامس أحكام عامة"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب على مستخدمي أجهزة الاستغاثة من الجهات العسكرية أو المدنية أو الأشخاص الطبيعيين المرخص لهم باستخدامها، وفقاً للمعايير والاشتراطات الدولية المتعلقة بالسلامة، والصادرة من المنظمة الدولية للطيران المدني (ICAQ) والمنظمة الدولية للملاحة البحرية (IMO) والقوانين والقرارات الوطنية المنظمة لذلك، التأكد من تسجيل هذه الأجهزة قبل الاستخدام في قاعدة بيانات المركز، وفقاً للأحكام والإجراءات المنصوص عليها في هذه اللائحة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب على مستخدمي أجهزة الاستغاثة، اتباع الأحكام المنصوص عليها في هذه اللائحة، بشأن اختبار هذه الأجهزة للتأكد من فعاليتها، لتجنب إرسال نداءات زائفة أو غير حقيقية لمركز قطر للتحكم في مهام البحث والإنقاذ (QAMCC)، وإلا وجبت مساءلتهم عن ذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على الجهات المختصة التشـجيع على تركيب أو حمل أجهزة الاستغاثة بشأن الطائرات خفيفة الوزن غير العابرة لحدود الدولة، (مثل الطائرات الشراعية والمناطيد والبالونات)، والوسائط البحرية التي تعمل داخل المياه الإقليمية في مجال السياحة أو النزهة أو الصيد أو القطر، التي لا تخضع للاشتراطات الدولية المتعلقة بالسلامة الجوية والبحرية، مع إصدار الأدوات التشريعية واللوائح التي تحدد المواصفات والشروط اللازمة لذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب أن تكون أجهزة الاستغاثة من الأنواع المعتمدة، والموافق عليها من قبل (كوسباس - سارسات) (COSPAS-SARSAT)، والمطابقة للمواصفات التي تتناسب مع البيئة الخليجية، والمعتمدة من الدولة، وفقاً للتشريعات واللوائح الوطنية المتعلقة بهذا الخصوص، وأن تكون مبرمجة ومشفرة للاستخدام بالرمز التعريفي (466)."
    }
  ],
  "definitions": []
}
