{
  "id": "qa-law-9245",
  "type": "statute",
  "title": "قرار رئيس الهيئة العامة للضرائب رقم (7) لسنة 2023 بتعديل بعض أحكام قراره رقم (8) لسنة 2019 المعدّل بالقرار رقم (8) لسنة 2020 بشأن الجزاءات على مخالفة الالتزامات المتعلقة بتطبيق المعيار المشترك للإبلاغ",
  "short_name": "قرار رئيس الهيئة العامة للضرائب رقم (7) لسنة 2023 بتعديل بعض أحكام قراره رقم (8) لسنة 2019 المعدّل بالقرار رقم (8) لس...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9245&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنص المادة (2) من قرار رئيس الهيئة العامة للضرائب رقم (8) لسنة 2019 المشار إليه، النص التالي:\n\"يُوقعّ في الحالات المُبينة أدناه الجزاء المالي المقترن بكلّ منها:\n1. كل مؤسسة مالية مُبلغة لا تُقدم التقرير بالمعلومات عن الحسابات المالية في الموعد المُحدد بالفقرة (4) من المادة (4) من قرار وزير المالية المُشار إليه يوقع عليها جزاء مالي مقداره (500) خمسمائة ريال عن كل يوم تأخير على ألا يزيد عن (180,000) مئة وثمانون ألف ريال.\n2. كل مؤسسة مالية مُبلغة تُقدم معلومات منقوصة أو مغلوطة في التقرير بالمعلومات عن الحسابات المالية يوقع عليها جزاء مالي مقداره (500) خمسمائة ريال عن كل معلومة منقوصة أو مغلوطة.\n3. كل مؤسسة مالية مُبلغة لا تتخذ تدابير مناسبة للحصول من صاحب الحساب على شهادة ذاتية أو غيرها من المعلومات المطلوبة، أو لا تقوم بعناية واجبة مطلوبة، يوقع عليها جزاء مالي مقداره (20,000) عشرون ألف ريال.\n4. كل مؤسسة مالية أو شخص أو وسيط لا يُمسك المعلومات والوثائق المطلوبة، بما في ذلك السجلات والأدلة، يوقع عليه جزاء مالي مقداره (20,000) عشرون ألف ريال.\n5. كل مؤسسة مالية أو شخص أو وسيط لا يقدم المعلومات والوثائق المطلوبة، بما في ذلك السجلات والأدلة. في أجل 15 يوماً من تاريخ مطالبته بذلك، يوقع عليه جزاء مالي مقداره (20,000) عشرون ألف ريال.\n6. كل مؤسسة مالية أو شخص أو وسيط يتبنى ممارسات فيها التفاف على إجراءات الإبلاغ والعناية الواجبة. يوقع عليه جزاء مالي مقداره (20.000) عشرون ألف ريال.\n7. كل صاحب حساب أو من يُمثله يمتنع عن تقديم شهادة ذاتية صالحة إذا طُلبت منه المؤسسة المالية المُبلغة ذلك، يوقع عليه جزاء مالي مقداره (20,000) عشرون ألف ريال.\n8. كل صاحب حساب أو من يُمثله يوقع أو يؤكد على شهادة ذاتية غير صحيحة، يوقع عليه جزاء مالي مقداره خمسة آلاف ريال\". (5,000)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
