{
  "id": "qa-law-9247",
  "type": "statute",
  "title": "قرار أميري رقم (36) لسنة 2023 بإعادة تنظيم الهيئة العامة للجمارك",
  "short_name": "قرار أميري رقم (36) لسنة 2023 بإعادة تنظيم الهيئة العامة للجمارك",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9247&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعاد تنظيم الهيئة العامة للجمارك على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالهيئة: الهيئة العامة للجمارك.\nالوزير: وزير المالية.\nالرئيس: رئيس الهيئة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون للهيئة شخصية معنوية، وموازنة تُلحق بموازنة وزارة المالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتبع الهيئة الوزير، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تهدف الهيئة إلى تقديم خدمات جمركية رائدة وفق أحدث الممارسات العالمية، وتعزيز المنظومة الجمركية لضمان استدامة الأمن المجتمعي، والمساهمة بفاعلية في تحقيق التنمية المستدامة، وللهيئة في سبيل تحقيق أهدافها، ممارسة الاختصاصات التالية:\n1 - تنفيذ أحكام القوانين واللوائح والقرارات المتعلقة بالأنظمة الجمركية.\n2 - وضع نظام رقابي فعال يستند إلى مبدأ التسهيل والالتزام، وجميع المناطق الخاضعة لمراقبة المنافذ الجمركية للدولة للرقابة الجمركية وفق أحكام القانون.\n3 - تنفيذ التشريعات الخاصة بمنع أو تقييد استيراد أو تصدير بعض أصناف البضائع، وكذلك التحقق من توافر اشتراطات الاستيراد والتصدير.\n4 - معاينة وتثمين وتخليص البضائع المُصرح بإدخالها إلى البلاد، وتحصيل الرسوم الجمركية وغيرها من الرسوم والضرائب المستحقة عليها والمُرخص للهيئة تحصيلها وفقاً لأحكام التشريعات المعمول بها، وتوريدها إلى الخزينة العامة للدولة.\n5 - مراقبة البضائع المصدرة، وإصدار التراخيص الخاصة بهذه البضائع.\n6 - مراقبة استيراد وتصدير البضائع داخل الطرود البريدية.\n7 - إصدار التصاريح الخاصة بالبضائع العابرة (الترانزيت المباشر وغير المباشر)، ومتابعة الإشراف عليها إلى أن يُعاد تصديرها، وتحصيل رسوم العبور المُقررة قانوناً.\n8 - الإشراف على المناطق الحرة، والأسواق الحرة، والمستودعات، في حدود أنظمتها الخاصة.\n9 - إصدار التراخيص الخاصة بنظام الإدخال المؤقت للبضائع المستوردة، وكذلك للسيارات التي يجوز إدخالها إلى البلاد، وفقاً لأحكام قانون الجمارك.\n10 - إصدار القرارات المتعلقة بالشروط الإضافية والشروط التطبيقية للتعرفة الجمركية.\n11 - إصدار التراخيص الخاصة بمزاولة مهنة التخليص الجمركي والُمخلّصين الجمركيين ومراقبة أعمالهم.\n12 - مكافحة جرائم التهريب الجمركي والمخالفات الجمركية وجرائم التهرب الضريبي المتعلقة بالبضائع المستوردة أو المصدرة، واتخاذ جميع الإجراءات والتدابير الكفيلة بمنعها وفقاً لأحكام القانون.\n13 - إجراء الصلح في المخالفات الجمركية وجرائم التهريب الجمركي، وفقاً للقواعد المقررة قانوناً.\n14 - اتخاذ إجراءات الملاحقة الإدارية والقضائية بالنسبة للمخالفات الجمركية وجرائم التهريب الجمركي، وجرائم التهرب الضريبي المتعلقة بالبضائع المستوردة والمصدرة، التي لا يتم التصالح فيها.\n15 - اتخاذ التدابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية من القرصنة وفق الاتفاقيات الدولية والتشريعات ذات العلاقة.\n16 - اتخاذ التدابير اللازمة لمكافحة عمليات الغش التجاري والتقليد والتزوير، بالتنسيق مع الجهات المختصة.\n17 - مراقبة النقل المادي للعملات النقدية، أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن الثمينة أو الأحجار الكريمة، عبر المنافذ الجمركية للدولة، ومكافحة جرائم غسل الأموال وتمويل الإرهاب في حدود اختصاصها، واتخاذ الإجراءات القانونية بشأنها تنفيذاً للتشريعات ذات العلاقة، وذلك بالتنسيق مع الجهات المختصة في الدولة.\n18 - متابعة إجراءات بيع البضائع التي يتم ضبطها، وتلك التي مضت عليها مدة الحفظ في المخازن الجمركية أو في ساحات الدائرة الجمركية، والتصرف في حصيلة البيع وفقاً للقانون.\n19 - إعداد الدراسات والإحصاءات المتعلقة بأوجه نشاطها.\n20 - تمثيل الدولة في الاجتماعات والمؤتمرات وجميع الأنشطة التي تقوم بها المنظمات الدولية في المسائل المتعلقة باختصاصاتها.\n21 - اقتراح التشريعات المتعلقة بنشاط الهيئة.\n22 - أي اختصاصات أخرى يحددها القانون"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون الوزير مسؤولاً عن الأداء العام للهيئة، وله السلطات والصلاحيات اللازمة لتحقيق أهدافها، وبصفة خاصة ما يلي:\n1 - الإشراف العام على أداء الهيئة.\n2 - اقتراح الموازنة التقديرية السنوية للهيئة.\n3 - رفع تقرير سنوي عن إنجازات وبرامج عمل الهيئة إلى مجلس الوزراء في نهاية كل سنة مالية، ومناقشة البيانات والتقارير المتعلقة بها أمامه"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للهيئة رئيس، يصدر بتعيينه قرار أميري.\nويكون للرئيس ثلاثة مساعدين، يصدر بتعيينهم قرار من رئيس مجلس الوزراء.\nويُكلف الرئيس أحد مساعديه ليحل محله عند غيابه، وله أن يفوض بعض اختصاصاته إلى أي من مساعديه.\nويُمثل الرئيس الهيئة، أمام القضاء وفي علاقتها مع الغير"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتولى الرئيس، تحت إشراف الوزير، وفي إطار السياسة العامة للهيئة، تصريف جميع شؤونها الفنية والمالية والإدارية، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية للهيئة، وله بوجه خاص ما يلي:\n1 &ndash; وضع السياسة العامة للهيئة، والإشراف على تنفيذها بعد اعتمادها من مجلس الوزراء، بناءً على عرض الوزير.\n2 - إعداد مشروع الموازنة التقديرية السنوية للهيئة، وعرضها على الوزير.\n3 - إقرار خطط وبرامج المشروعات الخاصة بالهيئة، ومتابعة تنفيذها.\n4 - الإشراف على حُسن سير العمل بالهيئة.\n5 - اقتراح رسوم ومقابل الخدمات التي تُقدمها الهيئة.\n6 - اقتراح مشروعات الأدوات التشريعية المتعلقة بعمل الهيئة.\n7 - إعداد تقرير سنوي عن برامج عمل الهيئة وإنجازاتها، وعرضه على الوزير في نهاية كل سنة مالية"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتكون الهيكل التنظيمي للهيئة من الوحدات الإدارية المُبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للرئيس:\n1 - مكتب الرئيس.\n2 - المكتب الفني.\n3 - إدارة التدقيق الداخلي.\n4 - إدارة التخطيط والجودة والابتكار.\n5 - إدارة الشؤون القانونية.\n6 - إدارة التعاون الدولي.\nثانياً: الوحدات الإدارية التابعة لمساعد الرئيس للشؤون الجمركية:\n1 - مكتب مساعد الرئيس.\n2 - إدارة العمليات والمخاطر الجمركية.\n3 - إدارة السياسات والإجراءات الجمركية.\n4 - إدارة الإعفاءات والأوضاع المعلقة للرسوم.\n5 - إدارة مكافحة التهريب والممارسات الضارة بالتجارة.\nثالثاً: الوحدات الإدارية التابعة لمساعد الرئيس لشؤون المنافذ الجمركية:\n1 - مكتب مساعد الرئيس.\n2 - مركز المراقبة والسيطرة.\n3 - إدارة جمارك مطار حمد الدولي.\n4 - إدارة جمارك الشحن الجوي.\n5 - إدارة جمارك ميناء حمد والموانئ الجنوبية.\n6 - إدارة جمارك ميناء الدوحة القديم والموانئ الشمالية.\n7 - إدارة الجمارك البرية.\nرابعاً: الوحدات الإدارية التابعة لمساعد الرئيس لشؤون الخدمات المساندة:\n1 - مكتب مساعد الرئيس.\n2 - إدارة العلاقات العامة والاتصال.\n3 - إدارة الموارد البشرية.\n4 - إدارة الشؤون المالية والإدارية.\n5 - إدارة نظم المعلومات.\n6 - مركز التدريب الجمركي"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص المكتب الفني بما يلي:\n1 - إبداء الرأي الفني في الموضوعات التي تُحال إليه من الرئيس.\n2 - دراسة وتقييم التقارير والمشروعات والبرامج المتعلقة بأنشطة الهيئة، التي تُحال إليه من الرئيس.\n3 - بحث ودراسة ومتابعة الموضوعات التي تُحال إليه من الرئيس، بالتنسيق مع الوحدات الإدارية المعنية.\n4 - إعداد ملخص للمواضيع والتقارير والدراسات التي يلزم عرضها على الرئيس، وإبداء الرأي بشأنها"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1 - إعداد مشروع خطة التدقيق السنوية المبنية على المخاطر للهيئة، ورفعها للرئيس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2 - مراقبة مدى الالتزام بتتفيذ القوانين واللوائح والقرارات المنظمة للعمل بالهيئة.\n3 - مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n4 - مراقبة الأعمال المالية والمحاسبية وسندات الصرف وإجراءات القيد في السجلات المحاسبية، والتأكد من تطبيق القواعد المعتمدة في هذا الشأن.\n5 - مراقبة الأعمال الإدارية وإجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6 - تقييم المخاطر المتعلقة بالتدقيق المالي والإداري، واقتراح إجراءات الحد منها.\n7 - متابعة الإجراءات التصحيحية المطلوبة من الوحدات الإدارية المعنية، وفق نتائج التدقيق، وإعداد التقارير الدورية بشأنها.\n8 - التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الهيئة أو تخضع لإشرافها.\n9 - الاشتراك في أعمال الجرد الدوري والمفاجئ على المخازن والعهد والتأكد من دقة التسجيل بالدفاتر وسلامة الإجراءات المطبقة.\n10 - مراقبة التزام الموظفين بالزي الرسمي، والتدقيق في المخالفات المالية والإدارية التي يتم اكتشافها، وإعداد تقارير بنتائج التدقيق بشأنها.\n11 - متابعة نتائج تقارير الجهات الرقابية، وإبداء التوصيات المناسبة بشأنها"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة التخطيط والجودة والابتكار بما يلي:\n1 - إعداد الخطة الاستراتيجية العامة للهيئة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2 - حصر التحديات القائمة، وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها، والتي قد تؤثر على تحقيق أهداف الهيئة، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n3 - إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالهيئة في حالات الطوارئ والأزمات، بالتنسيق مع الوحدات الإدارية المختلفة والجهات المختصة.\n4 - رفع مشروعات الخطط التنفيذية والمشاريع والبرامج الخاصة بالوحدات الإدارية المختلفة، للاعتماد من قبل الرئيس.\n5 - متابعة تنفيذ الخطط المتعلقة بأنشطة الهيئة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n6 - دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n7 - تقييم جودة الخدمات المقدمة من الوحدات الإدارية، بالتنسيق مع الجهة المختصة، ووضع مقترحات لرفع الكفاءة العامة بها.\n8 - مراجعة وتقييم جودة الأداء على مستوى الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n9 - التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، واقتراح خطط تطوير تلك النظم والأساليب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n10 - دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n11 - تلقي المبادرات والمقترحات والأفكار الإبداعية، ودراستها بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n12 - رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الهيئة، والتنسيق مع الوحدات الإدارية المختصة بشأن التقارير الإحصائية المطلوبة من الهيئة.\n13 - التنسيق مع الوحدات الإدارية المعنية والجهة المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الهيئة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الشؤون القانونية بما يلي.\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n2 - إعداد مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات الأدوات التشريعية التي تُحال إليها.\n3 - إبداء الرأي القانوني في الموضوعات التي تُحال إليها.\n4 - إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n5 - التحقيق في الوقائع والمخالفات المنسوبة لموظفي الهيئة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6 - إجراء التحقيقات اللازمة في المخالفات المنسوبة إلى المخلّصين الجمركيين ومندوبيهم، وفي جرائم التهريب والمخالفات الجمركية.\n7 - متابعة المنازعات والقضايا التي تكون الهيئة طرفاً فيها، بالتنسيق مع الجهات المختصة.\n8 - اتخاذ الإجراءات القانونية في الجرائم الجمركية وغيرها من الجرائم المتعلقة بالبضائع المستوردة والمصدرة، وذلك وفق أحكام القانون"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة التعاون الدولي بما يلي:\n1 - إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n2 - الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الهيئة، التي تشارك الدولة في عضويتها.\n3 - إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المختصة.\n4 - دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، فيما يخص مجالات عمل الهيئة، بالتنسيق مع الجهات المختصة بالدولة.\n5 - إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الهيئة، بالتنسيق مع الجهات المختصة.\n6 - متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الهيئة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7 - دراسة السبل الكفيلة بتفعيل دور الدولة للتعاون في مجالات عمل الهيئة مع المنظمات العربية والإقليمية والدولية.\n8 - جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بالجمارك محليا وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n9 - ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة بمجالات عمل الهيئة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة العمليات والمخاطر الجمركية بما يلي:\n1 - إدارة وتشغيل نظام التخليص الجمركي، بالتنسيق مع الوحدات الإدارية المعنية.\n2 - تحديد المخاطر الجمركية، ودراستها وتحليلها، واتخاذ الإجراءات اللازمة لترصدها والوقاية منها.\n3 - وضع معايير عامة للمخاطر وفق أفضل الممارسات العالمية لمنع دخول المواد الخطرة، وسرعة إنهاء الإجراءات الجمركية على البضائع، وفق معايير الانتقائية ونظام المسارب الجمركي.\n4 - زيادة الوعي لدى كافة المتعاملين بضرورة الالتزام بالأنظمة والقوانين والتعليمات.\n5 - تحقيق التوازن بين التسهيل والالتزام، مع تقديم التسهيلات الجمركية المناسبة للشركات والمؤسسات الملتزمة بالإجراءات الجمركية وفق برنامج \"المشغل الاقتصادي المعتمد\".\n6 - تفعيل وتوطيد الشراكة والتواصل بين الهيئة والقطاعين الحكومي والخاص.\n7 - تنفيذ عملية التدقيق اللاحق على البيانات الجمركية بعد الإفراج عن البضائع من قبل الدوائر الجمركية، وإعداد تقارير بأي نقص في المقدار المحصل من الرسوم الجمركية والرسوم والضرائب الأخرى المُرخص للهيئة تحصيلها، وكذلك أي جرائم مرتكبة بالمخالفة لأحكام القانون"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة السياسات والإجراءات الجمركية بما يلي:\n1 - إعداد قاعدة بيانات خاصة بالقيمة الجمركية للبضائع المختلفة، والعمل على تحديثها وتعميمها على الدوائر الجمركية، وإجراء الدراسات والأبحاث المتعلقة بها، وفق الاتفاقيات الدولية.\n2 - الإشراف على تطبيق قواعد المنشأ للبضائع المستوردة، وفقاً للاتفاقيات الدولية والإقليمية والتشريعات ذات العلاقة.\n3 - اقتراح استحداث أو تعديل البنود الفرعية من التعرفة الجمركية الموحدة، والمشاركة في إعداد التعديلات على نسب الرسوم الجمركية.\n4 - متابعة التعديلات التي تطرأ على النظام المنسق والتفسيرات الصادرة عن منظمة الجمارك العالمية، بالتنسيق مع الوحدة الإدارية المعنية.\n5 - إعداد قوائم بالبضائع الممنوع والمقيد استيرادها أو تصديرها وفقاً لأحكام التشريعات ذات العلاقة، وما يصدر عن الجهات المختصة من قرارات بهذا الشأن، ومتابعة التعديلات التي تطرأ عليها.\n6 - اقتراح الإجراءات الجمركية لجميع الأوضاع الجمركية للبضائع الداخلة إلى الدولة أو الخارجة منها، والعمل على تطوير وتبسيط هذه الإجراءات وتطوير الخدمات الجمركية المقدمة، بالتنسيق مع الوحدة الإدارية المعنية.\n7 - اقتراح ضوابط وإجراءات لتطبيق برنامج التخليص المسبق على البضائع في الدوائر الجمركية، والعمل على تطويره.\n8 - اقتراح ضوابط وإجراءات بيع البضائع بالمزاد وفقاً لأحكام قانون الجمارك المشار إليه.\n9 - إصدار تراخيص مزاولة النشاط لكل من مكاتب التخليص الجمركي والمخلصين والمندوبين الجمركيين.\n10 - تطبيق الضوابط والإجراءات المتعلقة بمهنة التخليص الجمركي، وتحديد احتياجات الدوائر من المخلصين والمندوبين.\n11 - الإشراف على المخلصين ومندوبي المخلصين الجمركيين في أدائهم الالتزامات المفروضة عليهم، واتخاذ الإجراءات القانونية حيال المخالفات المنسوبة إليهم في هذا الشأن"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الإعفاءات والأوضاع المعلقة للرسوم بما يلي:\n1 - الإشراف على تطبيق التشريعات التي تقرر إعفاءات لجهات معينة، واستلام وإعداد المخاطبات المتعلقة بها.\n2 - اقتراح الشروط الواجب توافرها لمنع الإعفاء، وتحديد المستندات المطلوب تقديمها للحصول على الإعفاء.\n3 - تحديد متطلبات الهيئة من مرافق وطرق وساحات للمراقبة الجمركية في مشاريع إقامة مناطق أو أسواق حرة.\n4 - وضع الأسس والقواعد المتعلقة بإدخال البضائع إلى المناطق والأسواق الحرة وإخراجها منها ونقلها من منطقة إلى أخرى أو من سوق إلى أخرى.\n5 - اقتراح التعليمات والقرارات المتعلقة بوضع الإدخال المؤقت وفقاً لأحكام القانون والاتفاقيات الدولية ذات العلاقة.\n6 - تلقي ودراسة طلبات المستوردين للاستيراد بنظام الإدخال المؤقت، واتخاذ الإجراء المناسب بشأنها.\n7 - تلقي ودراسة طلبات الاستيراد بقصد إعادة التصدير\n8 - تلقي ودراسة طلبات التصدير المؤقت، واتخاذ الإجراء المناسب بشأنها.\n9 - اقتراح الأسس والقواعد والضوابط المتعلقة بترخيص المستودعات كأحد الأوضاع المعلقة للرسوم الجمركية.\n10 - تلقي ودراسة طلبات ترخيص إقامة مستودعات جمركية، وفق الإجراءات المُتبعة بذلك، ورفع التوصيات بشأنها.\n11 - اقتراح التعليمات والقرارات المتعلقة بالبضائع العابرة \"الترانزيت\" عبر أراضي الدولة وفقاً لأحكام القانون والاتفاقيات الدولية ذات العلاقة.\n12 - دراسة الطلبات المقدمة بخصوص تسيير البضائع على الطرق المعينة وفق وضع الترانزيت ورفع التوصيات بشأنها"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة مكافحة التهريب والممارسات الضارة بالتجارة ما يلي:\n1 - اقتراح استراتيجية الهيئة في مكافحة الجرائم الجمركية وغيرها من الجرائم المتعلقة بالبضائع المستوردة والمصدرة، والتي تدخل في اختصاص الهيئة، ورفعها إلى الرئيس لإقرارها.\n2 - مكافحة الجرائم الجمركية وغيرها من الجرائم المرتبطة بها، بما في ذلك تحرير محضر ضبط للبضائع محل الجريمة وحجزها، داخل الدوائر الجمركية وخارجها، وفق أحكام القانون.\n3 - إدارة نظام الاستخبار والتحري الجمركي بالهيئة، والتعاون مع الجهات الوطنية المختصة وكذلك الجهات الدولية لتبادل المعلومات عن جرائم تهريب البضائع الممنوعة والخطرة، بهدف منع وقوع الجريمة، ورفع كفاءة التحري عن الجرائم بعد وقوعها.\n4 - تسيير دوريات جمركية على امتداد أراضي الدولة، وتنفيذ جولات تفقدية في جميع الأماكن الخاضعة للرقابة الجمركية للتحري عن أي بضاعة مُهربة، وفق أحكام القانون.\n5 - تنفيذ جولات تفتيشية على الدوائر الجمركية للتأكد من حُسن سير العمل، ومعاينة وتفتيش أي بضاعة أو واسطة نقل أو شخص بصورة انتقائية أو عشوائية بعد إنهاء الإجراءات الجمركية العادية بصددها.\n6 - الاطلاع على الأوراق والمستندات والسجلات والمراسلات والعقود التجارية والوثائق أياً كان نوعها، والمتعلقة بالعمليات الجمركية، والتحفظ عليها عند وجود شبهة مخالفة أو جريمة تهريب جمركي، أو جريمة تهرب ضريبي متعلقة بالبضائع المستوردة والمصدرة.\n7 - الإشراف على تطبيق نظام مراقبة النقل المادي للعملات أو الأدوات المالية القابلة للتداول لحملها أو المعادن النفيسة أو الأحجار الكريمة ومكافحة جرائم غسل الأموال وتمويل الإرهاب، والتنسيق في هذا الشأن مع الجهات المختصة.\n8 - الإشراف على تطبيق التدابير الحدودية لحماية حقوق الملكية الفكرية عن طريق منع إدخال البضائع المُقلدة أو التي تنطوي على انتهاك لحقوق الملكية الفكرية، وفق أحكام التشريعات المعمول بها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص مركز المراقبة والسيطرة بما يلي:\n1 - متابعة سير العمل بالدوائر الجمركية من خلال أنظمة المراقبة الإلكترونية وأنظمة الاتصالات اللاسلكية وأنظمة التقارير الذكية ونظام التخليص الجمركي، وإعداد التقارير بشأنها.\n2 - المتابعة والمراقبة الإلكترونية للحركات غير الاعتيادية للأفراد والبضائع ووسائل النقل داخل المرافق الجمركية، وإبلاغ الوحدة الإدارية المختصة في هذا الشأن.\n3 - متابعة الأداء من خلال الأنظمة الإلكترونية وصور أجهزة الأشعة للتحقق من كفاءة عمليات التفتيش والمعاينة في الدوائر الجمركية.\n4 - إدارة نظام التتبع الإلكتروني للشحنات ووسائل النقل العابرة بطريق الترانزيت حتى وصولها لوجهتها النهائية، وكذلك عمليات التسليم المراقب.\n5 - تلقي البلاغات من خلال أنظمة الاتصالات، والاستجابة والمتابعة للحالات الطارئة، بالتنسيق مع الجهات الأمنية والجهات ذات العلاقة.\n6 - الإبلاغ والتنسيق مع الإدارات الجمركية والجهات ذات العلاقة في حالات التكدس أو تعطل الأنظمة في الدوائر الجمركية، واتخاذ الإجراءات اللازمة بشأنها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة جمارك مطار حمد الدولي بما يلي:\n1 - مراقبة حركة المسافرين عن طريق مطار حمد الدولي، والمطارات المدنية الأخرى، وتفتيشهم ومعاينة أمتعتهم، وفقاً لأحكام القوانين والقرارات المنظمة في هذا الشأن.\n2 - مراقبة حركة البضائع الواردة والصادرة برفقة الركاب القادمين والمغادرين.\n3 - تطبيق أحكام المنع أو التقييد لدخول بعض أنواع البضائع إلى الدولة أو خروجها منها والتي ترد مع المسافرين.\n4 - مراقبة حركة المسافرين العابرين (الترانزيت).\n5 - إتمام الإجراءات الجمركية الخاصة بالتخليص على البضائع الواردة برفقة المسافرين الخاضعة للرسوم الجمركية، من معاينة وتحديد الرسوم الجمركية والرسوم والضرائب الأخرى المستحقة عليها والمُرخص للهيئة تحصيلها بموجب التشريعات، وتوريدها في الحساب المخصص لذلك.\n6 - مكافحة الجرائم الجمركية والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة، وكذلك الأنشطة التجارية غير المشروعة، بما في ذلك ضبط البضائع محل الجريمة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n7 - الإشراف على تخزين البضائع في المخازن الجمركية سواء المتروكة في صالات المطار أو المحجوزة، ومتابعة اتخاذ الإجراءات القانونية بشأنها.\n8 - مسك سجل لكل مخزن يُبين حركة البضائع الداخلة إليه والخارجة منه وفق اللوائح المقررة.\n9 - مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، المنقولة برفقة المسافرين، ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n10 - تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة جمارك الشحن الجوي بما يلي:\n1 - مراقبة حركة البضائع الواردة والصادرة عن طريق دائرة جمرك الشحن الجوي والدوائر الجمركية الجوية الأخرى.\n2 - مراقبة حركة البضائع والمسافرين في الدوائر الجمركية بالمنافذ الجوية التي تتواجد فيها قواعد عسكرية، واتخاذ الإجراءات بشأنها وفقاً لأحكام القوانين والقرارات المنظمة في هذا الشأن.\n3 - مراقبة حركة الرسائل والطرود البريدية الواردة عن طريق المنافذ الجوية وشركات النقل الجوي السريع.\n4 - القيام بتفتيش ومعاينة وسائط النقل والبضائع والأشخاص وفقاً للضوابط والإجراءات المنصوص عليها في التشريعات المنظمة لذلك.\n5 - تطبيق التشريعات المتعلقة بمنع أو تقييد دخول بعض أنواع البضائع إلى الدولة أو خروجها منها.\n6 - إستقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى البلاد، وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد القيمة الجمركية وتحصيل الرسوم الجمركية والرسوم والضرائب الأخرى المستحقة عليها والمرخص للهيئة تحصيلها بموجب التشريعات، وتوريدها في الحساب المُخصص لذلك.\n7 - الإشراف على تخزين البضائع سواء المتروكة أو المحجوزة في المخازن الجمركية، ومتابعة اتخاذ الإجراءات القانونية بشأنها بعد انتهاء مدة الحفظ القانونية.\n8 - الإشراف على إيداع وإخراج البضائع في المناطق الحرة والمستودعات والأسواق الحرة.\n9 - مكافحة الجرائم الجمركية والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة، وكذلك الأنشطة التجارية غير المشروعة، بما في ذلك ضبط البضائع محل الجريمة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n10 - مراقبة حركة البضائع ووسائل النقل العابرة (الترانزيت) وتحصيل الرسوم المستحقة عليها، ومتابعتها لحين خروجها من البلاد وتسديد القيود.\n11 - قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة، ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n12 - مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n13 - تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة جمارك ميناء حمد والموانئ الجنوبية بما يلي:\n1 - مراقبة حركة البضائع الواردة والصادرة عن طريق ميناء حمد والموانئ الجنوبية.\n2 - مراقبة حركة المسافرين عن طريق ميناء حمد والموانئ الجنوبية، وتفتيشهم ومعاينة أمتعتهم، وفقاً لأحكام القوانين والقرارات المنظمة في هذا الشأن.\n3 - مراقبة حركة البضائع والمسافرين في الدوائر الجمركية بالمنافذ البحرية التي تتواجد فيها قواعد عسكرية، واتخاذ الإجراءات بشأنها وفقاً لأحكام القوانين والقرارات المنظمة في هذا الشأن.\n4 - القيام بتفتيش ومعاينة وسائط النقل والبضائع والأشخاص وفقاً للضوابط والإجراءات المنصوص عليها في التشريعات المنظمة لذلك.\n5 - تطبيق التشريعات المتعلقة بمنع أو تقييد دخول بعض أنواع البضائع إلى الدولة أو خروجها منها.\n6 - استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى البلاد، وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد القيمة الجمركية وتحصيل الرسوم الجمركية والرسوم والضرائب الأخرى المستحقة عليها والمرخص للهيئة تحصيلها بموجب التشريعات، وتوريدها في الحساب المخصص لذلك.\n7 - الإشراف على تخزين البضائع سواء المتروكة أو المحجوزة في المخازن الجمركية، ومتابعة اتخاذ الإجراءات القانونية بشأنها بعد انتهاء مدة الحفظ القانونية.\n8 - مكافحة الجرائم الجمركية والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة، وكذلك الأنشطة التجارية غير المشروعة، بما في ذلك ضبط البضائع محل الجريمة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n9 - الإشراف على إيداع وإخراج البضائع في المناطق الحرة والمستودعات والأسواق الحرة.\n10 - مراقبة حركة البضائع ووسائل النقل العابرة (الترانزيت) وتحصيل الرسوم المستحقة عليها، ومتابعتها لحين خروجها من البلاد وتسديد القيود.\n11 - قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة، ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n12 - مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n13 - تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة جمارك ميناء الدوحة القديم والموانئ الشمالية بما يلي:\n1 - مراقبة حركة البضائع الواردة والصادرة عن طريق ميناء الدوحة القديم والموانئ الشمالية.\n2 - مراقبة حركة المسافرين عن طريق ميناء الدوحة القديم والموانئ الشمالية، وتفتيشهم ومعاينة أمتعتهم، وفقاً لأحكام القوانين والقرارات المنظمة في هذا الشأن.\n3 - القيام بتفتيش ومعاينة وسائط النقل والبضائع والأشخاص وفقاً للضوابط والإجراءات المنصوص عليها في التشريعات المنظمة لذلك.\n4 - تطبيق التشريعات المتعلقة بمنع أو تقييد دخول بعض أنواع البضائع إلى الدولة أو خروجها منها.\n5 - استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى البلاد، وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد القيمة الجمركية وتحصيل الرسوم الجمركية والرسوم والضرائب الأخرى المستحقة عليها والمرخص للهيئة تحصيلها بموجب التشريعات، وتوريدها في الحساب المخصص لذلك.\n6 - الإشراف على تخزين البضائع سواء المتروكة أو المحجوزة في المخازن الجمركية، ومتابعة اتخاذ الإجراءات القانونية بشأنها بعد انتهاء مدة الحفظ القانونية.\n7 - الإشراف على إيداع وإخراج البضائع في المناطق الحرة والمستودعات والأسواق الحرة، وكذلك الدوائر الجمركية داخل العاصمة.\n8 - مكافحة الجرائم الجمركية والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة، وكذلك الأنشطة التجارية غير المشروعة، بما في ذلك ضبط البضائع محل الجريمة وحجزها، تمهيدا لاتخاذ الإجراءات القانونية بشأنها.\n9 - مراقبة حركة البضائع ووسائل النقل العابرة (الترانزيت) وتحصيل الرسوم المستحقة عليها، ومتابعتها لحين خروجها من البلاد وتسديد القيود.\n10 - قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة، ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n11 - مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n12 - تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص إدارة الجمارك البرية بما يلي:\n1 - مراقبة حركة البضائع الواردة والصادرة عن طريق المنافذ البرية.\n2 - مراقبة حركة المسافرين عن طريق المنافذ البرية، وتفتيشهم ومعاينة أمتعتهم، وفقاً لأحكام القوانين والقرارات المنظمة في هذا الشأن.\n3 - القيام بتفتيش ومعاينة وسائط النقل والبضائع والأشخاص وفقاً للضوابط والإجراءات المنصوص عليها في التشريعات المنظمة لذلك.\n4 - تطبيق التشريعات المتعلقة بمنع أو تقييد دخول بعض أنواع البضائع إلى الدولة أو خروجها منها.\n5 - إستقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى البلاد، وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد القيمة الجمركية وتحصيل الرسوم الجمركية والرسوم والضرائب الأخرى المستحقة عليها والمرخص للهيئة تحصيلها بموجب التشريعات، وتوريدها في الحساب المُخصص لذلك.\n6 - الإشراف على تخزين البضائع سواء المتروكة أو المحجوزة في المخازن الجمركية، ومتابعة اتخاذ الإجراءات القانونية بشأنها بعد انتهاء مدة الحفظ القانونية.\n7 - مكافحة الجرائم الجمركية والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة، وكذلك الأنشطة التجارية غير المشروعة، بما في ذلك ضبط البضائع محل الجريمة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n8 - مراقبة حركة البضائع ووسائل النقل العابرة (الترانزيت) وتحصيل الرسوم المستحقة عليها، ومتابعتها لحين خروجها من البلاد وتسديد القيود.\n9 - قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة، ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n10 - مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n11 - تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1 - إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2 - رصد ومتابعة ما ينشر في الصحف ووسائل الإعلام ومواقع التواصل الاجتماعي من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين وإعداد الردود المناسبة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n3 - التنسيق مع الوحدات الإدارية المختصة بشأن إعداد خطط وبرامج التوعية والتثقيف، وتطبيقها من خلال الفعاليات والأنشطة المختلفة بالتنسيق مع الجهات ذات العلاقة.\n4 - تلقي طلبات وشكاوى المراجعين، وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n5 - القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n6 - تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الهيئة\n7 - تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n8 - استقبال طلبات كبار السن والأشخاص ذوي الإعاقة، بالتنسيق مع الوحدات الإدارية المختصة، لإنجاز معاملاتهم وتذليل أي مشكلات أو صعوبات قد تواجههم."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1 - تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2 - إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالهيئة، وتحديد احتياجات الهيئة من الوظائف والموظفين، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n3 - إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4 - إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n5 - تنفيذ إجراءات تقييم أداء الموظفين.\n6 - القيام بإجراءات التعيين والنقل والندب والإعارة.\n7 - دراسة استحقاق الموظفين للإجازات، وفقاً للقانون\n8 - إعداد الدراسات الخاصة بالهيكل الوظيفي للهيئة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9 - تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييم مدى الاستفادة منها.\n10 - اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي لموظفي الهيئة، وصرف بدل الأثاث لموظفي الهيئة، بالتنسيق مع الجهات المختصة.\n11 - وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الهيئة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1 - تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الهيئة.\n2 - إعداد مشروع الموازنة السنوية للهيئة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3 - الإشراف على تنفيذ الاعتمادات، وتدقيق حسابات الإيرادات والمصروفات.\n4 - إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5 - تحصيل الإيرادات والرسوم ومقابل الخدمات التي تؤديها الهيئة.\n6 - مباشرة جميع الأعمال الخاصة بشراء المواد والمستلزمات والأثاث والأجهزة.\n7 - القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n8 - توفير احتياجات الهيئة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n9 - توفير خدمات النظافة والضيافة والخدمات العامة الأخرى والإشراف عليها.\n10 - وضع خطط صيانة وتأثيث مباني الهيئة، ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n11 &ndash; وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n12 - تسليم واستلام وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الهيئة، وحفظ الوثائق حسب القانون، ووفقاً لأحدث الطرق.\n13 - إدارة الأصول والإشراف على حُسن استخدامها واستغلالها، وتحديث قاعدة بياناتها وإعداد التقارير الدورية بشأنها.\n14 - الإشراف على مخازن الهيئة.\n15 - القيام بجميع أعمال الخدمات الإدارية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1 - إعداد خطط وسياسات استخدام نظم المعلومات في أنشطة الهيئة، ومتابعة تنفيذها.\n2 - برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الهيئة.\n3 - إعداد وتصميم وتنفيذ نظام أمن المعلومات وخطة مواجهة الأزمات والحوادث الإلكترونية والكوارث، وحماية وتأمين الأنظمة والأجهزة والتطبيقات والشبكات والبرمجيات والبنية التحتية لنظم المعلومات.\n4 - إعداد خطط التعافي من آثار الحوادث الإلكترونية حال وقوعها، أو تقليل حدوثها أو تصعيدهما، وفق السياسات والمبادئ التوجيهية لأمن المعلومات، بالتنسيق مع الجهة المختصة.\n5 - توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\nتصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n7 - تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالهيئة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n8 - إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية.\n9 - وضع المواصفات الفنية وصيانة وتشغيل وتدريب العاملين على أجهزة الفحص بالأشعة السينية (X-Ray) ) وأجهزة المراقبة والسيطرة الأمنية في المواقع الجمركية المختلفة والمنافذ الرئيسية.\n10 - الإشراف على الأجهزة الفنية والاتصالات التي تمثل أجهزة المراقبة التلفزيونية وأجهزة الاتصالات السلكية واللاسلكية بين الدوائر الجمركية ومراكزها المختلفة.\n11 - متابعة الشؤون الفنية والتقنية مع الجهات الحكومية المتخصصة بالأعمال الأمنية أو الاتصالات ومتطلبات كل منها"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص مركز التدريب الجمركي بما يلي:\n1 - إعداد الخطة التدريبية السنوية لموظفي الهيئة، بناءً على الاحتياجات التدريبية التي يتم تحديدها من الوحدة الإدارية المعنية.\n2 - إعداد البطاقات التدريبية لجميع المسميات الوظيفية، وربطها مع المسار الوظيفي.\n3 - إعداد وتنفيذ البرامج والدورات التدريبية المتخصصة الداخلية، والعمل على تقييم مدى الاستفادة منها وتطويرها.\n4 - إعداد الحقائب التدريبية اللازمة لتنفيذ البرامج التدريبية المعتمدة.\n5 - ترشيح موظفي الهيئة للدورات والبرامج التدريبية وورش العمل التي تعقد داخل الدولة أو خارجها وفقاً للآلية المقررة بهذا الخصوص، بالتنسيق مع إدارة الموارد البشرية.\n6 - إعداد أدلة خاصة بالعملية التدريبية تشمل المدربين والمتدربين والتطبيقات ووسائل الإيضاح، والعمل على تقييمها وتطويرها وإدامتها.\n7 - المشاركة في تنفيذ البرامج التدريبية الإقليمية المعتمدة من منظمة الجمارك العالمية لموظفي إدارات جمارك الإقليم.\n8 - إعداد وتنفيذ البرامج التدريبية الجمركية للمخلّصين الجمركيين وللمهتمين من القطاعين الحكومي والخاص، وفقاً للاحتياجات التي تحددها الوحدة الإدارية المعنية.\n9 - متابعة الموظفين الملحقين لإكمال الدراسة، وإعداد التقارير اللازمة بهذا الشأن بالتنسيق مع إدارة الموارد البشرية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتكون الموارد المالية للهيئة من:\n1 - الاعتمادات المالية التي تُخصصها لها الدولة.\n2 - الموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على عرض الوزير.\n3 - الموارد المالية التي تُخصص لها وفقاً للقانون"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "للوزير تعيين مُدقق حسابات أو أكثر للهيئة، ولمُدقق الحسابات في أي وقت، الحق في الاطلاع على جميع دفاترها وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله الحق في أن يتحقق من موجودات الهيئة والتزاماتها، ويرفع مدقق الحسابات تقريراً مفصلاً بنتيجة مراجعة حسابات الهيئة، متضمناً اقتراحاته وتوصياته، إلى الوزير."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "للوزير، في أي وقت، أن يطلب من الهيئة تقديم تقارير عن أوضاعها الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطها، أو أي معلومات تتعلق بها.\nوله أن يصدر للهيئة توجيهات عامة، بشأن ما يجب عليها اتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يصدر بتحديد اختصاصات مكتب الرئيس ومكاتب مساعدي الرئيس، قرار من الرئيس."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الهيئة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجوز بقرار من الوزير، بناء على اقتراح الرئيس، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الهيئة أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يُلغى القرار الأميري رقم (37) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار.\nويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
