{
  "id": "qa-law-9248",
  "type": "statute",
  "title": "قرار أميري رقم (46) لسنة 2023 بنقل سفراء فوق العادة مفوضين إلى ديوان عام وزارة الخارجية",
  "short_name": "قرار أميري رقم (46) لسنة 2023 بنقل سفراء فوق العادة مفوضين إلى ديوان عام وزارة الخارجية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9248&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُنقل سفيراً بديوان عام وزارة الخارجية، كُل من:\n1 - السيّد/ علي سعد علي الخرجي، السفير فوق العادة المفوض لدى جمهورية مالطا.\n2 - السيّد/ يوسف محمد أحمد محمد الهيل، السفير فوق العادة المفوض لدى جمهورية نيبال الديمقراطية الاتحادية.\n3 - السيّد/ جبر علي حسين الدوسري، السفير فوق العادة المفوض لدى جمهورية كينيا.\n4 - السيّد/ أحمد إبراهيم عبدالله العبدالله، السفير فوق العادة المفوض لدى جمهورية البرازيل الاتحادية.\n5 - السيّد/ خالد حمد علي اليوسف السليطي، السفير فوق العادة المفوض لدى جمهورية العراق.\n6 - السيّد/ علي حمد مبارك المري، السفير فوق العادة المفوض لدى جمهورية ألبانيا.\n7 - الشيخة/ موزة بنت ناصر بن أحمد بن علي آل ثاني، السفير فوق العادة المفوض لدى مملكة السويد.\n8 - السيّد/ عبدالله أحمد عبدالله صالح السليطي، السفير فوق العادة المفوض لدى الجمهورية القيرغيزية.\n9 - السيّد/ سلطان علي يوسف محمد الخاطر، السفير فوق العادة المفوض لدى جمهورية البوسنة والهرسك.\n10 - السيّد/ سلطان سالمين سعيد المنصوري، السفير فوق العادة المفوض لدى جمهورية النمسا.\n11 - السيّد/ محمد كردي طالب المنخس المري، السفير فوق العادة المفوض لدى جمهورية السنغال.\n12 - السيّد/ حسين أحمد محمد إبراهيم الحميد، السفير فوق العادة المفوض لدى جمهورية تنزانيا المتحدة.\n13 - السيّد/ طارق علي فرج هاشم الأنصاري، السفير فوق العادة المفوض لدى جمهورية جنوب أفريقيا.\n14 - الشيخ/ سعود بن عبدالرحمن بن فيصل بن ثـاني آل ثـاني، السفير فوق العادة المفوض لدى جمهورية باكستان الإسلامية.\n15 - السيّد/ ناصر إبراهيم محمد حسين اللنقاوي، السفير فوق العادة المفوض لدى مملكة هولندا.\n16 - السيّد إيراهيم عبدالعزيز محمد السهلاوي، السفير فوق العادة المفوض لدى الجمهورية اللبنانية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار.\nويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
