{
  "id": "qa-law-9254",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (6) لسنة 2023 بإنشاء لجنة تسيير مشروع نظام تخطيط وإدارة الموارد الحكومية",
  "short_name": "قرار مجلس الوزراء رقم (6) لسنة 2023 بإنشاء لجنة تسيير مشروع نظام تخطيط وإدارة الموارد الحكومية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9254&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ بوزارة الاتصالات وتكنولوجيا المعلومات لجنة تُسمى \"لجنة تسيير مشروع نظام تخطيط وإدارة الموارد الحكومية\"، تُشكل\nمن ممثلين اثنين عن الوزارة، يكون أحدهما رئيساً والآخر نائباً للرئيس، وعضوية كل من:\n1 - ممثلين اثنين عن وزارة المالية.\n2 - ممثلين اثنين عن ديوان الخدمة المدنية والتطوير الحكومي.\nوتختار كل جهة من يُمثلها في عضوية اللجنة، ويصدر بتسمية الرئيس ونائب الرئيس وأعضاء اللجنة قرار من وزير الاتصالات وتكنولوجيا المعلومات.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الاتصالات وتكنولوجيا المعلومات، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة باتخاذ الإجراءات اللازمة لتسيير مشروع تخطيط وإدارة الموارد الحكومية والمشاريع المرتبطة به، ومتابعة تنفيذها، بالتنسيق مع الجهات المعنية، ولها في سبيل ذلك القيام بجميع الأعمال اللازمة في هذا الشأن، وبوجه خاص ما يلي:\n1 - دراسة وتقييم الأنظمة التقنية ذات العلاقة بإدارة الموارد البشرية والمالية في القطاع الحكومي ومواءمتها مع أفضل الممارسات العالمية.\n2 - إعداد خطط وآليات تطبيق النظام الموحد لتخطيط وإدارة الموارد الحكومية متضمنة نموذج حوكمة المشروع والنموذج التشغيلي للنظام.\n3 - الإشراف على تنفيذ وتطبيق النظام الموحد للتخطيط وإدارة الموارد الحكومية في المؤسسات الحكومية والعمل على تذليل الصعوبات والمعوقات التي تعترض ذلك، بالتنسيق مع الجهات المختصة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة اللجنة ثلاث سنوات، قابلة للتجديد لمدة مماثلة بقرار من وزير الاتصالات وتكنولوجيا المعلومات.\nوتضع اللجنة خطة عمل لتنفيذ ومتابعة تقدم سير العمل في مشروع نظام تخطيط وإدارة الموارد الحكومية، وذلك وفقاً للإطار الزمني الآتي:\nفي السنة الأولى:\n1 - عمل دراسة تفصيلية وتقييم لأنظمة تخطيط وإدارة الموارد المستخدمة في الجهات الحكومية من الناحية الوظيفية والمالية وغيرها من المعايير، وبوجه خاص نظام معلومات الإدارة المالية\nالحكومية \"مالية\" ونظام تخطيط الموارد البشرية \"موارد\".\n2 - اختيار ورفع توصية بالنظام الذي سيتم استخدامه في بناء نظام تخطيط وإدارة الموارد الحكومية الموحد حسب الدراسة التي أجرتها اللجنة، للموافقة عليه من قبل وزير الاتصالات وتكنولوجيا المعلومات ووزير المالية ورئيس ديوان الخدمة المدنية والتطوير الحكومي، وذلك خلال أول ستة أشهر من عمل اللجنة.\n3 - إعداد آلية لتنفيذ حوكمة المشروع في مرحلتي التطوير وتشغيل النظام.\nفي السنة الثانية:\n1 - بناء نظام تخطيط وإدارة الموارد الحكومية الموحد وتطبيقه على أربع جهات حكومية على الأقل كمرحلة أولى.\n2 - تحسين الإجراءات وآليات العمل بناءً على الملاحظات الواردة من الجهات.\n3- إعداد خطة تفصيلية لإضافة باقي الجهات إلى النظام.\nفي السنة الثالثة:\n1 - إضافة كافة الجهات الحكومية الخاضعة، إلى نظام تخطيط وإدارة الموارد الحكومية الموحد.\n2 - متابعة سير النظام المطبق على الجهات الحكومية، وإمدادها بالاحتياجات والخطط اللازمة لتطبيق النظام.\n3 - قيام اللجنة بأي أعمال تُسند إليها وتكون لازمة لتنفيذ المشروع"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة كل شهر أو كلما دعت الحاجة إلى ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائب الرئيس، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يُرجح الجانب الذي منه الرئيس أو نائبه في حال غياب الرئيس.\nوتضع اللجنة نظاماً لعملها يتضمن مكان انعقادها ومواعيد اجتماعاتها والقواعد والإجراءات اللازمة لممارسة اختصاصاتها"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم، مجموعات عمل، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، ولها أن تستعين بالخبراء المختصين من موظفي الدولة أو من غيرهم لمعاونتها في أداء عملها"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة التعاون مع اللجنة، وموافاتها بما تطلبه من بيانات لازمة لأداء عملها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة لمجلس الوزراء كل ستة أشهر وكلما طلب منها ذلك، تقريراً بنتائج أعمالها، مشفوعاً بتوصياتها واقتراحاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
