{
  "id": "qa-law-9258",
  "type": "statute",
  "title": "قرار وزير العدل رقم (61) لسنة 2023 بإصدار نموذج طلب القيد بجدول الخبراء والمستندات المؤيدة له ونموذج سجل قيد الطلبات ونظام القيد فيه",
  "short_name": "قرار وزير العدل رقم (61) لسنة 2023 بإصدار نموذج طلب القيد بجدول الخبراء والمستندات المؤيدة له ونموذج سجل قيد الطلبات...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9258&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتم قيد الخبراء بالجداول المُعدة لذلك بوزارة العدل، ورقياً أو إلكترونياً بحسب الأحوال، بناءً على طلب يُقدم على النموذجين رقمي (1، 2) المرفقين بهذا القرار"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب على طالب القيد بجدول الخبراء تقديم المستندات التالية:\nأولاً: بالنسبة للشخص الطبيعي:\n1 - صورة من البطاقة الشخصية سارية المفعول مع إبراز أصلها عند التقديم.\n2 - العنوان الوطني وفقاً للنموذج المُعد من قبل إدارة الخبراء بالوزارة.\n3 - أصل المؤهلات العلمية وصورة منها.\n4 - أصل شهادات الخبرة وصور منها.\n5 - شهادة قيد في جدول المهنة الحرة (لذوي المهن الحرة).\n6 - موافقة كتابية من جهة العمل (إن وجدت).\n7 - شهادة حُسن سير وسلوك.\n8 - صحيفة الحالة الجنائية.\n9 - شهادة صادرة من الجهة الطبية المختصة تُفيد لياقة طالب القيد لمزاولة أعمال الخبرة.\n10 - السيرة الذاتية لطالب القيد.\n11 - عقد تأمين ضد المسؤولية عن الأخطاء أثناء أعمال الخبرة، وذلك بعد الحصول على الموافقة المبدئية، على أن يكون العقد مستوفياً للضوابط المقررة في هذا الشأن.\nثانياً: بالنسبة للشخص المعنوي:\n1 - شهادة قيد الشركة بالسجل التجاري.\n2 - العنوان الوطني وفقاً للنموذج المُعد من قبل إدارة الخبراء بالوزارة.\n3 - شهادة من الجهة المختصة بنسبة مساهمة الشريك القطري في الشركة.\n4 - شهادة من الجهة المختصة بعدم صدور حكم نهائي بإفلاس الشركة.\n5 - المستندات المنصوص عليها في البند (أولاً) من هذه المادة، بالنسبة للخبراء العاملين لـدى الشخص المعنوي.\n6 - ترخيص معتمد بمزاولة نشاط الشركة، إذا كان مزاولة النشاط يستلزم الحصول على الرخصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُقيد طلبات القيد في السجل المُبـين بـالنموذجين رقمي (3، 4) المرفقين بهذا القرار، وذلك بأرقام مسلسلة، وفقاً لساعة وتاريخ تقديمها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز إجراء أي تعديل على رقم قيد الطلب بالسجل، وفي حالـة وقوع أي خطأ مادي في ترقيم الطلـب أو البيانات الواردة في الجدول، يتم تصحيح الخطأ بعد العرض على مدير إدارة الخبراء بالوزارة، وبحضور ذوي الشأن."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
