{
  "id": "qa-law-9266",
  "type": "statute",
  "title": "قرار وزير الثقافة رقم (334) لسنة 2022م بتنظيم دار الكتب القطرية",
  "short_name": "قرار وزير الثقافة رقم (334) لسنة 2022م بتنظيم دار الكتب القطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9266&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة الثقافة.\nالوزير: وزير الثقافة.\nالدار: دار الكتب القطرية.\nالمجلس: مجلس أمناء دار الكتب القطرية.\nالرئيس: رئيس المجلس ( وزير الثقافة)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "دار الكتب القطرية، مقرّها مدينة الدوحة، تتمتع بالشخصية الإعتبارية والاستقلال المالي والإداري وتتبع وزارة الثقافة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف دار الكتب الى جمع وحفظ الإنتاج الفكري القديم والحديث مما له علاقة بالتراث الوطني خاصة، وبالوطن العربي بصفة عامة، وما يتصل بالحضارة العربية الإسلامية والتراث الإنساني وتوفيره للأفراد والهيئات.\nبالإضافة إلى خدمة الجمهور وتقديم الإعارة لكافة فئات المجتمع"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للدار في سبيل تحقيق أهدافها القيام بما يلي:\n1- إيداع المصنفات وفقاً للقانون المنظم.\n2- إصدار الترقيم الدولي لأوعية المعلومات.\n3- تزويد إدارة المكتبات بالمصنفات المودعة.\n4- صيانة المخطوطات والدوريات والكتب النادرة.\n5- أرشفة المخطوطات.\n6- نشر الكتب والمطبوعات والدوريات.\n7 - أية اختصاصات أخري يصدر بها قرار من مجلس الأمناء"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة الدار مجلس أمناء برئاسة وزير الثقافة، ونائب للرئيس، وعدد من الأعضاء لا يقل عن خمسة ولا يزيد على سبعة. من الشخصيات العامة من ذوي المكانة العلمية أو الخبرة الدولية، يصدر بتعيينهم وتحديد مكافآتهم قرار من الرئيس.\nويحل نائب الرئيس محل الرئيس في حالة غيابه أو خلو منصبه، ويكون لمجلس الأمناء أمين سر يختاره المجلس، ويحدد اختصاصاته ومكافأته المالية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة عضوية أعضاء هذا المجلس ثلاث سنوات، قابلة للتجديد لمدة، أو لمدد أخرى مماثلة.\nيتولى مجلس الأمناء الاشراف على الدار، ورسم السياسة العامة لإدارتها والتخطيط لأنشطتها وإقرار لوائحها المالية والإدارية. المرفوعة من قبل المدير العام ويجتمع مجلس الأمناء مرة كل سنة على الأقل، وله أن يعقد اجتماعات استثنائية بدعوة من رئيسه، أو بناءً على طلب من نصف الأعضاء على الأقل.\nويكون اجتماع مجلس الأمناء صحيحاً إذا حضره أغلبية الأعضاء على الأقل، وتصدر القرارات بأغلبية أصوات الحاضرين، وعند التساوي يرجّح الجانب الذي منه الرئيس.\nوللمجلس أن يكون من بين أعضائه لجان يُسند إليها القيام بمهمة محددة، أو إجراء بحوث أو دراسات معينة.\nوتتحمل الدار نفقات وبدلات حضور الاجتماعات لأعضاء مجلس الأمناء واللجان المنبثقة عنه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُعيّن رئيس مجلس الأمناء مدير عام للدار لمدة ثلاث سنوات قابلة للتجديد، ويحدِّد مخصصاته المالية، ويشترط في المرشح أن يتمتع بمكانة مرموقة وثقافة واسعة، وأن يكون من ذوي الكفاءة الإدارية والخبرة الفنية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يعد المدير العام للدار لوائحها المالية والإدارية ولائحة العاملين بها على النحو الذي يتفق مع طبيعة نشاط الدار، ويمكنها من تحقيق رسالتها، وتعرض هذه اللوائح على مجلس الأمناء لاعتمادها"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون للدار ميزانية مستقلة، ويُرحل فائض الميزانية من سنة إلى أخرى.\nوتدقق حسابات الدار من قبل إدارة التدقيق الداخلي في الوزارة.\nولإدارة التدقيق في الوزارة حق الاطلاع على جميع دفاتر الدار وسجلاتها ومستنداتها وطلب البيانات التي ترى ضرورة الحصول عليها لأداء واجبها"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتكون موارد الدار مما يأتي:\n1 - الاعتمادات المالية التي تخصصها الدولة.\n2 - حصيلة الرسوم المقررة طبقاً للقانون ومقابل الخدمات التي تؤديها الدار.\n3- الإعانات والهبات والتبرعات (سواء من الجهات المحلية أو الدولية ذات الصلة بنشاط الدار).\n4 - أي موارد أخرى يقرها المجلس"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للوزارة تعيين مراقب حسابات، يتولى مراجعة حسابات الدار، وله في سبيل ذلك الحق في الاطلاع على جميع الدفاتر المالية للدار وسجلاتها ومستنداتها، كما يحق له طلب كافة البيانات والمعلومات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله كذلك التحقق من موجودات وأصول الدار وفي حال عدم تمكينه من ذلك، يتعين على مراقب الحسابات رفع تقرير بذلك للوزارة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار،\nويُلغى كل حكم يخالف أحكامه، ويُعمل به من تاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
