{
  "id": "qa-law-9259",
  "type": "statute",
  "title": "قـرار وزير العدل رقم (62) لسنة 2023 بضوابط نشر أسماء الخبراء المقيّدين في جدول قيد الخبراء",
  "short_name": "قـرار وزير العدل رقم (62) لسنة 2023 بضوابط نشر أسماء الخبراء المقيّدين في جدول قيد الخبراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9259&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتولى لجنة شؤون الخبراء المنصوص عليها في المادة (3) من القانون رقم (16) لسنة 2017 المشار إليه، نشر أسماء خبراء الجدول وفقاً للضوابط التالية:\n1 - يتم نشر أسماء الخبراء المقيدين بالجدول سنوياً، وكلما دعت الحاجة إلى ذلك، وطبقاً لآخر تحديث.\n2 - يتم نشر الأسماء في الجريدة الرسمية، وعلى موقع الوزارة الإلكتروني على شبكة المعلومات العنكبوتية، وعند وجود اختلاف بينهما تكون الحجية لما تم نشره في الجريدة الرسمية.\n3 - تُنشر أسماء الخبراء كاملة ومجالات خبرتهم ودرجة تصنيفهم بالجداول الفرعية.\n4 - لا يجوز أن يتضمن النشر أي دعاية عن الخبير أو إشارة إلى أعماله أو إنجازاته السابقة.\n5 - لا يجوز أن يتضمن النشر الجزاءات التأديبية الموقعة على الخبير"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى لجنة شؤون الخبراء إجراء أي تغيير يطرأ على بيانات الخبراء المنشورة، كما تتولى تصحيح أية أخطاء تقع في نشر بيانات الخبراء من تلقاء نفسها أو بناءً على طلب ذوي الشأن.\nوللخبير أن يطلب تغيير بياناته، وله أن يطلب تصحيح أي أخطاء تكون قد وقعت في بياناته المنشورة، وذلك خلال خمسة عشر يوماً من تاريخ النشر أو حدوث التغـيير المشار إلـيه.\nويتحمل الخبير نفقات النشر إذا كان تغيير البيانات بسبب يرجع إلـيه"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليـوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
