{
  "id": "qa-law-9261",
  "type": "statute",
  "title": "قرار وزير العدل رقم (64) لسنة 2023 بتحديد شروط وضوابط قيد مراكز الخدمات الاستشارية العالمية ذات الخبرة المتخصصة بجدول قيد الخبراء",
  "short_name": "قرار وزير العدل رقم (64) لسنة 2023 بتحديد شروط وضوابط قيد مراكز الخدمات الاستشارية العالمية ذات الخبرة المتخصصة بجدول...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9261&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُشترط لقيد المركز بجدول الخبراء ما يلي:\n1 - أن يكون المركز من مراكز الخدمات الاستشارية العالمية ذات الخبرة المتخصصة.\n2 - أن يكون المركز مرخصاً له بفتح فرع أو فروع للعمل بالدولة.\n3 - أن يكون قد مضى على مزاولة المركز أعماله خمس عشرة سنة متصلة على الأقل.\n4 - أن يكون للفرع الرئيسي للمركز خبرات دولية في مجالات وأعمال الخبرة في الجدول المراد القيد به.\n5 - أن يُقدم وثيقة تأمين تغطي المسؤولية المهنية للمركز خلال مدة مزاولته أعمال الخبرة في الدولة، على ألا تقل قيمة وثيقة التأمين عن خمسة ملايين ريال.\n6 - أن يقدم تعهداً بالالتزام بجميع الواجبات المفروضة على خبراء الجدول المنصوص عليها في القانون.\n7 - أن يكون ترخيص المقر الرئيسي سارياً طوال مدة مزاولة أعمال الخبرة في الدولة.\n8 - أن يقدم تعهداً رسمياً بتحمل المركز الرئيسي لجميع الالتزامات الناشئة عن مزاولة أعمال الخبرة في الدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُقدم طلب القيد إلى إدارة الخبراء بالوزارة على النموذج المعد لذلك، ويتم قيد الطلب بترتيب وروده في السجل المُعد لهذا الغرض، وتُطبق على الطلب الإجراءات المنصوص عليها في المادة (10) من القانون رقم (16) لسنة 2017 المُشار إليه"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقيد المركز في جدول قيد الخبراء بعد صدور قرار اللجنة وسداد الرسم المقرر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون مدة القيد بالجدول سنتين، قابلة للتجديد، لمدة أو لمدد أخرى مماثلة، ويجب أن يقدم طلب\nالتجديد خلال الشهر السابق على انتهاء مدة القيد وسداد رسم التجديد المقرر"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز للمركز الاستمرار في ممارسة أعمال الخبرة بعد انتهاء مدة القيد.\nويجوز للوزير، بناءً على طلب المركز، منحه مهلة لا تزيد على ثلاثة أشهر لتصفية أعماله"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على المركز أن يقيد الخبراء العاملين لديه في الجدول، وفقاً للإجراءات والقواعد المنصوص عليها في القانون رقم (16) لسنة 2017 المُشار إليه، والقرارات الصادرة تنفيذاً له"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُصدر اللجنة قراراً بشطب قيد المركز من الجدول، في أي من الحالتين التاليتين:\n1 - إذا فقد المركز شرطاً من شروط القيد بالجدول.\n2 - إذا انقضت المدة المقررة لتقديم طلب القيد في الجدول دون تقديمه"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تسري في شأن الطعن على قرار الشطب الأحكام المقررة في شأن الطعن على قرارات شطب الخبراء الواردة في القانون رقم (17) لسنة 2017 المشار إليه"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
