{
  "id": "qa-law-9265",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (56) لسنة 2023 بإصدار اللائحة التنفيذية لقانون (نظام) العلامات التجارية لدول مجلس التعاون لدول الخليج العربية",
  "short_name": "قرار وزير التجارة والصناعة رقم (56) لسنة 2023 بإصدار اللائحة التنفيذية لقانون (نظام) العلامات التجارية لدول مجلس التع...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9265&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون للكلمات والعبارات الواردة في هذه اللائحة ذات المعاني المنصوص عليها في قانون (نظام) العلامات التجارية لدول مجلس التعاون لدول الخليج العربية، كما يكون للكلمات والعبارات التالية المعنى الموضح قرين كل منها ما لم يقتضِ سياق النص خلاف ذلك:\nالإدارة المختصة: الإدارة المعنية بتسجيل العلامات التجارية في كل دولة من دول المجلس.\nالقانون (النظام): قانون (نظام) العلامات التجارية لدول مجلس التعاون لدول الخليج العربية\nلجنة التظلمات: لجنة تشكل بقرار من الوزير المختص للنظر في التظلمات.\nالأولوية: الاستناد إلى طلب سابق مودع في إحدى الدول\nالفصل الثاني إجراءات تسجيل العلامات التجارية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقدم طلب تسجيل العلامات التجارية على النموذج المُعد لذلك إلى الإدارة المُختصة من صاحب الشأن إذا كان له موطن في الدولة أو من وكيل معتمد له موطن في الدولة ومُقيد في قيد وكلاء تسجيل العلامات التجارية والذي تُحدده الجهة المختصة، ويكون الطلب مقتصراً على تسجيل علامة عن فئة واحدة، ويجوز أن تتعدد فئات المنتجات أو الخدمات المطلوب تسجيل العلامة عنها في الطلب الواحد بموافقة الإدارة المُختصة وذلك وفقاً للتصنيف الدولي للسلع والخدمات (تصنيف نيس) وتعديلاته بما لا يتعارض مع النظام العام في كل دولة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن يشتمل طلب تسجيل العلامة التجارية على البيانات الآتية:\n1) صورة العلامة التجارية المطلوب تسجيلها.\n2) اسم طالب التسجيل وعنوانه وجنسيته وإذا كان طالب التسـجيل شخصاً معنوياً وجب ذكر اسمه وعنوانه.\n3) وصف العلامة التجارية المطلوب تسجيلها وصفاً دقيقاً.\n4) المنتجات أو الخدمات المطلوب تسجيل العلامة عنها وفئتها.\n5) تاريخ الأولوية ورقمها والدولة التي أودعت فيها (إن وجدت).\n6) توقيع طالب التسجيل أو وكيله المعتمد وإذا كان الطلب مقدماً من شخص معنوي وجب أن تكون الأوراق مُوقعة ممن له حق التوقيع نيابةً عنه، وإذا كان الطلب مقدماً من وكيل وجب ذكر اسمه وعنوانه"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن يرفق بطلب تسجيل العلامة التجارية ما يلي:\n1) أربع صور للعلامة التجارية مطابقة لنموذج العلامة في طلب التسجيل.\n2) إذا كان الطلب مقدماً من وكيل فترفق نسخة من الوكالة مع الأصل للمطابقة ويجب أن تكون النسخة الأصلية موثقة ومُصدقة حسب الأصول ومترجمة إلى اللغة العربية.\n3) ما يثبت مزاولة المهنة أو النشاط.\n4) ما يفيد سداد رسم تقديم الطلب.\n5) إذا اشتملت العلامة المطلوب تسجيلها على لفظ أو أكثر مكتوب بلغة أجنبية، وجب على طالب التسجيل تقديم ترجمة معتمدة له إلى اللغة العربية مع بيان كيفية نطقه.\n6) يجب أن تقدم علامات الصوت وفق نوتة موسيقية أو وصف كتابي.\n7) يجب أن تقدم علامات الروائح بوصف كتابي"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "أ - إذا رغب طالب تسجيل علامة تجارية أو خلفه في التمتع بحق الأولوية استناداً إلى طلب سابق مودع في دولة عضو في اتفاقية دولية متعددة الأطراف تكون الدولة من دول المجلس طرفاً فيها فعليه أن يرفق بطلبه إقراراً يُبين فيه تاريخ الطلب السابق ورقمه والدولة التي أودع فيها، كما يتعين على الطالب أن يودع شهادة تبين تاريخ الإيداع صادرة من الجهة المودع فيها الطلب مع صورة من الطلب السابق وترجمة إلى اللغة العربية وذلك خلال ستة أشهر من تاريخ تقديم التسجيل السابق الذي يدعي من أجله حق الأولوية وإلا سقط حقه في المطالبة به.\nب - يجوز إرفاق مستندات الأولوية الأصلية خلال ثلاثة أشهر من تاريخ تقديم طلب التسجيل"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى الإدارة المُختصة فحص طلب تسجيل العلامة التجارية والبت فيه خلال تسعين يوماً من تاريخ تقديمه وذلك بقبوله متى كان مستوفياً للشروط والإجراءات المنصوص عليها في القانون (النظام) واللائحة التنفيذية أو برفضه، وعلى الإدارة المختصة أن تُبلغ طالب التسجيل بقرارها كتابياً أو إلكترونياً وفقاً للعنوان المُحدد من قبل مُقدم الطلب.\nوللإدارة المُختصة أن تطلب استيفاء الشروط أو المستندات أو إدخال التعديلات اللازمة لتعديل طلب التسجيل خلال تسعين يوماً من تاريخ إبلاغه بذلك وإلا اعتُبر مُتنازلاً عن طلبه"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا صدر قرار الإدارة المُختصة برفض العلامة التجارية أو تعليقه على شرط فلطالب التسجيل أو من ينيبه حق التظلم منه أمام لجنة التظلمات خلال ستين يوماً من تاريخ إبلاغه به."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُشكل الوزير المُختص في كل دولة من دول المجلس لجنة للنظر في التظلمات، ويُحدد القرار عدد أعضاء اللجنة ومدة العضوية ونظام عملها ومكافأة أعضاءها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُخطر المُتظلم بقرار لجنة التظلمات كتابياً أو إلكترونياً خلال ثلاثين يوماً من تاريخ صدوره، وله حق الطعن فيه أمام المحكمة المُختصة خلال ستين يوما من تاريخ إبلاغه به"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "أ - في حال قبول الطلب يتعين على طالب التسجيل أو وكيله سداد تكاليف النشر خلال ثلاثين يوماً من تاريخ إبلاغه بالقرار، وإلا اعتُبر الطلب متنازلاً عنه.\nب - يشتمل إعلان النشر على البيانات التالية:\n1) رقم الطلب وتاريخ تقديمه.\n2) اسم طالب التسجيل وعنوانه وجنسيته.\n3) صورة العلامة التجارية.\n4) اسم الوكيل وعنوانه.\n5) المنتجات أو الخدمات المطلوب تسجيل العلامة عنها وفئتها.\n6) القيود والاشتراطات.\n7) تاريخ الأولوية ورقمها والدولة التي أودع فيها (إن وجدت)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُصدر أو تُحدد الجهة المُختصة نشرة خاصة بالعلامات التجارية، ويُنشر فيها كل ما ينص على نشره في قانون (نظام) العلامات التجارية ولائحته التنفيذية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "1) لكل ذي شأن تقديم اعتراض مسبب أمام الإدارة المُختصة على تسجيل العلامة التجارية خلال ستين يوماً من تاريخ نشره في النشرة التي تصدرها أو تحددها الجهة المُختصة بعد أداء الرسم المقرر للاعتراض وحسب النموذج المُعد لذلك.\n2) على الإدارة المُختصة إخطار طالب التسجيل بصورة من الاعتراض خلال ثلاثين يوماً من تاريخ تقديمه.\n3) على طالب التسجيل أن يقدم للإدارة المُختصة رداً مكتوباً على الاعتراض خلال ستين يوماً من تاريخ إخطاره به، وإلا اعتبر مُتنازلاً عن طلبه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "1) للإدارة المُختصة تحديد موعد جلسة سماع لأقوال طالب التسجيل\nوالمُعترض أو أحدهما بناءً على طلبه وتقديم المستندات الثبوتية والإخطار بذلك بعد سداد الرسم المقرر.\n2) تُخطر الإدارة المُختصة كلا الطرفين بالقرار الذي تصدره مُسبباً ومُشتملاً على ما تراه لازماً من قيود واشتراطات خلال تسعين يوماً من جلسة السماع"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُعتبر قرار قبول التسجيل نهائياً بمضي ستين يوماً على نشر الإعلان عن العلامة في النشرة التي تصدرها أو تُحددها الجهة المُختصة دون تقديم اعتراض على تسجيلها، أو صدور حكم نهائي في هذا الشأن من المحكمة المختصة.\nيتعين على طالب التسجيل سداد رسم تسجيل العلامة وذلك خلال ثلاثين يوماً من تاريخ صدور القرار النهائي بقبول تسجيل العلامة وإلا اعتبر متنازل عن طلبه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تقوم الإدارة المُختصة بتسجيل العلامة في سجل العلامات التجارية ويُعطي مالكها شهادة تسجيل مُشتمل على البيانات الآتية:\n1) رقم العلامة التجارية وتاريخ تسجيلها.\n2) تاريخ بداية الحماية للعلامة التجارية وتاريخ انتهائها.\n3) تاريخ الأولوية ورقمها والدولة التي أودع فيها (إن وجدت).\n4) اسم مالك العلامة التجارية وعنوانه وجنسيته واسمه التجاري (إن وجد).\n5) صورة العلامة التجارية.\n6) المنتجات والخدمات التي سجلت عنها العلامة التجارية وفئتها.\n7) القيود والاشتراطات (إن وجدت).\nويكون لتسجيل العلامة التجارية أثره من تاريخ تقديم طلب التسجيل الثابت بسجل العلامات"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز لمالك العلامة التجارية المسجلة أن يطلب تعديل البيانات التالية في سجل العلامات التجارية وفق النموذج المُعد لذلك بعد أداء الرسوم المقررة، وهي:\n1) اسم مالك العلامة التجارية أو عنوانه أو مهنته أو جنسيته، وفي حالة الشخص المعنوي يُدون كل تغيير يطرأ على الاسم والعنوان.\n2) شطب بعض السلع والخدمات المسجلة عنها العلامات.\n3) تغيير اسم الوكيل أو عنوانه أو كلاهما.\nتُعد الإدارة المُختصة إعلاناً يتضمن التعديل المطلوب في البندين (1، 2) من هذه المادة، وتقوم بنشره في النشرة التي تصدرها أو تحددها الجهة المُختصة بعد دفع تكاليف النشر، ويتم التأشير في سجل العلامات بذلك، وتزويد مقدم الطلب بما يثبت ذلك\nالفصل الثالث مدة حماية العلامة التجارية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على مالك العلامة الذي يرغب في استمرار حمايتها أن يقدم طلباً على النموذج المُعد لذلك إلى الإدارة المُختصة بعد أداء الرسوم المقررة خلال السنة الأخيرة من مدة حمايتها ولمدة الستة أشهر التالية لانتهاء الحماية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتم الموافقة على طلبات تجديد مدة الحماية المقبولة شكلياً، بعد دفع الرسوم المستحقة، دون أي فحص جديد، وتعد الإدارة المُختصة إعلاناً عن التجديد يتضمن البيانات الآتية:\n1) رقم العلامة وفئتها.\n2) اسم مالك العلامة وعنوانه وجنسيته.\nوتقوم الإدارة المُختصة بنشر الإعلان في النشرة التي تصدرها أو تُحددها الجهة المختصة بعد دفع تكاليف النشر، ويتم التأشير بسجل العلامات بذلك\nالفصل الرابع الحماية المؤقتة للعلامات المستخدمة في المعارض"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا رغب صاحب علامة في الحماية المؤقتة لعلامته الخاصة بالمنتجات أو الخدمات المعروضة في إحدى المعارض الوطنية والدولية التي تقام في دولة من دول المجلس فعليه أن يخطر الإدارة المُختصة بتسجيل العلامات في تلك الدولة برغبته في العرض قبل افتتاح المعرض بشهر على الأقل، ويُحرر الإخطار على النموذج المُعد لذلك مشفوعاً بأربع صور للعلامة وما يفيد أداء الرسم المقرر، بشرط أن تتوافر فيها شروط التسجيل المنصوص عليها في القانون (النظام) ولائحته التنفيذية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تُقيد طلبات الحماية المؤقتة للعلامات المُستخدمة في المعارض في سجل خاص يُسمى سجل الحماية المؤقتة يشتمل على البيانات الآتية:\n1) رقم الحماية المؤقتة.\n2) تاريخ تقديم الطلب.\n3) اسم المعرض.\n4) اسم المعرض وتاريخ افتتاحه الرسمي.\n5) المنتجات أو الخدمات المطلوب حماية العلامة عنها وفئتها"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تُصدر الإدارة المُختصة شهادة بالحماية المؤقتة للعلامة المستخدمة في المعارض وذلك عن مدة لا تتجاوز ستة أشهر من تاريخ افتتاح المعرض"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز إعطاء شهادة الحماية المؤقتة المنصوص عليها في المادة السابقة إلا بالنسبة للمعارض التي يصدر بتحديدها قرار رسمي.\nالفصل الخامس شطب تسجيل العلامة التجارية"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُشطب تسجيل العلامة التجارية وفقاً لأحكام القانون (النظام)، وتقوم الإدارة المختصة بالتأشير في سجل العلامة التجارية بشطب التسجيل ويُعلن عن ذلك في النشرة التي تصدرها أو تحددها الجهة المُختصة على أن يتضمن الإعلان البيانات الآتية:\n1) صورة العلامة التجارية.\n2) رقم العلامة التجارية المسجلة.\n3) اسم مالك العلامة التجارية وجنسيته.\n4) سبب شطب التسجيل وتاريخه.\nوإذا كان الشطب بناءً على طلب مالك العلامة التجارية فيجب أن يُقدم على النموذج المُعد لهذا الغرض بعد دفع رسوم الطلب وتكاليف النشر شريطة أن تكون العلامة مُسجلة وسارية الحماية\nالفصل السادس نقل ملكية العلامة التجارية ورهنها والحجز عليها"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يتم نقل ملكية العلامة التجارية بناءً على طلب يقدم للإدارة المُختصة ممن انتقلت إليه الملكية أو من وكيله المعتمد بعد أداء الرسم المقرر، وعلى النموذج المُعد لذلك والذي يشتمل على البيانات الآتية:\n1) رقم العلامة التجارية المسجلة وفئتها.\n2) اسم مالك العلامة السابق وعنوانه.\n3) اسم من انتقلت إليه ملكية العلامة واسمه التجاري إن وُجد وعنوانه وجنسيته.\n4) تاريخ انتقال الملكية والتصرف أو الواقعة التي تم بمقتضاها نقل الملكية.\n5) إذا كان الطلب مقدماً بواسطة وكيل فيذكر اسمه وعنوانه.\nوعلى أن يُرفق بالطلب المستندات التالية موثقة ومُصدقة حسب الأصول ومترجمة إلى اللغة العربية:\n1) ما يدل على انتقال الملكية.\n2) ما يثبت مزاولته للنشاط.\n3) أصل الوكالة إذا كان الطلب مقدماً من وكيل"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع عدم الإخلال بما ورد في المادة (5) من القانون (النظام)، لورثة مالك العلامة التجارية الطبيعيين حق نقل الملكية باسمهم مجتمعين أو لأي منهم بمستند تنازل موقع ممن له حق في العلامة التجارية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تُعد الإدارة المُختصة إعلاناً بنقل ملكية العلامة التجارية يتضمن البيانات الآتية:\n1) رقم العلامة التجارية المسجلة وفئتها.\n2) اسم مالك العلامة التجارية السابق.\n3) اسم من انتقلت إليه الملكية وعنوانه وجنسيته.\nوتقوم الإدارة المُختصة بنشر الإعلان في النشرة التي تصدرها أو تُحددها الجهة المُختصة بعد دفع تكاليف النشر لذلك والتأشير في السجل بانتقال ملكية العلامة التجارية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يتم التأشير في السجل برهن العلامة طبقاً لذات الإجراءات والأوضاع الخاصة بانتقال ملكية العلامة، ويشتمل إشهار الرهن على ذات البيانات المنصوص عليها في المادة (25) من هذه اللائحة بعد أداء الرسوم المُقررة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يتم فك رهن العلامة التجارية بناءً على طلب يقدم للإدارة المُختصة من مالك العلامة مصحوباً بالمستندات الدالة على ذلك موثقة ومُصدقة حسب الأصول ومُترجمة إلى اللغة العربية، وذلك بعد أداء الرسوم المُقررة.\nوتقوم الإدارة المُختصة بالإشهار عن فك الرهن في النشرة التي تصدرها أو تُحددها الجهة المُختصة بعد دفع تكاليف النشر، ويتم التأشير في السجل بذلك، وتزويد مُقدم الطلب بما يثبت ذلك."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يتم التأشير في السجل بالحجز على العلامة التجارية المسجلة بناءً على أمر قضائي، ولا يتم إلغاء الحجز إلا بناءً على حكم قضائي نهائي\nالفصل السابع عقود الترخيص"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "في حالة قيام مالك العلامة التجارية المسجلة بالترخيص لأحد الأشخاص الطبيعيين أو المعنويين باستعمال العلامة عن كل أو بعض المنتجات أو الخدمات المسجلة عنها يجب أن يكون عقد الترخيص مكتوباً وموثقاً ومصدقاً حسب الأصول ومترجماً إذا كان الأصل محرراً بغير اللغة العربية، ولا يجوز في جميع الأحوال أن تزيد مدة الترخيص عن المدة المقررة لحماية العلامة التجارية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُقدم طلب قيد الترخيص إلى الإدارة المُختصة من مالك العلامة أو وكيله المُعتمد أو المرخص له وفقاً للنموذج المُعد لذلك بعد أداء الرسم المُقرر والذي يشتمل على الآتي:\n1) رقم العلامة التجارية المسجلة.\n2) اسم مالك العلامة التجارية وجنسيته.\n3) اسم المرخص له وعنوانه ومحل إقامته وعنوانه وجنسيته.\n4) المنتجات والخدمات المُرخص له بها.\n5) تاريخ بداية ونهاية الترخيص.\n6) النطاق الجغرافي للترخيص (إن وُجد).\nوعلى أن يرفق بالطلب المستندات التالية موثقة ومُصدقة حسب الأصول ومترجمة إلى اللغة العريية:\n1) عقد الترخيص.\n2) أصل الوكالة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تقوم الإدارة المُختصة بالتأشير في السجل بالترخيص باستعمال العلامة وتزويد مُقدم الطلب بما يثبت ذلك بناءً على طلبه، وتقوم الإدارة المُختصة بنشر الإعلان في النشرة التي تصدرها أو تحددها الجهة المُختصة بعد دفع تكاليف النشر، على أن يتضمن إعلان النشر البيانات الآتية:\n1) صورة العلامة التجارية.\n2) رقم العلامة التجارية المسجلة وتاريخ تسجيلها.\n3) اسم مالك العلامة التجارية وعنوانه وجنسيته.\n4) اسم المُرخص له وعنوانه وجنسيته.\n5) المنتجات أو الخدمات المرخص باستعمالها وفئتها.\n6) تاريخ بداية ونهاية الترخيص.\n7) النطاق الجغرافي للترخيص (إن وجد)"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يكون شطب قيد الترخيص بناءً على طلب يقدم إلى الإدارة المُختصة من مالك العلامة أو وكيله المعتمد أو المرخص له، مرفقاً به ما يثبت انتهاء أو فسخ الترخيص، بعد أداء الرسم المُقرر.\nوتُبلغ الإدارة المُختصة الطرف الآخر بطلب شطب القيد كتابياً وله في هذه الحالة الاعتراض على ذلك بالطعن أمام المحكمة المُختصة خلال ثلاثين يوماً من تاريخ إبلاغه بطلب الشطب مع إيداع نسخة من الاعتراض وما يفيد تقديمه لدى الإدارة المختصة، ويوقف الشطب إلى حين اتفاق الطرفين أو صدور حكم نهائي من المحكمة بالفصل في الاعتراض"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "في حالة عدم الاعتراض على شطب الترخيص أو صدور حكم نهائي في الاعتراض من المحكمة، تقوم الإدارة المُختصة بنشر الشطب في النشرة التي تصدرها أو تحددها الجهة المُختصة بعد دفع تكاليف النشر، ويتم التأشير في السجل بشطب الترخيص وتزويد مقدم الطلب بما يثبت ذلك.\nالفصل الثامن العلامات الجماعية وعلامات المراقبة وعلامات الهيئات ذات النفع العام والمؤسسات المهنية"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يُرفق بطلب تسجيل العلامة الجماعية إضافة إلى ما نصت عليه المادتين (2، 3) من هذه اللائحة المتطلبات الآتية:\n1) الإشارة في طلب التسجيل إلى أنها علامة جماعية.\n2) صورة طبق الأصل من نظام الاتحاد أو التنظيم أو المؤسسة العامة طالبة التسجيل مع التعديلات التي قد تكون قد أدخلت عليها، على أن يشتمل على الآتي:\nأ - بيان بفئة الأشخاص الذين يحق لهم استعمال العلامة وعلاقتهم بمودع الطلب.\nب - نسخة من اشتراطات استعمال العلامة الجماعية للسلع والخدمات.\nج - إقرار بأن مودع الطلب يقوم أو سيقوم بإجراء رقابة دقيقة على استعمال العلامة الجماعية من قبل الأعضاء التابعين له.\nد - كيفية تأهل الأعضاء للعضوية في تلك الجهة.\n3) أن تكون كافة المستندات موثقة ومُصدقة حسب الأصول ومترجمة إلى اللغة العربية.\nويتم النشر والتسجيل بذات الإجراءات المنصوص عليها في الفصل الثاني من هذه اللائحة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يُرفق بطلب تسجيل علامة المراقبة أو الفحص إضافة إلى ما نصب عليه المادتين (2، 3) من هذه اللائحة المتطلبات الآتية:\n1) الإشارة في طلب التسجيل إلى أنها علامة مراقبة أو فحص.\n2) نسخة طبق الأصل من نظام الاتحاد أو التنظيم أو المؤسسة العامة طالبة التسجيل مع التعديلات التي قد تكون قد أدخلت عليها، على أن يشتمل على:\nأ - إقرار بأن علامة المراقبة أو الفحص سوف تستعمل من غير مقدم الطلب وأن مقدم الطلب لن يزاول أعمال التسويق أو إنتاج أي سلع أو خدمات تستعمل عليها هذه العلامة، وأنه لن يزاول سياسات تمييز من شأنها أن تحول دون استعمال العلامة من قبل أطراف ثالثة تفي بالمواصفات التي وضعها المالك.\nب - إقرار بأن علامة المراقبة أو الفحص تصادق على جودة ونوعيات أو مزايا السلع أو الخدمات وبأنها لا تشير إلى مصدر السلع أو الخدمات.\nج - مستندات تُحدد المواصفات والمعايير التي تطبقها جهة إيداع الطلب في سبيل مراقبة استعمال العلامة وتثبت أن جهة الطلب تمارس برنامجها معتمدا لتقييم الجودة.\nد - شهادة تُبين مزايا السلع أو الخدمات المصادق عليها أو المطلوب المصادقة عليها.\n3) أن تكون كافة المستندات موثقة ومصدقة حسب الأصول ومترجمة إلى اللغة العربية.\nويتم النشر والتسجيل بذات الإجراءات المنصوص عليها في الفصل الثاني من هذه اللائحة"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "في حالة طلب تسجيل علامات لغايات غير تجارية فيجب أن يشار إلى ذلك في طلب التسجيل مع إرفاق نظام الهيئة ذات النفع العام أو المؤسسة المهنية لصاحب الطلب، ويتم نشر العلامة وتسجيلها بذات الإجراءات المنصوص عليها في الفصل الثاني من هذه اللائحة.\nالفصل التاسع أحكام عامة"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تُعد الجهة المُختصة إعلاناً بمضمون الحكم الصادر على المُخالف في حالة العود وفقاً لحكم المادة (43) من القانون (النظام) وينشر على نفقة المُخالف في مكان بارز بجريدتين يوميتين واسعتي الانتشار تصدر إحداهما في الإقليم الكائن به المقر الرئيسي للمخالف إن وجدت."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "للجهة المُختصة أن تنشئ نظاماً إلكترونياً وقاعدة بيانات إلكترونية لتقديم طلبات تسجيل وتجديد مدة حماية العلامات التجارية ومتابعة إجراءاتها، ويتقيد فيها بالبيانات المذكورة في المادة رقم (3) من هذه اللائحة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تُحدد الرسوم المُستحقة وفقاً للجدول الملحق بهذه اللائحة، ويجوز لكل دولة عضو فرض رسوم خلاف ذلك، وفقاً للإجراءات المُتبعة لديها."
    }
  ],
  "definitions": []
}
