{
  "id": "qa-law-9264",
  "type": "statute",
  "title": "قرار وزير العدل رقم (67) لسنة 2023 بتنظيم جدول قـيد الخبـراء والجداول الفرعية لتصنيفهم وتحديد بياناتها وقواعد وإجراءات تصنيف الخبراء المقيدين بها",
  "short_name": "قرار وزير العدل رقم (67) لسنة 2023 بتنظيم جدول قـيد الخبـراء والجداول الفرعية لتصنيفهم وتحديد بياناتها وقواعد وإجراءا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9264&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُعد إدارة الخبراء بوزارة العدل جدولاً لقيد الخبراء في التخصصات المختلفـة، ويُخصص لكل خبير مُقيّد في الجدول المشار إليه ملف يُودع به كل ما يتعلق بشؤون ممارسته لأعمال الخبرة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُنظم جدول قيد الخبراء على النحو التالي:\n1 - يتضمن الجدول قسماً لكل مجال من مجالات الخبرة المختلفة، ويشتـمل كل قسم على التخصصات الفرعية لكل مجال.\n2 - يتضمن الجـدول البيانات التـاليـة:\nأ - اسم الخبير المقيّد بالجدول وجنسيته ورقمه الشخصي.\nب - أسماء الخبراء العاملين بالشركات المقيدة بالجدول لممارسة أعمال الخبرة وجنسياتهم.\nج - أسماء الخبراء العاملين بمراكز الخدمات الاستشارية العالمية ذات الخبرة المتخصصة المقيدة في الجدول لممارسة أعمال الخبرة وجنسياتهم.\nد - تاريخ ورقم القيد بالجـدول.\nهـ - العنوان الوطني للخبير، وبالنسبة للأشخاص المعنوية، العنوان الوطني للشركة وبيانات السجل التجاري لها.\nو - تخصص الخبير ومؤهله الدراسي.\nز - مدة الخبرة للخبير والشركات المقيدة بالجـدول، ومدة الخبرة للخبراء العاملين بها.\nح - مختصر عن السيرة الذاتية للخبير.\nط - الجزاءات التأديبية المُوقعة على الخبير (إن وجدت).\nي - تصنيف الخبير أو الخبراء العاملين بالشركات المقيدة بالجـدول.\nك - أيـة بيانات أخرى تـرى إدارة الخبراء بالـوزارة ضرورة قيدها في الجدول"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُعد إدارة الخبراء نسخة ورقية ونسخة إلكترونية من جدول قيد الخبراء، ويتم تحديثها دورياً بشكل ربع سنوي، وكلما دعت الحاجة إلى ذلك، وعند الاختلاف بين النسختين تـكون الحجية للنسخة الورقية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز للخبير أو الشخص المعنوي، بحسب الأحوال، أن يتقدم بطلب لتعديل بياناته، كلما اقتضى الأمر ذلك"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُعـد إدارة الخبراء بالوزارة جداول فرعية لتصنيف الخبراء المقيدين بجدول قيد الخبراء، وفقاً لمؤهلاتهم، والشروط الواجب توافرها فيهم، ومدد خبرتهم الـواردة في الجـدول المرفق"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى لجنة الخبراء ما يلي:\n1 - تصنيف خبراء الجدول في الجداول الفرعية بعد التحقق من توافر الشروط والضوابط المقررة قانوناً.\n2 - نظر الطلبات التي يقدمها ذوو الشأن لتعديل درجات تصنيفهم بالجداول الفرعية، بعد استيفاء الشروط المقررة لكل درجة.\n3 - مراجعة الجداول الفرعية سنويا، وتصحيح ما يقع بها من أخطاء.\nوتخطر الإدارة خبير الجدول بقرار اللجنة خلال خمسة عشر يوماً من تاريخ صدوره، على عنوانه الوطني المسجل في الإدارة، وإذا صدر القرار بالرفض وجب أن يـكون مسبباً"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز لذوي الشأن التظلم للوزير من قرار اللجنة المشار إليها في المادة السابقة خلال ثلاثين يوماً من تاريخ الإخطار، ويبت الوزير في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم، رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائـياً"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه. تنفيذ هذا القرار. ويُعمل به من الـيوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
