{
  "id": "qa-law-9270",
  "type": "statute",
  "title": "قرار رئيس ديوان الخدمة المدنية والتطوير الحكومي رقم (18) لسنة 2023 بإنشاء أقسام بالوحدات الإدارية التي يتألف منها ديوان الخدمة المدنية والتطوير الحكومي",
  "short_name": "قرار رئيس ديوان الخدمة المدنية والتطوير الحكومي رقم (18) لسنة 2023 بإنشاء أقسام بالوحدات الإدارية التي يتألف منها ديو...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9270&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي يتألف منها ديـوان الخدمـة المدنيـة والتطوير الحكومي، على النحو المُبـين بالخريطة التنظيميـة المرفقة، وتُعـين اختصاصاتها على النحو الوارد بهذا القرار"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة والابتكار من الأقسام التالية:\n1 - قسم التخطيط الإستراتيجي.\n2 - قسم الجودة والتطوير والابتكار.\n3 - قسم الدراسات الإحصائية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط الإستراتيجي بما يلي:\n1 - إعداد الخطة الإستراتيجية العامة للديوان، بالتنسيق مع الجهـات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2 - التنسيق مع الوحـدات الإداريـة المختلفـة بالـديوان، لإعـداد الخطـط التنفيذيـة والمشاريع والبرامج واتخاذ إجراءات اعتمادها.\n3 - حصر التحديات القائمة، وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها التي قد تؤثر على تحقيق أهداف الديوان، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n4 - إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالـديوان فـي حالات الطوارئ، والأزمات بالتنسيق مع الوحـدات الإدارية المختلفة كل فيما يخصها.\n5 - متابعة تنفيذ الخطط المتعلقة بأنشطة الديوان، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n6 - دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطط، واقتـراح الحلـول المناسبة بشأنها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة والتطوير والابتكار بما يلي:\n1 - تطبيق معايير جودة الأداء المؤسسي المعتمدة في الـديوان بالتعـاون مع الوحدات الإدارية المعنية والجهة المختصة.\n2 - إعداد مؤشرات جودة الأداء للوحدات الإدارية وتحديثها، وإعداد التقارير الدورية بشأنها.\n3 - تقييم جـودة الخدمات المقدمة من الوحدات الإداريـة، بالتنسيق مع الجهـة المختصة.\n4 - توثيق إجراءات ومنهجيات العمل والخدمات المقدمة من قبل الـديوان، وتحديثها بالتنسيق مع الوحدات الإدارية المعنية.\n5 - إعداد نماذج استطلاع رضا المتعاملين الـداخليين والخـارجيين المتعلقة بأنشطة الديوان، بالتنسيق مع الوحدات الإدارية المعنية.\n6 - التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الـديوان، واقتراح خطط تطوير تلك النظم والأساليب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n7 - دراسة مشاكل ومعوقات العمل بالديوان، وبحث أسبابها، واقتـراح الحلـول المناسبة لها.\n8 - تلقي المبادرات والمقترحات والأفكار الإبداعية، ودراستها بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم الدراسات الإحصائية بما يلي:\n1 - رصد وتجميع وتحليـل البيانـات الإحصائية الخاصة بأنشطة الـديوان، ودراسة المتغيرات المحلية والدولية وبيان مدى تأثيرها.\n2 - إعداد الدراسات الإحصائية المتعلقة بعمل الديوان بما يساعد متخذي القرار في الديوان للوصول إلى القرار المناسب.\n3 - تحليـل بيانات استطلاع رضا المتعاملين الداخليين والخـارجيين المتعلقـة بأنشطة الديوان، وإعداد التقارير الدورية بشأنها.\n4 - إعداد وتحديث قاعدة البيانات الإحصائية الخاصة بأنشطة الديوان، وتحليلها وإعداد التقـارير الإحصـائية الدورية، بالتنسيق مع الوحـدات الإداريـة المختصة.\n5 - التنسيق مع الوحـدات الإدارية المعنية والجهة المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الديوان"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1 - قسم الدراسات القانونية.\n2 - قسم التحقيقات والقضايا."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1 - بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الديوان بالتنسيق مع الوحدات الإدارية المعنية.\n2 - إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالـديوان، إبداء الرأي في مشروعات القوانين التي تحال إليها.\n3 - إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي يصدرها الديوان.\n4 - إبـداء الـرأي القـانوني في الموضوعات المحالـة إليه، وإعداد مذكرات بنتيجـة الدراسة.\n5 - التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصـة بالـديوان في الجريدة الرسمية.\n6 - إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الديوان.\n7 - إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم، المتعلقة باختصاصات الـديوان بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n8 - إعداد ومراجعة العقود التي يكون الـديوان طرفاً فيها والتأكد من سلامة جميع البنـود الـواردة بالعقد من الناحية القانونية، وبما يحفظ حقـوق الديوان.\n9 - التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكـيم حيثما ورد في أي عقد من العقود التي يكون الديوان طرفاً فيها.\n10 - دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول المناسبة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم التحقيقات والقضايا بما يلي:\n1 - دراسة القضايا الخاصة بالديوان سواء المرفوعة منها أو عليها، وإعداد التقـارير والمذكرات القانونية المتضمنة التوصـيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2 - التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات.\n3 - متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4 - التحقيق في المخالفات المنسوبة لمـوظفي الـديوان وإعـداد المذكرات اللازمة بنتـائج التحقيق مشفوعة بـالرأي القـانوني والتوصيات وعرضها علـى السلطة المختصة.\n5 - إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الـديوان والغير أو ما بين الوحدات الإدارية بالديوان.\n6 - متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة التدريب والتطوير الوظيفي من الأقسام التالية:\n1 - قسم خطط التدريب والتطوير.\n2 - قسم تنفيذ برامج التدريب والتطوير.\n3 - قسم الحقائب التدريبية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم خطط التدريب والتطوير بما يلي:\n1 - تحديد الاحتياجـات التدريبية والتطويرية للجهات، وذلك بالتنسيق مع الوحدات الإدارية والجهات المعنية.\n2 - إعداد خطط التدريب السنوية للمعهد بالتنسيق مع الوحـدات الإداريـة المعنية.\n3 - إعداد خطة سنوية للفرص المتاحة لتطوير المهارات بالتنسيق مع الإدارات المعنية.\n4 - نشر خطط التدريب والتطوير السنوية وإعلام الجهات المعنية بها.\n5 - تخطيط عملية ربط التدريب بالمسار الـوظيفي، بالتنسيق مع الوحـدات الإدارية، والجهات الحكومية المعنية.\n6 - دراسة طلبات الجهات من الاحتياجـات التدريبية وتطوير مهـارات مـوظفي الدولة المرتبطة بالمهام الوظيفية التي يتم رصدها في خطة التطـوير الفردية للموظف.\n7 - وضع خطة تدريب لتأهيل الموظفين الفائضين عن حاجة العمل.\n8 - وضع معايير ضمان جـودة برامج التـدريب بالتنسيق مع إدارة المعرفة وبناء القدرات.\n9 - تقديم الدعم للجهات الحكومية فيما يخص الخطط التدريبيـة الخاصة بها، والتنسيق مع الوحدات الإدارية المعنية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم تنفيذ برامج التدريب والتطوير بما يلي:\n1 - تنفيذ خطط المعهد في مجالات التدريب والتطوير المختلفة ومتابعتها.\n2 - تنفيذ البـرامج التدريبية الخاصة والتي تعقد بالتنسيق مع الجهـات المعنية.\n3 - تنفيذ البرامج التدريبية التي تُعقد في إطار اتفاقيات أو مذكرات تفاهم بين المعهد والجهات المحلية والدولية المماثلة.\n4 - ترشيح المدربين للبـرامج التدريبيـة والتطويريـة بالتنسيق مع إدارة المعرفـة لبناء القدرات.\n5 - تنفيذ برامج التأهيل الـوظيفي للموظفين الفائضين عن حاجة العمل بالوحدات الإدارية التي يعملون بها، وفق المعايير والمتطلبات المعتمدة.\n6 - تنفيذ البـرامج التدريبية المتعلقة ببناء القـدرات للقيـادات الحكومية، وفق المعايير والمتطلبات المعتمدة.\n7 - تنفيذ برامج وفرص تطويرية تستند لخطط التطـوير الفردية لموظفي القطاع الحكومي، بالتنسيق مع الوحدات الإدارية والجهات المعنية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم الحقائب التدريبية بما يلي:\n1 - تحديد الأسس والمعايير والمواصفات الشكلية والموضوعية للحقائب التدريبية والتمارين والحالات التدريبية والأفلام والألعاب التدريبية.\n2 - إعداد وتطوير الحقائب التدريبية وملحقاتها، والتي تلبـي الاحتياجـات التدريبية للجهات المختلفة وفقاً للمواصفات المعتمدة بالتنسيق مع الوحدات الإدارية المعنية.\n3 - إعداد وتصميم وتطوير البرامج والحقائب التدريبية للبـرامج الخاصـة والتـي تلبي احتياجات العمل بالتنسيق مع الوحدات الإدارية المعنية.\n4 - المراجعة المستمرة للحقائب التدريبية والعمل على تطويرها وتحديثها مما يتناسب مع المتغيرات والمستجدات في مجالات التدريب والتطوير.\n5 - توثيق وحفظ الحقائب التدريبية بالطرق والوسائل المناسبة لها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتألف إدارة الخدمات التدريبية من الأقسام التالية:\n1 - قسم القبول والتسجيل.\n2 - قسم المنصات الافتراضية.\n3 - قسم الدعم اللوجستي"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم القبول والتسجيل بما يلي:\n1 - قبول وتسجيل المرشحين لبرامج التدريب المختلفة.\n2 - توفير قاعدة بيانات المتدربين لتتبع التدريبات وضمان تحديثها دورياً.\n3 - إدارة عملية انتظام وحضور وانصراف المتـدربين بـالبرامج التدريبيـة، وإعـداد التقارير اللازمة بشأن البرامج التدريبية المنفذة.\n4 - إدارة عملية تقييم المدرب والبرنامج التدريبي بالتنسيق مع إدارة المعرفة لبناء القدرات لضمان جودة التدريب.\n5 - التنسيق مع الجهات الحكومية والإدارات المعنية وأية جهـات أخـرى لمتابعة تزويد معهد الإدارة العامة بالبيانات اللازمة لمتابعة تنفيذ بـرامج وفرص التطوير الخاصة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم المنصات الافتراضية بما يلي:\n1 - إدارة المنصة، وتوفير المواد السمعية والمرئية للبرامج والدورات التـي سيتم تقديمها افتراضياً، أو من ضمن مواد المكتبة الرقمية بالتنسيق مع الوحدات الإدارية المعنية.\n2 - متابعة تنفيذ برامج التـدريب الافتراضية ومراقبة منصة التدريب وتقديم الدعم في التنفيذ عند الحاجة.\n3 - إعداد وتطوير الاشتراطات والمعايير لمكتبة التدريب الرقمية وترشيح أفضل الخيارات المتاحة.\n4 - التنسيق مع إدارة نظم المعلومات لتطوير المنصة، ومواكبة متطلبات العمل بها"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم الدعم اللوجستي بما يلي:\n1 - تحديـد احتياجـات معهـد الإدارة العامة من الوسـائل التدريبيـة والمعدات وتأمين كافة مستلزمات تنفيذ البرامج التدريبية.\n2 - تقديم الدعم الإداري لمتابعة تنفيذ برامج التدريب بما يضمن الالتـزام بخطة التدريب والمواعيد المحددة.\n3 - تهيئة قاعات التدريب والأمور اللوجستية اللازمة لتنفيذ البرامج التدريبية.\n4 - توفير محتوى الإعلامـي بالبرامج التدريبية المنفذة بالتنسيق مع إدارة العلاقات العامة والاتصال.\n5 - توفير قاعدة بيانات لمراكز التدريب والمدربين في جميع التخصصات من داخل وخارج الدولة بالتعاون مع الإدارات المعنية.\n6 - إعداد التعليمات المتعلقة بالدورات التدريبية ونشرها بالطرق المختلفة.\n7 - تلقـي ودراسة شكاوى واستفسارات المتعلقة بـالبرامج التدريبية، واتخاذ ما يلزم بشأنها بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n8 - إعداد الإحصائيات اللازمة للنشر والمتعلقة بالبرامج المنفـذة بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتألف إدارة المعرفة لبناء القدرات من الأقسام التالية:\n1 - قسم شراكات التدريب الاستراتيجية.\n2 - قسم الجودة المعرفية.\n3 - قسم بحوث التدريب والتطوير الوظيفي"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم شراكات التدريب الاستراتيجية بما يلي:\n1 - إقامات الشراكات الاستراتيجية في مجـال التـدريب والتطوير مع الهيئـات والمنظمات ومؤسسات التدريب على المستوى المحلـي والإقليمـي والدولي.\n2 - التنسيق مع الوحـدات الإدارية المعنية والجهات الحكومية لرصد سبل التطوير والارتقاء بأنشطة التدريب والتطوير الوظيفي.\n3 - إبرام الشراكات المعرفية بهدف تعزيز المحتوى المعرفـي التخصصـي للمعهد.\n4 - التنسيق مع إدارة العلاقات العامة والاتصال فيما يتعلق بالفعاليـات والندوات واللقاءات العلمية للمعهد"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم الجودة المعرفية بما يلي:\n1 - إعداد وتطوير ومتابعة تنفيذ المعـايير اللازمة لضمان جـودة بـرامج التـدريب واختيار المدربين بالتنسيق مع الوحدات الإدارية المعنية.\n2 - إعداد المعـايير اللازمة لضمان جودة تجربة المستفيد مع عملية التدريب، بالتنسيق مع الوحدات الإدارية المعنية.\n3 - إعداد اختبارات القياس المعرفية (قبل وبعد التدريب) لمعرفة مدى تحقيق الآثار المرجوة من التـدريب والتطوير الـوظيفي المختلفة، ومتابعة تطبيقها بالتنسيق مع الإدارات المعنية.\n4 - إعداد التقارير الدورية فيما يخص أداء معهد الإدارة العامة بالتنسيق مع الوحدات الإدارية المعنية.\n5 - قياس الأداء المعرفي لموظفي الخدمة المدنية بالجهات الحكومية. وإعداد اختبارات القياس لرفع مستوى أداء الموظفين.\n6 - تحليل البيانات المتعلقة باستطلاع رضا المتدربين وجهات عملهم ومقترحات الوحدات الإدارية المعنية، لإجراء ما يلزم نحو تطوير البـرامج والحقائب التدريبية، والوسائل التدريبية المستخدمة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم بحوث التدريب والتطوير الوظيفي بما يلي:\n1 - إعداد أبحاث بشأن أحدث التوجهات العالمية في مجالي التدريب والتطوير الوظيفي بالتنسيق مع الإدارات المعنية.\n2 - إعداد الحـالات الدراسية التي تثري محتـوى البـرامج التدريبية بالتنسيق مع الإدارات المعنية.\n3 - القيام بالدراسات والمقارنات المعيارية المتعلقة بمجال العمل.\n4 - إعداد التقارير وتوثيق أفضل الممارسات ذات الصلة بمجال العمل.\n5 - نشر المعرفة من خـلال إتاحة البحـوث والدراسات في مجـالي التـدريب والتطوير الوظيفي للموظفين والمهتمين"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتألف إدارة تخطيط الإسكان من الأقسام التالية:\n1 - قسم سياسات وتنظيم الإسكان.\n2 - قسم موازنة الإسكان.\n3 - قسم البنية التحتية لأنظمة الإسكان.\n4 - قسم أرشيف الإسكان"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم سياسات وتنظيم الإسكان بما يلي:\n1 - وضع سياسات الاستخدام الأمثل للمباني والمساكن الحكومية، ومتابعة تنفيذها بعد اعتمادها.\n2 - وضع الخطة السنوية للمباني والمساكن الحكومية بناءً على دراسة احتياجـات الجهـات الحكومية في ضوء السياسات والمعايير الموضوعة وحجم الجهة وغيرها من الضوابط لضمان الاستخدام الأمثل لتلـك المبـاني بالتنسيق مع الوحدات الإدارية المعنية.\n3 - التنسيق مع الجهة المختصة بشأن تثمين العقارات بالمنـاطق المختلفـة والاطلاع المستمر على النشرات العقارية لمعرفة الأسعار المناسبة للتعاقد عليها بالتنسيق مع إدارة التخصيص والمتابعة.\n4 - تنفيذ أحكام القوانين واللوائح والقرارات المتعلقة بالمباني والمساكن الحكومية، وإعداد تقرير دوري بشأن أوضاعها بالدولة.\n5 - التنسيق مع الوحدة الإدارية المختصة بشأن الردود على استفسارات الجهات الرقابية"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم موازنة الإسكان بما يلي:\n1 - إعداد الموازنة السنوية للمساكن الحكوميـة والمباني الإدارية في ضوء احتياجات الجهات الحكومية بالتنسيق مع الجهة المختصة.\n2 - إعداد موازنة بدل الأثاث وموازنة الصيانة وطلبات التغيير، ومتابعة تنفيذها بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n3 - إعداد الموازنات التقديرية لطلبات التأثيث والتشطيب للمباني الإدارية، ومتابعة تنفيذها بالتنسيق مع إدارة التخصيص والمتابعة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم البنية التحتية لأنظمة الإسكان بما يلي:\n1 - إدارة قاعدة بيانات نظام الإسكان الحكـومي والإشراف على دقة البيانـات وتطابقها مع الجهات الحكومية ذات الصلة.\n2 - إعداد التقارير والإحصاءات الدورية المتعلقة بنظام الإسكان، وأوضاع مخزون المساكن الحكومية والإدارية والتوصيات المناسبة بشأنها بما يتفق مع سياسة الاستخدام الأمثل.\n3 - التنسيق مع إدارة نظم المعلومات لعمليات تحسين نظام الإسكان الحكومي وتقديم الدعم الفني.\n4 - إلغاء وتحديث بيانات المستفيدين بنظام الإسكان الحكـومي بالتنسيق مع إدارة نظم المعلومات"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم أرشيف الإسكان بما يلي:\n1 - استقبال طلبات تخصيص السكن الحكومي، وصرف بدل الأثاث مـن جميـع الجهات الحكومية المستفيدة من خدمة الإسكان الحكـومي، وإحالتها للوحدات المختصة.\n2 - تسجيل بيانات المستفيدين في نظام الإسكان الحكـومي تمهيـدا لإدراجهـا بقاعدة البيانات.\n3 - حفظ وأرشفة ملفات الإسكان الحكومي والمباني الإدارية، واسترجاع الكتب لإعادة دراستها بناءً على طلبات الجهـات الحكومية بالتنسيق مع الوحدة الإدارية المعنية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتألف إدارة التخصيص والمتابعة من الأقسام التالية:\n1 - قسم التخصيص.\n2 - قسم المباني الإدارية.\n3 - قسم مستحقات الإسكان.\n4 - قسم الصيانة ومتابعة الأصول.\n5 - قسم خدمات الإسكان"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم التخصيص بما يلي:\n1 - دراسة طلبات تخصيص السكن الحكومي وفقاً لسياسات الإسكان الحكـومي، وفي ضوء الإمكانات والموارد المتاحة وإعداد التقارير بالتوصيات المناسبة بشأنها.\n2 - دراسة طلبات تغيير المساكن وإعداد التقارير بالتوصيات المناسبة.\n3 - إبرام العقود مع ملاك المباني والمساكن الحكومية بالتنسيق مع إدارة الشؤون القانونية والجهة المعنية.\n4 - إلغاء المساكن الحكومية بالتنسيق مع قسم الصيانة"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم المباني الإدارية بما يلي:\n1 - دراسة طلبات الجهات الحكومية لاستئجار مباني إدارية أو مساحات إضافية، وإعداد التقارير بالتوصيات المناسبة بشأنها.\n2 - دراسة طلبات تشطيب وتأثيث المباني الإداريـة، وتقسيماتها الداخليـة وفق احتياجــات الجهة الحكومية وتكاليفها، بالتنسيق مع إدارة تخطـيط الإسكان.\n3 - متابعة الأعمال المنفذة لمشاريع التأثيث وتشطيبات المبـاني الإداريـة، وإعداد التقارير الدورية بشأنها"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم مستحقات الاسكان بما يلي:\n1 - إعداد الدفعات المالية المتعلقة بدفعات الإيجارات المستحقة للمـلاك كل ثلاثة أشهر.\n2 - تنفيذ إجراءات صرف إيجارات المساكن، وبدل الأثاث للموظفين المنتفعين بالمسكن الحكومي، في حـدود الاعتمـادات المالية المرصودة في الموازنة السنوية، وطبقاً للتعليمات المعمول بها.\n3 - متابعة الالتزامات المالية الخاصة بالطلبـات والعقـود والتحقق من دقتها، وسلامتها من النواحي المالية.\n4 - إمساك حسابات المصروفات والتحقق من دقتها"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم الصيانة ومتابعة الأصول بما يلي:\n1 - الإشراف على عمليات الصيانة من قبل المالك أو شركة الصيانة المتعاقد معها وإعداد التقارير الدورية بشأنها.\n2 - استقبال الشكاوى المتعلقة بالصيانة وإعداد التقارير اللازمة بشأنها.\n3 - إدارة أصول شؤون الإسكان والمباني الحكومية من تسليم واستلام الوحدات السكنية بالتنسيق مع قسم التخصيص.\n4 - متابعة تنفيذ العقود بعد إبرامها من قبل قسم التخصيص.\n5 - معاينة الوحدات السكنية والمباني الإدارية الشاغرة أو التـي سيتم إلغائهـا وتسليمها للمالك وإعداد التقارير اللازمة بشأنها.\n6 - رصد ومتابعة مدى الالتزام بالسياسات والمعايير من قبل المنتفعـين والتأكد من الاستخدام الأم ثل للمباني والمساكن الحكومية واتخاذ الإجراءات المناسبة في حالات عدم الامتثال وإعداد التقارير بهذا الشأن.\n7- دراسة طلبات التمديد بالبقاء في المسكن الحكومي بعد انقضاء فترة التخصـيص المقررة حسب العقد المبرم، وإعداد التوصيات المناسبة بشأنه"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم خدمات الإسكان بما يلي:\n1 - الرد على الاستفسارات والطلبات المتعلقة بالإسكان الحكـومي عن طريق مركز الاتصال الحكومي.\n2 - الرد على استفسارات البريد الخاص بالإسكان الحكـومي ومنصة الإسكان الحكومي والتجاوب معها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تتألف إدارة سياسات الموارد البشرية من الأقسام التالية:\n1 - قسم تطوير سياسات الموارد البشرية.\n2 - قسم الرقابة على تنفيذ القانون.\n3 - قسم متابعة ودعم الموارد البشرية الحكومية"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم تطوير سياسات الموارد البشرية بما يلي:\n1 - وضع وتحديث السياسات الخاصة بالموارد البشرية المدنية فـي الجهـات الحكومية، فيما يخص مجالات عمل الإدارة، والإشراف على تنفيذ هذه السياسات بعد اعتمادها، ومراجعتها بشكل دوري.\n2 - اقتراح السياسة العامة للرواتب والأجور والحوافز والمزايا الوظيفية.\n3 - اقتراح الإطار العام للعمل المرن، وتجربته، وتقييم التجربـة وإجـراء التحسينات اللازمة، وتعميمه، والإشراف على تنفيذه، ومراجعة النتائج فـي هذا المجال.\n4 - اقتراح مشروعات الأدوات التشريعية ذات الصلة بالموارد البشرية المدنية، وإبداء الرأي بشأن مشروعات الأدوات التشريعية التي من شأنها التأثير في هذا المجال.\n5 - دراسة لـوائح الجهات والأجهزة الحكوميـة التي تنظم شؤون موظفيها لـوائح خاصة، بالتنسيق مع الجهات المعنية، للتأكد من مدى توافقها مع السياسة العامة للدولة في مجال الموارد البشرية.\n6 - دراسة الموضوعات الواردة من مكتب معالي رئيس مجلس الـوزراء المتعلقة بعمل الإدارة وإعداد الردود اللازمة بشأنها.\n7 - دراسة المقترحات والرد على الاستفسارات الواردة من الـوزارات والأجهـزة الحكومية المتعلقة بتنفيذ قانون الموارد البشرية المدنية.\n8 - إعداد الدراسات والمقارنات المعيارية، واقتراح أفضل الممارسات لأنظمة الموارد البشرية"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم الرقابة على تنفيذ القانون بما يلي:\n1 - الإشراف والرقابة على تنفيذ القانون المنظم للموارد البشرية المدنية، والتأكد من التزام الجهات الحكومية بتنفيذه.\n2 - التنسيق والمتابعة مع إدارات الموارد البشرية بالوزارات والأجهزة الخاضعة للقانون فيما يختص بتنفيذه لضمان قيامها بممارسة مهامها بصورة سليمة.\n3 - المتابعة الدورية مع الجهات الخاضعة للقانون ورفع تقارير نصف سنوية للسلطة المختصة، أو كلما طلب منها ذلك عن تنفيذ سياسة الموارد البشرية في الجهات، واقتراح التوصيات اللازمة بشأنها.\n4 - الرد على الشكاوى والاستفسارات الخاصة بالتعيينات والترقيات من قبل الجهات الخاضعة للقانون"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم متابعة ودعم الموارد البشرية الحكومية بما يلي:\n1 - وضع النظم الخاصة بمتابعة أعمال الجهاز الإداري في مجالات عمل الإدارة، ومعالجة المشاكل والشكاوى التي تظهر عند تنفيذ التشريعات ذات الصلة باختصاصات الإدارة، واقتراح الحلول اللازمة لمعالجتها.\n2 - تقديم الدعم الفني الـلازم للجهات الحكومية بهدف ضمان تسهيل تنفيذ سياسات الموارد البشرية في مجالات عمل الإدارة.\n3 - إعداد الأدلة الاسترشادية والمنشورات المتعلقة بقانون الموارد البشرية وتنفيذه.\n4 - توعية الموظفين بحقوقهم وواجباتهم ومزايا العمل بالخدمة المدنية لنشرها بالتنسيق مع الوحدات الإدارية المعنية"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تتألف إدارة تخطيط القوى العاملة بالقطاع الحكومي من الأقسام التالية:\n1 - قسم تخطيط احتياجات القوى العاملة.\n2 - قسم متابعة احتياجات القوى العاملة.\n3 - قسم متابعة الابتعاث.\n4 - قسم متابعة التوطين والتعاقب الوظيفي"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم تخطيط احتياجات القوى العاملة بما يلي:\n1 - إجراء الدراسات المتعلقة بتوزيع عبء العمل وقياس مستويات الإنتاجيـة ومعدلات الأداء بالوحدات الإدارية بالجهاز الحكومي بهدف حساب المقررات الوظيفية في تلك الوحدات الإدارية وبضوء حجم العمل، بالتنسيق مع الجهات المختصة.\n2 - إعداد الخطة الوطنية للقوى العاملة بالتنسيق مع الجهات المختصة.\n3 - تقديم الدعم اللازم للجهات الحكومية لإعداد خطط القوى العاملة.\n4 - تقدير الاحتياجات المستقبلية من الموارد البشرية مع بيان الخصـائص النوعية والكمية لهذه الاحتياجات، وبما يتلاءم مع المتغيرات المحتملة في المجالات الاقتصادية والتكنولوجية والاجتماعية.\n5 - وضع سياسات الابتعاث والمنح الحكومية، في ضوء الخطة الوطنية للقـوى العاملـة بالقطاع الحكـومي والسياسات العامة للدولة بالتنسيق مع الجهات المعنية.\n6 - إعداد الخطة العامة لابتعاث الطلاب والموظفين، بالتنسيق مع الجهـة المختصة والجهات المعنية.\n7 - تقديم الدعم اللازم للجهات الحكومية لإعداد خطة الابتعاث العامة.\n8 - اقتراح سياسات توطين الوظائف ووضع مستهدفات التـوطين، بالتنسـيق مع الجهات الحكومية.\n9 - إعداد الخطط التنفيذية لسياسة توطين الوظائف، ووضع المؤشرات الوطنية لها، بالتنسيق مع الجهات المعنية.\n10 - وضع الموجهات العامة لإعداد خطط التعاقب الــوظيفي للجهات الحكومية.\n11 - تزويد إدارة تخطيط الإسكان بالتوجيهات المستقبلية لتخطيط القـوى العاملة بالجهات الحكومية، بما يحقق سياسات الاستخدام الأمثل للمباني والمساكن الحكومية.\n12 - التنسيق مع وزارة التربية والتعليم والتعليم العالي والمؤسسات التعليمية بالدولة للتوفيق بـين احتياجـات الجهـات من وظائف ومخرجـات التعليم."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم متابعة احتياجات القوى العاملة بما يلي:\n1 - دراسة مقترحات الجهـات الحكومية باستحداث الوظائف فـي ضوء بيانات المـوظفين بحسب حاجة العمل وفي ضوء توزيع عبء العمل، واقتراح ما يلزم بشأنها بالتنسيق مع الوحدات الإدارية والجهات المختصة.\n2 - متابعة تنفيذ خطة استحداث الوظائف وتكاليفها بالتنسيق مع الجهـات المعنية.\n3 - إعادة توزيع الفائض من المـوظفين بعد الانتهاء من الدراسات المتعلقـة بتوزيع عبء العمل بالتنسيق مع الوحدات الإداريـة المختصة والجهـات الحكومية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم متابعة الابتعاث بما يلي:\n1 - دراسة مقترحات الجهات الحكومية بابتعاث الطلاب والموظفين، في ضوء الخطة الوطنية للقوى العاملة وبالتنسيق مع الجهات المعنية.\n2 - متابعة تعيين المبتعثين بالجهات المرشحين عليها، وفقاً للخطة العامـة للابتعاث، بالتنسيق مع الجهات المعنية.\n3 - متابعة تنفيذ الخطة العامة لابتعاث الطلاب والموظفين، بالتنسيق مع الجهة المختصة والجهات المعنية"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم متابعة التوطين والتعاقب الوظيفي بما يلي:\n1 - اقتراح آليات تنفيذ سياسات توطين الوظائف بالتنسيق مع الجهات الحكومية.\n2 - متابعة تنفيذ خطط التـوطين والتحقق من إنجاز المستهدفات وفق المؤشرات الوطنية المعتمدة بالتنسيق مع الجهات الحكومية.\n3 - متابعة تنفيذ خطط التعاقب الـوظيفي بالتنسيق مع الوحـدات الإداريــة المختصة بالجهات الحكومية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تتألف إدارة الترشيح والإحلال من الأقسام التالية:\n1 - قسم التسجيل وإدارة المنصة.\n2 - قسم التوجيه والإرشاد.\n3 - قسم الترشيح ومتابعة التعيين.\n4 - قسم المتابعة وتقييم التعيينات."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم التسجيل وإدارة المنصة بما يلي:\n1 - وضع ضوابط لآلية تسجيل فئات الباحثين عن عمل.\n2 - تسجيل الجهـات الحكوميـة وإضافة صلاحيات المستخدمين لـدى الجهـات الحكومية في منصة كوادر.\n3 - تقديم المساعدة والدعم اللازم للجهات الحكومية والبـاحثين عن عمل في منصة كوادر.\n4 - الرد على استفسارات وشكاوى الباحثين عن عمل، وآليات تسجيلهم بالتنسيق مع الوحدات الإدارية المعنية.\n5 - التدقيق على بيانات طلبات الباحثين عن عمل وتسجيلها بالمنصة وتحديثها بصفة دورية.\n6 - إصدار شهادة إثبات عدم العمل من برنامج إخلاء الطرف.\n7 - التنسيق مع الوحـدات الإدارية المختصة والشركاء بمنصة كوادر لرصد أوجه التحسين وتطوير المنصة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم التوجيه والإرشاد بما يلي:\n1 - تحليل بيانات الباحثين عن عمل حسب مؤهلاتهم العلمية وخبراتهم العملية مع احتياجات سوق العمل.\n2 - متابعة قوائم تحديد الأولوية لترشيح الباحثين عن عمل وفقاً للضوابط الموضوعة المعتمدة.\n3 - وضع خطة بـرامج التوجيـه والإرشاد المهنـي للبـاحثين عن العمل بالتنسيق مع الوحدات الإدارية بالجهات ذات العلاقة.\n4 - متابعة تنفيذ خطط وبرامج التوجيـه والإرشاد المهني للباحثين عن عمل بالتنسيق مع معهد الإدارة العامة، وإعداد التقارير الدورية بشأنها.\n5 - دراسة حالات الباحثين عن عمل وإرشادهم وتوجيههم لزيادة نسبة فرص توظيفهم وتحديث طلباتهم إذا لزم الأمر.\n6 - اعتماد إلغاء ترشيحات الباحثين عن عمل ودراسة مبررات الإلغاء.\n7 - إعداد الإحصائيات والتقارير الدورية المتعلقة بالتوجيه والإرشاد المهني."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم الترشيح ومتابعة التعيين بما يلي:\n1 - التنسيق مع الوحدات الإدارية المختصة بشأن مراجعة اشتراطات شغل الوظائف المدرجة في منصة كوادر.\n2 - ترشيح الباحثين عن عمل على الوظائف المدرجة بالمنصة.\n3 - ترشيح الباحثين عن عمل من القطريين لشغل الوظائف التـي يشغلها غير القطري تنفيذاً لخطط الإحـلال والتوطين بالتنسيق مع الوحـدات الإداريــة المختصة، والجهات المعنية.\n4 - حضور وتقييم مقابلات المرشحين على الوظائف في الجهات الحكومية.\n5 - إدراج نتائج المقابلات في المنصة لتصنيف الباحثين حسب القـوائم المعتمدة.\n6 - متابعة تعيينات المرشحين بالجهـات الحكومية، وإعداد التقارير الدورية بشأنها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم المتابعة وتقييم التعيينات بما يلي:\n1 - دراسة وتحليل قوائم الباحثين عن العمل ومقارناتها باحتياجات التوظيف بالجهات الحكومية.\n2 - إعداد وتحديث ضوابط إنشاء قوائم تحديـد الأولويـة لترشيح البـاحثين عـن عمل بالتنسيق مع الوحدات الإدارية ذات العلاقة، ورفعها للاعتماد.\n3 - إعداد تقارير عن مخرجات التعليم للباحثين عن عمل ومشاركتها مع الإدارة المختصة.\n4 - إعداد التقارير عن مدى التـزام الجهـات الحكومية بحسب التعـاميم الصـادرة بشأن التوظيف.\n5 - التنسيق مع إدارة تخطيط القوى العاملة بالقطاع الحكومي بشأن الوظائف المعتمدة لغير القطريين لتتبع التعيين.\n6 - دراسة عروض الطلبات الوظيفية للوظائف الحكوميـة الخاضعة للتـوطين، ومدى توافر مرشحين قطريين لشغلها، ومتابعـة التـزام الجهـات الحكوميـة بعدم تعيين غير القطريين عليها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تتألف إدارة المواهب وتنمية الموارد البشرية الوطنية من القسمين التاليين:\n1 - قسم إدارة الأداء الوظيفي.\n2 - قسم إدارة المواهب الحكومية والكفاءات"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم إدارة الأداء الوظيفي بما يلي:\n1 - إعداد أسس وأهداف ونماذج تقارير تقييم الأداء السنوي للموظفين واعتمادها.\n2 - وضع المعايير والمبادئ التوجيهية لضمان تحقيق الأهداف الفردية وربطها بالأهداف التشغيلية والاستراتيجية.\n3 - تعميم إطار إدارة تقييم الأداء، بما يشمل المراحل والجداول الزمنية والأدوات، على الجهات الحكومية.\n6 - الإشراف على تنفيذ نموذج إدارة الأداء لدى الجهات الحكوميـة وتقديم الدعم المطلوب لضمان الالتزام بمعايير إدارة أداء الموظفين والمبادئ.\n5 - اقتراح معــايير الترقية وإنهاء الخدمة المرتبطة بنموذج تقيـيم الأداء بهدف تسهيل عملية اتخاذ القرار استناداً إلى نتـائج تقييم الأداء، بالتنسيق مع إدارة سياسات الموارد البشرية"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم إدارة المواهب الحكومية والكفاءات بما يلي:\n1 - إعداد قاموس الكفاءات الوظيفية العامة، والكفاءات الفنية والقيادية بالتنسيق مع الجهات الحكومية.\n2 - دراسة الفجوات بين الكفاءات والمواهب بين المطلوب والموجود الفعلي بالتوظيف لسد تلك الفجوات بالتنسيق مع الوحدات الإداريـة المعنية والمختصة.\n3 - وضع آليات تحديد المواهب في قطاع الخدمة المدنية، ووضع الأهداف والإطار العام لإدارة تلك المواهب، والإشراف على تنفيذها.\n4 - اقتراح معايير ومتطلبات قطاع الخدمة المدنية الواجب توفرها في الخطة السنوية للتدريب، بالتنسيق مع معهد الإدارة العامة.\n5 - وضع الإطار العام لبرامج تأهيل الموظفين الفائضين في الجهات الحكومية واقتراح أفضل السبل للاستفادة منهم.\n6 - تحديد المعايير وأطر التعامل لمعالجة حالات الموظفين الفائضين.\n7 - تصميم الإطار العام لإعداد خطط التطوير الفردية لموظفي القطاع الحكومي.\n8 - وضع استراتيجية مستقبل العمل الحكومي من حيث نوع الوظـائف المطلوبة.\n9 - تحديـد الاحتياجـات المستقبلية من القيـادات الحكومية، ووضع الإطـار العـام لبناء القدرات للقيادات ومتابعة تنفيذها بالتنسيق مع الوحـدات الإداريـة المختصة"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يتألف مركز نظم معلومات الموارد البشرية من الأقسام التالية:\n1 - قسم المشاريع والتحول الرقمي.\n2 - قسم التطبيقات والتطوير.\n3 - قسم الخدمات المساندة والدعم الفني.\n4 - قسم تحليل البيانات الرقمية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم المشاريع والتحول الرقمي بما يلي:\n1 - تخطيط برامج التحول الإلكتروني لعمليات الموارد البشرية.\n2 - دراسة طلبات تغيير أنظمة معلومات إدارة الموارد البشرية، بالتنسيق مع الوحدات الإدارية ذات العلاقة، وإبداء الرأي بشأنها.\n3 - ضمان جودة الخدمة المقدمة من خلال أنظمة معلومات إدارة المـوارد البشرية.\n4 - إعداد الموازنة التقديرية لتنفيذ المشاريع.\n5 - إعداد الخطة السنوية لتنفيذ المشاريع بالتنسيق مع قسم التطبيقات والتطوير.\n6 - متابعة تنفيذ المشاريع بالتنسيق مع الوحدات الإدارية المعنية.\n7 - متابعة التغييرات والتعديلات على أنظمة معلومات إدارة الموارد البشرية وبما لا يتجاوز الموازنة المعتمدة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم التطبيقات والتطوير بما يلي:\n1 - تنفيذ برامج التحول الإلكتروني لعمليات الموارد البشرية.\n2 - بناءً وتطوير قاعدة بيانات مركزية وأنظمة معلومات لإدارة الموارد البشرية لكافة موظفي الدولة وربطها بالجهات، وتوفير هذه البيانات لخدمة أهداف وغايات التخطيط واتخاذ القرار.\n3 - تنفيذ التغييرات المطلوبة الخاصة بتطوير أنظمة معلومات إدارة الموارد البشرية"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم الخدمات المساندة والدعم الفني بما يلي:\n1 - تقديم الدعم الفنـي لإدارات المـوارد البشرية فـي الجهـات الحكوميـة، فيمـا يخص نظام إدارة الموارد البشرية.\n2 - دراسة ما يطرأ من مشاكل في أنظمة معلومات الموارد البشرية \"موارد\" والعمل على حلها.\n3 - إدارة صلاحيات استخدام أنظمة معلومات الموارد البشرية \"موارد\" في ضوء القواعد المعتمدة"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم تحليل البيانات الرقمية بما يلي:\n1 - المتابعة المستمرة للتأكد من صحة بيانات الموارد البشرية والمحافظة عليها.\n2 - إعداد البيانات والإحصائيات المتعلقة ببيانات الموارد البشرية بالجهـاز الإداري للدولة.\n3 - تحليل البيانات واستخلاص المؤشرات الداعمة لعملية اتخاذ القرار فيما يتعلق بسياسات الموارد البشرية، بالتنسيق مع إدارة سياسات المـوارد البشرية"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تتألف إدارة تميز الخدمات الحكومية من الأقسام التالية:\n1 - قسم سياسات ودراسات الجودة.\n2 - قسم تطوير الأداء الحكومي.\n3 - قسم التميز الحكومي"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم سياسات ودراسات الجودة بما يلي:\n1 - اقتراح ومراجعة الاستراتيجيات والسياسات والبرامج والمبـادرات والقواعد لتطوير وتحسين الخدمات الحكومية، وضمان مواءمتها مع الاستراتيجية العامة للدولة.\n2 - إعداد الدراسات بشأن تطوير الخدمات الحكومية.\n3 - وضع الأدلة والأطر والموجهات لتمكين الجهات الحكومية من التحـول الرقمي في الخدمات الحكومية واقتراح أولوياتها بالتعـاون مع الجهـة المختصة.\n4 - اقتراح الخدمات التي يمكن تأديتها من القطاع الخاص بالتنسيق مع الجهة المختصة والجهات ذات العلاقة.\n5 - وضع وتحديث الأطر العامة لاتفاقيات مستوى أداء الخدمة بين الجهـات الحكومية، ومتابعة تنفيذها.\n6 - اقتراح النظم اللازمة لتطوير الخـدمات الحكومية، ورفع كفاءة الجهـاز الإداري بالدولة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم تطوير الأداء الحكومي بما يلي:\n1 - إعداد وتطوير الأدلة الإرشادية لتوثيق إجراءات العمل التنظيمية والخدمات الحكومية والتطوير الحكومي وتحديثها بشكل مستمر بالتنسيق مع الجهات المعنية.\n2 - مراجعة أنظمة وإجراءات العمل التنظيمية في الجهات الحكومية، واقتراح الخطط اللازمة لتطوير نظم وأساليب العمل لتبسيط الإجـراءات بالتعاون مع الجهات المعنية.\n3 - تقديم المعاونة للجهات الحكومية في مجال تحديث الإجـراءات وتبسيطها بما يكفل الارتقاء بمستوى الخدمات الحكومية.\n4 - دراسة أدلة إجراءات العمل التنظيمية في الجهات الحكومية، واقتراح مجالات التحسين وفق الأولويات الاستراتيجية بالتعاون مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n5 - اقتراح الخدمات الجديدة التي قد تضاف إلـى الجهـات الحكوميـة، والمساهمة بتصميمها بالتنسيق مع الجهات الحكومية."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم التميز الحكومي بما يلي:\n1 - اقتراح مبادرات ومشروعات التميز في الأداء الحكومي، وتميز الخـدمات الحكومية، ودعم الجهات الحكومية بهذا الشأن.\n2 - نشر ثقافة الجودة والتميز في الجهات الحكومية وتعميم أفضل الممارسات الإدارية الناجحة ووضع أولويات تطبيقها.\n3 - إعداد دليل معايير جودة الأداء المؤسسي ومتابعة تطبيقه في الجهـات الحكومية.\n4 - تقديم الدعم الفني في مجال الجودة والتميز للوحـدات الإداريـة المعنيـة بالجودة في الجهات الحكومية.\n5 - المشاركة في إدارة الجـوائز الحكومية المحلية بالتنسيق مع الجهات الحكومية.\n6 - دعم وتعزيز مشاركة الجهات الحكومية في جـوائز التميز الدوليـة وبالتنسيق مع الجهات ذات العلاقة.\n7 - إدارة برنامج التميز الحكومي والعمل على تطويره، للارتقاء بمستوى جـودة أداء القطاع الحكومي."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تتألف إدارة الابتكار الحكومي من القسمين التاليين:\n1 - قسم تمكين الابتكار.\n2 - قسم مختبر الابتكار"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يختص قسم تمكين الابتكار بما يلي:\n1 - دعم وتشجيع الابتكار في مجالات تقديم الخدمات وتحسين الاستفادة من الموارد المتاحة وتيسير الإجراءات والارتقاء بالأداء المؤسسي الحكومي.\n2 - اقتراح منظومة الإبداع والابتكار الحكومي والسياسات المحفزة للإبداع والابتكار.\n3 - وضع الآليات والأدلة الإرشادية اللازمة لتعزيز وتحفيز الإبـداع والابتكار فـي الجهات الحكومية.\n4 - تقديم الدعم اللازم للوحدات الإدارية المعنية بالابتكار فــي الجهـات الحكومية.\n5 - الشراكة مع الجهات ذات العلاقة لإعداد البحوث المتعلقة بالابتكـار فـي مجالات العمل الحكومي"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يختص قسم مختبر الابتكار بما يلي:\n1 - تلقي المبادرات والمقترحات والأفكار الإبداعية في مجالات تقديم الخدمات الحكومية وتحسين الاستفادة من الموارد المتاحة وتيسير الإجراءات والارتقاء بالأداء المؤسسي الحكومي.\n2 - دراسة وتقييم مقترحات الابتكار المقدمة بالتنسيق مع أصحاب المصلحة المعنيين والوحدات الإدارية المعنية والجهة المختصة.\n3 - تبني تنفيذ مبادرات الابتكار حسب أولويتها وأهميتها في الارتقاء بالأداء المؤسسي الحكومي على مستوى القطاع الحكومي.\n4 - إعداد التقارير اللازمة بشأن الابتكار الحكومي ومتابعة المؤشرات المتعلقة بهذا الشأن"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تتألف إدارة تخطيط ومتابعة أداء الخدمات الحكومية من القسمين التاليين:\n1 - قسم تخطيط الخدمات الحكومية.\n2 - قسم دعم أداء الخدمات الحكومية."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يختص قسم تخطيط الخدمات الحكومية بما يلي:\n1 - إعداد منهجية البنية المؤسسية للجهـات الحكوميـة لتحقيق المواءمـة والتكامل بين بيئة أعمال الجهات الحكومية وبنية تقنية المعلومات بالتنسيق مع وزارة الاتصالات وتكنولوجيا المعلومات.\n2 - إعداد وتطوير دليل الخدمات الحكومية الموحد وتحديثه بشكل مستمر بالتنسيق مع الجهات الحكومية المعنية.\n3 - اقتراح تعـديل الصـلاحيات الموضوعة بما يحقق سرعة وانسيابية إجـراءات الخدمات الحكومية بالتنسيق مع إدارة تميز الخدمات الحكومية.\n4 - إعداد الأدلة الإرشادية لإدارة أداء الخدمات الحكومية، وتقديم المعاونة اللازمة للجهات الحكومية بهذا الشأن.\n5 - اقتراح الخطط والمقاييس ومؤشرات الأداء الرئيسية والتشغيلية على مستوى الخدمات الحكومية بالتنسيق مع الجهات المختصة.\n6 - اقتراح آليات وطرق متابعة أداء الخدمات الحكومية"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يختص قسم دعم أداء الخدمات الحكومية بما يلي:\nتحليل البيانات والمعلومات المرتبطة بالمشكلات والشكاوى عن الخـدمات الحكومية المقدمة من مختلف الجهـات الحكوميــة، بالتنسـيق مع الجهات ذات العلاقة.\n2 - متابعة أداء الخدمات الحكومية بكافة الوسائل المتاحة.\n3 - التنسيق مع الوحدات الإدارية والجهات المختصة بشأن مشاكل وصعوبات أداء الخدمات الحكومية.\n4 - إعداد التقارير الدورية حول أداء الخدمات الحكومية، بالتنسيق مع الجهات ذات العلاقة.\n5 - إدارة المنصات الرقمية الحكومية اللازمة للارتقاء بالخدمات الحكومية.\n6 - إعداد وتحديث لوحة معلومات ومقاييس ومؤشرات أداء الخدمات الحكومية بالتنسيق مع الجهات الحكومية ذات العلاقة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تتألف إدارة مراكز الخدمات الحكومية من الأقسام التالية:\n1 - قسم التخطيط ودعم مراكز الخدمات الحكومية.\n2 - قسم متابعة وتقييم مراكز الخدمات الحكومية.\n3 - مراكز الخدمات الحكومية"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يختص قسم التخطيط ودعم مراكز الخدمات الحكومية بما يلي:\n1 - دراسة وتخطيط واقتراح إنشاء مراكز الخدمات الحكومية بالمناطق المختلفة، وذلك في ضوء الكثافة السكانية وتعدد الخدمات المقترح تقديمها.\n2 - التنسيق مع الوحدة الإدارية المختصة بشأن حصر وتصنيف كافة الخدمات لكل جهة حكومية.\n3 - التنسيق مع الجهات الحكومية بشأن تقديم خدماتها من خلال مراكـز الخدمات الحكومية.\n4 - دراسة احتياجات مراكز الخدمات الحكومية، واقتراح الأساليب المناسبة لتوفيرها.\n5 - التنسيق لتوفير كافة الخدمات الإدارية والفنية اللازمة لتشغيل مراكز الخدمات الحكومية.\n6 - الإشراف على تجهيز مراكز الخدمات الحكوميـة الجديـدة بكافـة احتياجاتها، وتوزيع المنافذ على الجهات الحكومية المشاركة في المراكز"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يختص قسم متابعة وتقييم مراكز الخدمات الحكومية بما يلي:\n1 - دراسة الشكاوى والمقترحات المحالة إلى الإدارة بشأن مراكز الخدمات الحكومية، واتخاذ ما يلزم بشأنها.\n2 - التقييم الدوري للعمل بكافة مراكز الخدمات الحكومية، ورفع تقارير بشأنها.\n3 - التنسيق مع الوحدات الإدارية لأتمتة الخدمات الحكومية.\n4 - تحليل بيانات ومعلومات الخدمات المقدمة في مراكز الخدمات الحكومية، وإعداد التقارير اللازمة بهذا الشأن"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يتولى كل مركز خدمات حكومية ما يلي:\n1 - الإشراف الإداري على المركز، وتنظيم سير العمل اليومي به.\n2 - متابعة حضور وانصراف الموظفين بالمركز، وإعداد التقارير اليومية فـي هذا الشأن.\n3 - متابعة توفير احتياجات المركز من الخـدمات الإدارية والفنية لتسهيل سير العمل به.\n4 - التنسيق مع الجهات الحكومية المشاركة بالمركز، والتبليغ عـن تـأخير أو غياب موظفي تقديم الخدمة وتوفير الدعم الفني في حالة توقف تقديم أي خدمة من خدمات المركز.\n5 - استقبال شكاوى ومقترحات متلقي الخدمة بالمركز، واتخاذ الإجراءات اللازمة بشأنها.\n6 - إعداد التقارير الدورية عما يتم إنجازه من خدمات بالمركز."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من الأقسام التالية:\n1 - قسم الاتصال.\n2 - قسم العلاقات العامة.\n3 - قسم التعاون الدولي."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يختص قسم الاتصال بما يلي:\n1 - إصدار النشرات والبـرامج الإعلامية التـي تهـدف إلـى التعريف بـدور الـديوان وأنشطته واختصاصاته، بالتنسيق مع الوحدات الإدارية المعنية.\n2 - رصد ومتابعة ما ينشر في الصحف والوسائل الإعلاميـة ومواقع التواصل الاجتماعي من موضوعات تتعلق بالـديوان واختصاصاته، وعرضها على المسؤولين، وإعداد الردود المناسبة بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n3 - التنسيق مع الوحدات الإدارية المختصة بشأن وضع الخطط والبرامج التوعوية المتعلقة بأنشطة واختصاصات الـديوان، ومتابعة تنفيذها خلال الفعاليات والأنشطة.\n4 - متابعة تحديث محتوى الموقع الإلكتروني للـديوان بالتنسيق مع الوحـدات الإدارية المعنية بالمحتوى"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1 - إعداد خطط فعاليات الديوان بالتنسيق مع مختلف الوحدات الإداريـة، والإشراف على تنفيذها.\n2 - القيام بترتيبات السفر والضيافة والإقامة لضيوف الديوان وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3 - تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الـديوان، والإشراف على الاحتفالات التي يقيمها أو يشارك فيها الديوان.\n4 - تنظيم المؤتمرات والندوات والمعارض التـي يقيمها الـديوان، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n5 - تلقي طلبات وشكاوى المـراجعين وإحالتهـا إلـى الوحـدات الإدارية المعنية، والرد على استفساراتهم."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يختص قسم التعاون الدولي بما يلي:\n1 - إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحليـة والإقليمية والدولية فيما يخص نشاط الديوان، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n2 - الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الـديوان، والتـي تشارك الدولة في عضويتها.\n3 - إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الديوان، بالتنسيق مع الوحدات الإدارات المختصة.\n4 - دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الديوان، بالتنسيق مع الجهات المختصة بالدولة.\n5 - إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الـديوان، بالتنسيق مع الجهات المختصة.\n6 - متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الديوان والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7 - دراسة السبل الكفيلة بتفعيل دور الدولة في مجال نشاط الـديوان مع المنظمات العربية والإقليمية والدولية.\n8 - جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بقضايا الديوان محليا وإقليميا ودوليا، ونشرها بغرض الاستفادة منها.\n9 - ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الديوان."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1 - قسم التعيينات وتخطيط الموارد البشرية.\n2 - قسم شؤون الموظفين.\n3 - قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يختص قسم التعيينات وتخطيط الموارد البشرية بما يلي:\n1 - إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالـديوان وتحديد احتياجـات الـديوان من الوظائف وتكاليفها، بالتنسيق مع الجهـة المختصـة والوحدات الإدارية المختلفة.\n2 - رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3 - الإعلان عن الوظائف الشاغرة وفق احتياجـات الوحـدات الإداريـة المختلفـة بالتنسيق مع الوحدة الإدارية المعنية.\n4 - القيـام بـإجراءات تعيين من وقع عليهم الاختيـار وإعـداد القـرارات الإداريـة الخاصة بذلك.\n5 - متابعة الذين تم تعيينهم أثناء فترة الاختبار، وإصدار قرارات إنهـاء فتـرة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1 - تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2 - القيام بـالإجراءات الخاصة بشؤون مـوظفي الـديوان فيما يتعلق بشؤون الموارد البشرية.\n3 - تنفيذ إجراءات تقييم أداء الموظفين.\n4 - تلقي ودراسة شكاوى وتظلمات الموظفين، واتخاذ الإجـراءات اللازمة بشأنها.\n5 - اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقيـة وفق الأحكـام المقررة لذلك.\n6 - إعداد التسويات المالية لمستحقات الموظفين وفقاً لما تضمنته القرارات أو العقود الخاصة بهم في هذا الشأن.\n7 - إدخـال البيانـات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم ومراجعتها للتأكد من صحتها.\n8 - إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجـراءات تحويلهـا إلـى البنوك.\n9 - الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصـية والمالية وتعديل ما يلزم من هذه البيانات.\n10 - اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل أثاث لموظفي الديوان، بالتنسيق مع الجهات المختصة.\n11 - إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإداريــة المعنية.\n12 - وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الديوان.\n13 - متابعة دوام موظفي الديوان وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1 - تحديـد الاحتياجـات التدريبية لمـوظفي الـديوان، بالتنسيق مع الوحـدات الإدارية المختلفة.\n2 - إعداد خطة التدريب السنوية بالتنسيق مع الوحـدات الإداريـة المعنيـة ومتابعة تنفيذها، بعد اعتمادها من الجهة المختصة.\n3 - إعداد تقرير سنوي بنتائج نشاط التدريب بالتنسيق مع الوحـدات الإداريـة المعنية.\n4 - إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الـوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n5 - إعداد مشروع وصف وتصنيف وترتيب وظائف الـديوان، ومتابعة تنفيـذه وتطويره بالتنسيق مع الجهة المختصة.\n6 - تقديم المقترحات بشأن تطوير التنظيم الإداري بالديوان"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1 - قسم الشؤون المالية.\n2، قسم المشتريات.\n3 - قسم الخدمات الإدارية.\n4 - قسم الأرشيف"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1 - تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الديوان.\n2 - إعداد مشروع الموازنة السنوية للديوان وحسابها الختـامي، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3 - مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4 - إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5 - الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيـرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6 - مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7 - تحصيل الرسوم ومقابل الخدمات التـي يؤديها الـديوان، واتخـاذ الإجـراءات اللازمة بشأنها.\n8 - متابعة تحصيل الإيرادات المستحقة للديوان.\n9 - التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالديوان.\n10 - إمساك وتدقيق جميع السجلات ودفاتر العُهد وفق اللـوائح والنظم والقرارات المعمول بها"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يختص قسم المشتريات بما يلي:\n1 - تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2 - تقدير تكلفة الاحتياجات السنوية لمشتريات الديوان، بالتنسيق مع الوحدات الإدارية المختلفة.\n3 - مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4 - القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1 - وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الديوان.\n2 - اتخـاذ إجـراءات إبـرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3 - متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4 - الإشراف على خـدمات الكهرباء والماء والتكييف والإضاءة وبـاقي الخـدمات الضرورية لسلامة وكفاءة العمل بالديوان.\n5 - وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6 - الإشراف على موظفي الديوان من العمال والفراشين وتوزيعهم على الوحدات الإدارية المعنية بالديوان، وفقاً لاحتياجات العمل ومتطلباته.\n7 - إدارة الأصول والإشراف على حُسن استخدامها واستغلالها، وتحديث قاعدة بياناتها وإعداد التقارير الدورية بشأنها.\n8 - تحديـد احتياجـات الـديوان من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإداريـة المعنية وإدراجها ضمن مشروع الموازنة السنوية للديوان.\n9 - تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المعنية منها، وإمساك السجلات اللازمة في هذا الشأن.\n10 - تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الـديوان مـن غير القطريين"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يختص قسم الأرشيف بما يلي:\n1 - استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صوره عنه.\n2 - توزيع البريد الـوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع فـي هذا الشأن.\n3 - توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الديوان، بعد التأكد من استيفائه لجميع المرفقات.\n4 - حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهـات المعنية، وفقاً للأجراءات والنظم المتبعة.\n5 - فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الـوارد والصـادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6 - مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7 - تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1 - قسم أمن المعلومات.\n2 - قسم التطوير وإدارة المشاريع.\n3 - قسم البنية التحتية للتكنولوجيا.\n4 - قسم سياسات وجودة تخطيط تكنولوجيا المعلومات."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يختص قسم أمن المعلومات بما يلي:\n1 - تطبيق السياسات والإجراءات والمعايير الفنية المعتمدة والمرتبطة بأمن المعلومات لرفع كفاءة وسائل الحماية والإجـراءات اللازمة لضمان الامتثال لها.\n2 - إعداد خطة لتأمين المعلومات تشمل البنية التكنولوجية والتطبيقات ومتابعة تطبيق هذه الخطة بشكل مستمر وتحديثها.\n3 - التصدي لحوادث الحاسب الآلي وحلها أو تصعيدها إن دعت الحاجة بالتعاون مع الجهات المختصة في الدولة المسؤولة عن التحقيق فـي الجرائم الإلكترونية أو الفحص الجنائي السيبراني.\n4 - إجراء اختبارات دورية لفحص الشبكة والأنظمة والتطبيقات والبنية التحتية لسدّ الثغرات الأمنية إن وجدت وحمايتها استباقيا ضد الاختراقات.\n5 - إعداد برامج توعوية لتوعية المستخدمين بأفضل الممارسات والاحتياطات التي تمكنهم من سد الثغرات التي تهدد حماية وأمن المعلومات، بالتعاون مع الجهات المختصة.\n6 - التنسيق مع الجهـات المركزية المختصة المنوط بها حمايـة البيانات وذلـك لضمان أمن البنيـة التحتيـة وأنظمـة التطبيقات الحيويـة مـن الاختراقـات أو نشر البيانات واتخاذ الإجراءات اللازمة في هذا الشأن.\n7 - تطبيق قواعد أمن أنظمة التطبيقات الحيوية لمنع تسريب أو نشر البيانات السرية.\n8 - العمل على حمايـة خصوصية البيانات المتداولة عبر الأنظمة والشبكات الإلكترونية ومتابعة تطبيق الإجراءات اللازمة لذلك.\n9 - تحليل المخاطر السيبرانية التي تواجه الديوان ودراسة أفضل السبل لتجنبها ولتحقيق القدرة على مواجهة الأزمات السيبرانية بالتنسيق مع الجهات المختصة.\n10 - وضع معايير وآليات لفحص أجهزة تكنولوجيا المعلومات لضمان خلوها من البيانات بعد انتهاء صلاحيتها.\n11 - إدارة نظام الصلاحيات لمستخدمي الأنظمة والبرامج وفقاً للقرارات والقواعد المعتمدة، للحفاظ على سرية البيانات ومنع تداولها إلا للمُصرح لهم."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يختص قسم التطوير وإدارة المشاريع بما يلي:\n1 - دراسة وفهم متطلبات وإجراءات العمل بالديوان واقتراح وتنفيذ المشروعات والتطبيقات اللازمة والحلول المعلوماتية لأتمتتها بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n2 - دراسة وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل بالديوان، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n3 - إجراء عمليات الاختبار والتجربة على الأنظمة للتأكد من صحتها وفعالياتها ومدى تطابقها مع متطلبات أصحاب العلاقة والمعايير الفنية المعمول بها.\n4 - إعداد الوثائق الفنية البرمجية والتشغيلية وأدلة الاستخدام.\n5 - دعم تطبيقات البرامج والأنظمة والخدمات الإلكترونية، وتدريب الموظفين المعنيين على استخدامها.\n6 - إنشاء ومتابعة وتحديث موقع الديوان على شبكة المعلومات الدولية.\n7 - تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n8 - التنسيق الـدوري بين القائمين على الأنظمة للوصول لمزيد من التكامل والتجانس بينها."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يختص قسم البنية التحتية للتكنولوجيا بما يلي:\n1 - تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2 - الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3 - الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات الصلة، وبصفة خاصة الإشراف على التجهيزات وخطوط الربط وإعدادات كل منها.\n6 - تقديم الدعم الفني والصيانة الخاصة بـأجهزة الحاسب الآلـي وملحقاتها مـن شاشات وطابعات وماسحات ضوئية وغيرها.\n5 - تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n6 - وضع وتنفيذ خطط وأليات التعافي من الكوارث واستمرارية العمل للأنظمة الإلكترونية.\n7 - ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يختص قسم سياسات وجودة تخطيط تكنولوجيا المعلومات بما يلي:\n1 - إعداد وتطوير السياسات والقواعد التنظيمية ووضع المعايير الخاصة بتكنولوجيا المعلومات بالديوان بما يتوافق مع أفضل أطر الجـودة فـي مجال تكنولوجيا المعلومات.\n2 - إعداد الخطة العامة لنظم المعلومات بما يتوافق مع الرؤية والرسالة والخطة الاستراتيجية للديوان وإعداد التقارير الدورية عن متابعة تنفيذ استراتيجية تكنولوجيا المعلومات.\n3 - اقتراح الموازنة التقديرية لتنفيذ المشروعات المنوطة بـالإدارة من البـرامج والأنظمة، وتحديد أولوية التنفيذ بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n4 - تطوير المواصفات والمعايير الفنية الخاصة بتكنولوجيا المعلومات تماشياً مع التطور التكنولوجي بالتنسيق مع الجهة المختصة، ومتابعة تنفيذها.\n5 - تدقيق وتقييم عملية التشغيل على أنظمة المعلومات دورياً، واقتراح التحسينات اللازمة لسد مواقع الخلل إن وُجدت أو للمزيد من الفعالية للاستخدام."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به\nمن اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
