{
  "id": "qa-law-9273",
  "type": "statute",
  "title": "قرار رئيس الهيئة العامة للضرائب رقم (6) لسنة 2023 بتعديل بعض أحكام قراره رقم (16) لسنة 2019 بشأن القوائم الملحقة بتطبيق المعيار المشترك للإبلاغ",
  "short_name": "قرار رئيس الهيئة العامة للضرائب رقم (6) لسنة 2023 بتعديل بعض أحكام قراره رقم (16) لسنة 2019 بشأن القوائم الملحقة بتطب...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9273&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُعدل المادة (1) من قرار رئيس البيئة العامة للضرائب رقم (16) لسنة 2019 بشأن القوائم الملحقة بتطبيق المعيار المشترك للإبلاغ لتصبح كالآتي:\n\"يُعمل في تطبيق أحكام الفقرة الفرعية (4) من الفقرة (D) من القسم (VIII) من المعيار المشترك للإبلاغ بقائمة البلدان المُبلّغ لها الآتية:\nالأرجنتين، أستراليا، النمسا، أذربيجان، باربادوس، بلجيكا، البرازيل، بلغاريا، شبلي، الصين، كولومبيا، كرواتيا، قبرص، جمهورية التشيك، الدنمارك، إكوادور، إستونيا، جزر فارو، فنلندا، فرنسا، ألمانيا، جبل طارق، اليونان، جرينلاد، غيرنزي، هونغ كونغ (الصين)، المجر، أيسلندا، الهند، إندونيسيا، إيرلندا، جزيرة مان، إيطاليا، البابان، جيرزي، كوريا الجنوبية، لاتفيا، ليشتنشتاين، ليتوانيا، لوكسمبورغ، ماليزيا، مالطا، موريشيوس، المكسيك، موناكو، هولندا، نيوزيلاندا، نيجيريا، النرويج، باكستان، بولندا، البرتغال، رومانيا، الاتحاد الروسي، سان مارينو، السعودية، سيشل، سنغافورة، سلوفاكيا، سلوفينيا، جنوب أفريقيا، إسبانيا، السويد، سويسرا، تركيا، المملكة المتحدة، أوروغواي\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُعدل المادة (2) من قرار رئيس الهيئة العامة للضرائب رقم (16) لسنة 2019 بشأن القوائم الملحقة بتطبيق المعيار المشترك للإبلاغ لتصبح كالآتي:\n\"يُعمل في تطبيق أحكام الفقرة الفرعية (5) من الفقرة (D) من القسم (VIII) من المعيار المشترك للإبلاغ بقائمة البلدان المشاركة الآتية:\nالأرجنتين، أستراليا، النمسا، أذربيجان، باربادوس، بلجيكا، البرازيل، بلغاريا، شيلي، الصين، كولومبيا، كرواتيا، قبرص، جمهورية التشيك، الدنمارك، إكوادور، إستونيا، جزر فارو، فنلندا، فرنسا، ألمانيا، جبل طارق، اليونان، جرينلاد، غيرنزي، هونغ كونغ (الصين)، المجر، أيسلندا، الهند، إندونيسيا، أيرلندا، جزيرة مان، إيطاليا، اليابان. جيرزي، كوريا الجنوبية، لاتفيا، ليشتنشتاين، ليتوانيا، لوكسمبورغ، ماليزيا، مالطا، موريشيوس، المكسيك، موناكو، هولندا، نيوزيلاندا، نيجيريا، النرويج، باكستان، البيرو، بولندا، البرتغال. رومانيا، الاتحاد الروسي، سان مارينو، السعودية، سيشل، سنغافورة، سلوفاكيا، سلوفينيا، جنوب أفريقيا، إسبانيا، السويد، سويسرا، تركيا، المملكة المتحدة، أوروغواي\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
