{
  "id": "qa-law-9271",
  "type": "statute",
  "title": "قرار رئيس الهيئة العامة للضرائب رقم ( 16 ) لسنة 2019 بشأن القوائم الملحقة بتطبيق المعيار المشترك للإبلاغ",
  "short_name": "قرار رئيس الهيئة العامة للضرائب رقم ( 16 ) لسنة 2019 بشأن القوائم الملحقة بتطبيق المعيار المشترك للإبلاغ",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9271&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعمل في تطبيق أحكام الفقرة الفرعية (4) من الفقرة (D) من القسم (VIII) من المعيار المشترك للإبلاغ بقائمة البلدان المُبلّغ لها الآتية:\n.1 الأرجنتين 2. أستراليا 3. النمسا .4. أذربيجان 5 باربادوس 6. بلجيكا 7. البرازيل 8 بلغاريا 9. شيلي 10. الصين 11 كولومبيا 12 كرواتيا 13. قبرص .14 جمهورية التشيك 15. الدنمارك .16. إستونيا 17 جزر فارو 18. فنلندا 19. فرنسا 20. ألمانيا 21 جبل طارق 22 اليونان 23 جرينلاد .24 غيرنزي 25 هوكنغ كونغ 26. المجر 27 أيسلندا 28 الهند 29. إندونيسيا 30 أيرلندا .31 جزيرة مان .32 إيطاليا 33 اليابان .34 جيرزي 35 كوريا الجنوبية 36. لاتفيا 37. ليتوانيا 38 لوكسمبوغ 39. ماليزيا 40. مالطا 41. موريشيوس .42 المكسيك 43 موناكو .44 هولندا 45 نيوزيلاندا 46 الترويج 47 باكستان 48 بولندا 49. البرتغال 50 رومانيا 51. روسيا 52. سان مارينو 53. السعودية .54 سيشل 55 سنغافورة .56 سلوفاكيا 57 سلوفينيا .58 جنوب أفريقيا .59 إسبانيا 60. السويد 61. سويسرا 62 تركيا 63. المملكة المتحدة 64 الأوروغواي"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( عدلت بموجب قرار 6/2023 ) ( عدلت بموجب قرار 6/2020 )\nيعمل في تطبيق أحكام الفقرة الفرعية (5) من الفقرة (D) من القسم (VIII) من معيار التبادل الآلي للمعلومات المشار إليه بقائمة البلدان المشاركة الآتية:\n(1) البلدان التي تعهدت بإجراء أول تبادل آلي للمعلومات في عام 2017 أنغيلا، الأرجنتين، بلجيكا، برمودا جزر فيرجن البريطانية، بلغاريا جزر كايمان كولومبيا كرواتيا قبرص جمهورية التشيك الدنمارك، إستونيا جزر فارو فنلندا فرنسا، ألمانيا جبل طارق اليونان غيرنسي المجر، اليونان، أيسلندا، الهند، أيرلندا، جزيرة آيل أوف مان إيطاليا، جيرمي، كوريا لاتفيا، ليختنشتاين ليتوانيا لوكسمبورغ، مالطا، المكسيك، مونتسيرات، هولندا، النرويج، بولندا، البرتغال، ،رومانيا سان مارينو سيشيل جمهورية سلوفاكيا سلوفينيا، جنوب أفريقيا إسبانيا، السويد، جزر تركس وكايكوس، المملكة المتحدة.\n(2) البلدان التي تعهدت بإجراء أول تبادل آلي للمعلومات في عام 2018 أندورا ، أنتيغوا وبربودا أروبا أستراليا النمسا أذربيجان جزر البهاما البحرين بربادوس بليز، البرازيل بروناي دار السلام كندا شيلي الصين، جزر كوك كوستا\n6 ريكا كوراساو ،دومينيکا جرينلاند غرينادا ، هونغ كونغ (الصين)، أندونيسيا، إسرائيل، اليابان الكويت لبنان جزر مارشال ماكاو (الصين)، ماليزيا موريشيوس موناکو، ناورو نيوزيلندا نيوي باكستان بنما، روسيا سانت كيتس ونيفيس، ساموا سانت لوسيا سانت فنسنت وجزر غرينادين، العربية السعودية، سنغافورة سينت مارتن، سويسرا، ترينداد وتوباغو ، تركيا، الإمارات العربية المتحدة أوروغواي فانواتو.\n(3) البلدان التي تعهدت بإجراء أول تبادل آلي للمعلومات في عام 2019\nغانا، نيجيريا.\n(4 البلدان التي تعهدت بإجراء أول تبادل آلي للمعلومات في عام 2020 ألبانيا، كازاخستان، جمهورية المالديف، عُمان، البيرو."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تأخذ المؤسسات المالية الآتية حكم المؤسسات غير المُبلغة وغير المشمولة بالفقرة (8) من القسم (VIII) من المعيار المشترك للإبلاغ:\n- مؤسسة قطر للتربية والعلوم وتنمية المجتمع؛\n- الهيئة العامة للتقاعد والتأمينات الاجتماعية؛\n- لجنة استثمار أموال صندوقي المعاشات المدنية والعسكرية؛\n- صندوق المعاشات المدني؛\n- صندوق المعاشات العسكري؛\n- صندوق الزكاة؛\n- المصاريف الوقفة؛\n- المؤسسات المصدرة لبطاقات الائتمان التي تصبح مؤهلة على معنى البندين (a) و(b) من الفقرة الفرعية (8) من الفقرة (8) من القسم (VIII) من المعيار"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تأخذ الحسابات الآتية حكم الحسابات المستبعدة غير المشمولة بالفقرة الفرعية (17) من الفقرة (C) من القسم (VIII) من معيار التبادل الآلي للمعلومات المشار إليه:\n- حسابات الوديعة التي تستجيب للشروط الواردة بالبندين (i) و(ii) من البند (f) من المعيار المشترك للإبلاغ في تاريخ لاحق لتاريخ 1 يوليو 2017"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
