{
  "id": "qa-law-9306",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (5) لسنة 2023 بنظام تسوية المنازعات التي تنشأ عن التعاملات المتصلة والمتعلقة بالأوراق المالية بطريق التحكيم",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (5) لسنة 2023 بنظام تسوية المنازعات التي تنشأ عن التعاملات المتصلة والمت...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9306&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا النظام، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالهيئة: هيئة قطر للأسواق المالية\nالسوق المالية: السوق التي يُرخص لها بالتعامل في الأوراق المالية وفقاً لأحكام القانون رقم (8) لسنة 2012 بشأن هيئة قطر للأسواق المالية.\nاللجنة: لجنة التحكيم المنصوص عليها في المادة (2) من هذا النظام.\nسجل التحكيم: سجل لدى الهيئة تسجل فيه طلبات التحكيم وما تم بشأنها من إجراءات وقرارات.\nالمحكم: الشخص الطبيعي المقيد في جدول المحكمين المعتمدين لدى الهيئة.\nالمدعي: طرف الاتفاق الذي يطلب التحكيم وفقاً لأحكام هذا النظام.\nالمدعى عليه: طرف الاتفاق الذي يُقام طلب التحكيم في مواجهته.\nإخطار التحكيم: الإخطار الموجه من أمين سر اللجنة إلى المدعى عليه بنسخة من طلب التحكيم ورقم التسجيل في سجل التحكيم.\nالجهة المختصة: الهيئة ممثلة في الرئيس التنفيذي.\nتكاليف التحكيم: المبالغ المنصوص عليها في جدول تكاليف التحكيم المرفق بهذا النظام، والتي تُحدّدها الهيئة، وتشمل المصروفات الإدارية ورسوم التسجيل وأتعاب المحكمين.\nالمصروفات الإدارية: المبلغ الذي تُحدّده الهيئة وفقاً لجدول تكاليف التحكيم المرفق بهذا النظام.\nرسوم التسجيل: المبالغ التي تُحدّدها الهيئة وفقاً لجدول تكاليف التحكيم المرفق بهذا النظام.\nالمطالبات الصغيرة: المطالبات التي لا تزيد قيمتها على القيمة التي تُحدّدها الجهة المختصة.\nالقانون: قانون التحكيم في المواد المدنية والتجارية المشار إليه\nالفصل الثاني لجنة التحكيم"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل وفقاً لأحكام هذا النظام، لجنة تسمى \"لجنة التحكيم\"، من محكم واحد أو ثلاثة، بحسب الأحوال. من بين المقيدين بجدول المحكمين المعتمدين لدى الهيئة.\nويكون للجنة أمين سر من موظفي الهيئة، يتولى تسجيل طلبات التحكيم واتخاذ الإجراءات اللازمة بشأنها وتدوين محاضر جلسات التحكيم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بتسوية المنازعات الي تنشأ عن التعاملات المتصلة والمتعلقة بالأوراق المالية في الأسواق المالية، بطريق التحكيم وفقاً للإجراءات المنصوص عليها في هذا النظام، في أي من الحالتين التاليتين:\n1. إذا تضمن العقد المبرم بين أطراف المنازعة، شرطاً ينص على أن تُحل جميع المنازعات المتصلة أو المتعلقة بالعقد بالتحكيم. وفقاً لأحكام هذا النظام.\n2. إذا اتفق أطراف المنازعة كتابة، بعد نشوب النزاع، على أن يتم حله نهائياً، عن طريق التحكيم، وفقاً لأحكام هذا النظام"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "اصدار\nعلى جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية.\nالفصل الأول تعاريف"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إذا علم أحد الأطراف بوقوع مخالفة لحكم من أحكام هذا النظام، أو لشرط من شروط اتفاق التحكيم، واستمر مع ذلك في إجراءات التحكيم دون أن يبادر إلى الاعتراض على هذه المخالفة في الميعاد المتفق عليه، أو بدون تأخير غير مبرر عند عدم الاتفاق، اعتبر ذلك نزولا منه عن حقه في الاعتراض."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "بموجب الاتفاق على التحكيم وفقاً لأحكام هذا النظام، يكون الأطراف متنازلين عن الحق في الطعن على حكم التحكيم بأي طريق من طرق الطعن، إلا بطريق الطعن، بالبطلان، وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتم معاملة شرط التحكيم الوارد في العقد المبرم بين الأطراف المتنازعة، على أنه اتفاق مستقل عن سائر بنود العقد، ولا يترتب على بطلان العقد أو فسخه أو إنهائه أي أثر على شرط التحكيم. طالما كان هذا الشرط مستوفيا شروط صحته."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص اللجنة بالفصل في الدفوع المتعلقة بوجود أو صحة اتفاق التحكيم أو العقد المتىضمن لشرط التحكيم.\nكما تختص اللجنة بالفصل في الدفوع المبداة بعدم اختصاصها، قبل الفصل في الموضوع، بموجب قرار مستقل، أو ضمن حكم التحكيم الصادر في موضوع الدعوى. بحسب ما تراه ملائماً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تلتزم اللجنة باتخاذ الوسائل المنصفة والمناسبة للفصل في النزاع، وبتجنب النفقات والتأخير غير الضروريين."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للجنة الحق في تحديد الإجراءات الواجب اتباعها لضمان حل منصف وسريع وحاسم للنزاع.\nالفصل الثالث إجراءات التحكيم"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يقدم المدعي طلب التحكيم إلى أمين سر اللجنة، لتسجيله في سجل التحكيم، بعد سداد رسوم التسجيل والمصروفات الإدارية، على أن يرفق المدعي بطلبه نسخة من المستندات الدالة على الاتفاق على حل النزاع بطريق التحكيم، ونسخة من المستندات محل التحكيم، ويقوم أمين سر اللجنة بإخطار المدعى عليه بنسخة من طلب التحكيم ورقم التسجيل في سجل التحكيم.\nويُعتبر تاريخ استلام المدعى عليه الإخطار بالتحكيم هو تاريخ بدء الإجراءات"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب أن يشتمل إخطار التحكيم على البيانات التالية:\n1. رقم تسجيل دعوى التحكيم في سجل التحكيم.\n2. الأسماء والعناوين ورقم الهاتف والبريد الإلكتروني والفاكس، والعنوان الوطني (إن وجُد)، الخاصة بأطراف التحكيم.\n3. تحديد اتفاق التحكيم الذي تم الاستناد إليه.\n4. بيان العقد. أو الأداة القانونية التي نشأ عنها أو تعلق بها النزاع.\n5. وصف موجز للدعوى، وأسبابها.\n6. اقتراح المدعي بشأن عدد المحكمين، ولغة التحكيم، ومكان التحكيم، إذا لم يسبق للأطراف الاتفاق على ذلك.\n7. ترشيح المدعي لأحد المحكمين من جدول المحكمين المعتمدين لدى الهيئة.\nويُرفق بالإخطار نسخة من شرط التحكيم أو اتفاق التحكيم، بحسب الأحوال، مع نسخة من المستندات التي يكون التحكيم متعلقاً بها"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يودع المُدعى عليه رداً على إخطار التحكيم لدى أمين سر اللجنة، خلال خمسة عشر يوماً من تاريخ تسلمه إخطار التحكيم، متضمناً البيانات التالية:\n1- اسم المُدعى عليه كاملاً، وعنوانه، ورقم الهاتف الخاص به، وبريده الإلكتروني، والفاكس والعنوان الوطني، إن وُجد، وأي وسيلة أخرى تفيد العلم.\n2 - تعقيباً موجزاً حول طبيعة النزاع.\n3 - رداً على طلبات المدعي.\n4 - موافقته على عدد المحكمين الذي اقترحه المدعي، أو اقتراحه في هذا الشأن.\n5 - ترشيح أحد المحكمين، من جدول المحكمين المعتمدين لدى الهيئة.\n6 - بيان أسباب اعتراضه على طلبات المدعي.\nويترتب على عدم الرد خلال الميعاد المُحدد، قيام الجهة المختصة بتعيين أعضاء اللجنة.\nويجوز للمدعى عليه تقديم طلبات مقابلة مع الرد، ويجب أن تشتمل على ما يلي:\n1- بيان العقد أو الأداة القانونية التي نشأ عنها أو تعلق بها النزاع.\n2 - وصفاً موجزاً لطبيعة النزاع.\n3 - طلبات المدعى عليه.\n4 - تحديد اتفاق التحكيم الذي تم الاستناد اليه"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا اعترض المدعى عليه على القيمة المقدرة من المدعي للمطالبة، تُصدر الجهة المختصة قراراً ببيان ما إذا كان التحكيم متعلقاً بمطالبات صغيرة من عدمه، والقيمة التقديرية للمطالبة، ويكون قرارها نهائياً وملزماً للأطراف، وغير ملزم للجنة فيما يتعلق بأي قرار تحكيمي لاحق\nالفصل الرابع تعيين أعضاء اللجنة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تفصل في التحكيم بشأن المطالبات الصغيرة لجنة مُشكّلة من محكم واحد، على أنه يجوز للجهة المختصة قبول طلب الأطراف بتشكيل اللجنة من ثلاثة محكمين.\nويتولى أمين سر اللجنة، خلال خمسة أيام عمل من تاريخ تسلمه رد المدعى عليه، أو انقضاء المدة المنصوص عليها في المادة (11) من هذا النظام، بحسب الأحوال، إخطار المحكم الذي اتفق الأطراف على ترشيحه، فإذا لم يتفق الأطراف على تسمية المحكم، تتولى الجهة المختصة تعيين محكم أخر"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا كانت اللجنة مُشكّلة من ثلاثة محكمين، يُعيّن كل طرف محكماً، ثم يتفق المحكمان المُعيّنان، خلال خمسة عشر يوماً من تاريخ تعيينهما، على تعيين المحكم الثالث ويكون رئيساً للجنة، ويُخطران أمين سر اللجنة بقرارهما.\nفإذا لم يتفق المحكمان على تعيين المحكم الثالث، تقوم الجهة المختصة بتعيينه خلال خمسة أيام من تاريخ إخطار أمين سر اللجنة بذلك.\nوفي جميع الأحوال، يوجه أمين سر اللجنة إخطاراً مرفقاً به نسخة من جميع المستندات، إلى الأطراف والمحكمين بما تم من إجراءات، وتُعتبر اللجنة قد تم تعيينها من تاريخ توجيه أمين سر اللجنة إخطاراً بذلك إلى الأطراف."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب أن يكون المحكمون مستقلين عن الأطراف في كل الأوقات، وأن يتصرفوا بحيادية وعدالة، وأن يفصحوا عن أي شبهة تعارض مصالح مع أطراف النزاع."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا فقد المحكم شرطاً من شروط الصلاحية للعمل كمحكم، أو أبدى عدم رغبته في تنفيذ مهامه لأي سبب كان وفي أي وقت، تُعين الجهة المختصة محكماً آخر بدلاً منه، خلال خمسة أيام عمل من تاريخ تسلمه طلباً بذلك من المحكم أو من أحد أعضاء اللجنة أو من أحد الأطراف."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز لأي من الأطراف الاعتراض على تعيين المحكم خلال عشرين يوماً من تاريخ تعيينه، أو خلال عشرين يوماً من تاريخ ثبوت عدم استقلالية المحكم، أو تحيزه، أو عدمُ صلاحيته للعمل كمحكم.\nويُقدم الاعتراض كتابة إلى أمين سر اللجنة متضمناً أسبابه، وإذا لم يوافق الطرف الآخر على الاعتراض أو لم يتنحَّ المحكم خلال خمسة أيام من تاريخ إخطاره بالاعتراض، تتولى الجهة المختصة بحث أسباب الاعتراض. فإذا ثبت جديته، قامت بتعيين محكم بدلاً منه خلال خمسة أيام من تاريخ قبول الاعتراض"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "إذا كان المحكم المعترض عليه أحد المحكمين المُعيّنين من قبل طرفي المنازعة، يكون\nلمن رشحه اختيار محكم آخر بدلاً منه.\nوإذا كان المحكم المعترض عليه هو المحكم الثالث، كان للمحكمين الآخرين تعيين محكم بدلاً منه. بالتشاور مع طرفي النزاع، فإذا لم يتم اختيار المحكم البديل خلال المهلة المنصوص عليها في المادة السابقة. تتولى الجهة المختصة اختيار وتعيين محكم بديل."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للجهة المختصة تخفيض أو تقليص أي مهلة زمنية بموجب هذا النظام تتعلق بتشكيل اللجنة، بما في ذلك توجيه رد المُدعى عليه وأي مسائل أو مستندات يكون قد خلا منها إخطار التحكيم.\nويجوز لأي طرف، في الحالات الاستثنائية الطارئة أثناء أو بعد بدء إجراءات التحكيم، أن يتقدم إلى أمين سر اللجنة بطلب تشكيل اللجنة فوراً، بما في ذلك طلب تعيين أي محكم بديل وفقاً للإجراءات المقررة في هذا النظام.\nويُقدم نموذج الطلب كتابة إلى أمين سر اللجنة، وتُرسل نسخ منه إلى كافة أطراف التحكيم الأخرى، ويجب أن ينص في الطلب على الأهداف المُحددة للحالة الاستثنائية الطارئة في تشكيل اللجنة\nالفصل الخامس الإخطارات والمراسلات"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتم كافة الإخطارات المتطلبة بموجب هذا النظام كتابة، وذلك ما لم تأمر اللجنة بغير ذلك.\nوتُرسل الإخطارات وكافة المستندات الأخرى بالبريد المسجل، أو الرسائل الإلكترونية أو اليد أو بأي وسيلة أخرى تفيد العلم. وذلك على العناوين والأرقام التي يثبتها كل طرف في إخطاره، أو العنوان الوطني إن وُجد، فإذا لم يتم تحديد ذلك العنوان أو الرقم، تُرسل إلى عنوان أو رقم الطرف الآخر المُحدد في العقد الذي نشأ النزاع المحال إلى التحكيم بشأنه، أو الذي يحتوي على اتفاقية إحالة النزاع إلى التحكيم، وفي حالة تعذر ذلك، تُرسل إلى مقر العمل الرئيسي للطرف الآخر.\nوإذا قدم أي من طرفي التحكيم مستنداً إلى أمين سر اللجنة أو إلى اللجنة، وجب أن يرفق به نُسخاً بعدد أعضاء اللجنة، ونسخة منه إلى الطرف الآخر."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تُعتبر المستندات المرسلة بالبريد مُسلّمة بعد مرور يومي عمل من تاريخ الإرسال، إذا أرسلت داخل دولة قطر، وبعد مرور عشرة أيام من تاريخ الإرسال في الأحوال الأخرى.\nوتُعتبر المستندات المرسلة بالفاكس أو التلكس أو الرسائل الإلكترونية أو بأي وسيلة تفيد العلم، مُسلّمة عند انتهاء عملية الإرسال.\nوتُعتبر المستندات المُسلّمة باليد مُسلّمة في تاريخ تسليمها على العنوان المُبين فيها"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا استعمل المرسل أكثر من طريقة لإرسال المستندات، اعتُبرت مُسلّمة بأسرع طريقة مستخدمة منها، وإذا ثار نزاع في هذا الشأن قبل تعيين اللجنة، تولى أمين سر اللجنة تحديد واقعة حصول الاستلام وتاريخه.\nوتُعتبر جميع الإخطارات والمستندات الأخرى المسلمة في يوم عطلة، أو بعد الساعة الخامسة مساءً في أيام العمل، مُسلّمة في يوم العمل التالي.\nويُحدّد وقت الاستلام طبقاً للتوقيت المحلي في المكان الذي تم فيه الاستلام. وذلك ما لم يُحدّد أمين سر اللجنة خلاف ذلك في حال لم يتم تعيين أعضاء اللجنة، أو ما لم تُحدّد اللجنة خلاف ذلك\nالفصل السادس المرافعات والمستندات"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُرسل المدعي إلى اللجنة والى المدى عليه، خلال واحد وعشرين يوماً من تاريخ تعيين أعضاء اللجنة، بياناً كتابياً بمطالبته. متضمناً الوقائع والأسانيد القانونية لهذه المطالبة، والتعويض المطالب به إن وُجد.\nويجوز للمدعي أن يُسلم المُدعى عليه البيان المشار إليه، خلال ميعاد تسليم إخطار التحكيم"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُرسل المُدعى عليه إلى اللجنة والمدعي خلال واحد وعشرين يوماً من تاريخ استلام البيان المشار إليه في المادة السابقة، أو من تاريخ تعيين اللجنة إن تم ذلك في وقت لاحق، مذكرات الدفاع متضمنة الوقائع والأسانيد القانونية وأي مطالبات مقابلة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز للمدعي أن يرسل إلى اللجنة وللمدعى عليه، خلال عشرة أيام من تاريخ تسليم مذكرات دفاع المُدعى عليه، مذكرات تتضمن دفاعه رداً على المطالبات المقابلة إن وُجدت، وفي هذد الحالة يكون للمُدعى عليه أن يرسل إلى كل من اللجنة والمدعي، خلال عشرة أيام من تاريخ تسلمه مذكرات دفاع المدعي مذكراته المتعلقة بالمطالبات المقابلة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا تُقبل أية مستندات أو مذكرات أو طلبات أخرى، بعد تقديم المستندات أو المذكرات أو الطلبات المنصوص عليها في المواد السابقة من هذا الفصل، إلا بتصريح من اللجنة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تُرفق بجميع المستندات والمذكرات والطلبات المشار إليها في هذا النظام، صور طبق الأصل، يُحدّد عددها أمين سر اللجنة. وفي حالة كثرة المستندات تعد قائمة بجميع المستندات الأساسية منها التي يعتمد عليها الطرف المعني.\nكما تُرفق مع كل مستند مكتوب بغير اللغة العربية، ترجمة عربية له، مع بيان من قام بالترجمة ومؤهلاته، إن وُجدت، ما لم يأمر رئيس اللجنة بخلاف ذلك.\nوفي جميع الأحوال، تكون الموافقة على قبول الترجمة من صلاحيات اللجنة"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتولى اللجنة، خلال خمسة أيام من تاريخ إقفال باب المرافعة، إصدار التوجيهات اللازمة لاتخاذ إجراءات التحكيم اللاحقة، ويكون لها أن تعقد جلسة لهذا الغرض."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تفصل اللجنة في النزاعات المتعلقة بالمطالبات الصغيرة، وفقاً للمستندات المُقدّمة من الأطراف قبل إقفال باب المرافعات، دون عقد جلسات.\nوإذا رغب طرف في عقد جلسة مرافعة، فعليه أن يُقدّم طلباً كتابياً قبل إقفال باب المرافعات، ترسل نسخة منه إلى الأطراف الأخرى، وتفصل فيه اللجنة بقرار ملزم ونهائي\nالفصل السابع جلسات المرافعة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "فيما عدا المطالبات الصغيرة، يحق لكل من طرفي المنازعة طلب عقد جلسة مرافعة أمام اللجنة، ما لم يتم الاتفاق فيما بينهما على إجراء التحكيم بناء على المذكرات والمستندات المُقدّمة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يكون مكان انعقاد التحكيم في دولة قطر. والقانون الواجب التطبيق هو القانون القطري."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تُحدّد اللجنة تاريخ وزمان ومكان انعقاد جلسات المرافعة، وتخطر الطرفين بذلك، ويجوز أن تعقد اللجنة جلساتها باستخدام وسائل التقنية الحديثة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجوز للجنة، عقد جلسات المرافعة في المكان الذي تختاره دون الحضور الفعلي لأطراف التحكيم بما فيهم أعضاء اللجنة، وفي هذه الحالة يجب أن يكون كل طرف على اتصال طيلة مشاركته، من خلال استعمال التقنيات الحديثة، بحيث تسمح له بسماع باقي الأطراف والتحدث معهم بوضوح. ورؤيتهم إذا طلبت اللجنة ذلك.\nوإذا انعقدت جلسات المرافعة في مكان آخر غير مكان انعقاد التحكيم، اعتُبرت منعقدة في مكان انعقاد التحكيم"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "للأطراف الاتفاق على اللغة أو اللغات التي تستخدم في إجراءات التحكيم، فإذا لم يتفقوا على ذلك، حددت اللجنة اللغة أو اللغات التي تستخدم في هذه الإجراءات، ويسري هذا الاتفاق أو التحديد على البيانات والمذكرات المكتوبة والمرافعات الشفهية التي قدمها أي من الأطراف، وكذلك على أي قرار تتخذه اللجنة أو رسالة توجهها أو حكم تصدره، ما لم ينص اتفاق الأطراف أو قرار تحديد اللغة على خلاف ذلك."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجوز للأطراف أن يُنيبوا ممثلين عنهم لحضور أي من جلسات المرافعة. بما في ذلك المحامون، مع مراعاة إثبات التوكيل اللازم الذي تطلبه اللجنة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "للجنة أن تُقدّم إلى الأطراف قبل عقد جلسات المرافعة. بيانا بالأسئلة التي تطرحها عليهم للاطلاع وتحضير الرد عليها.\nالفصل الثامن الشهود"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجوز للجنة، قبل جلسة المرافعة المُحددة، أن تطلب من أحد الأطراف تحديد الشهود الذين يرغب في استدعائهم، أو تطلب من الأطراف تبادل الإفادات التي يُقدمها الشهود خلال مهلة تُحدّدها قبل انعقاد الجلسة.\nولكل طرف أو وكيل عنه مناقشة الشهود، وللجنة توجيه أسئلة للشهود مع السماح لهم بتقديم أقوالهم كتابة طبقاً للقواعد القانونية المقررة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "إذا تخلف شاهد أحد الأطراف عن المثول أمام اللجنة، جاز لها طرح الإفادات المُقدّمة\nبمناسبة هذه الشهادة بالكامل أو وضع قيود عليها فيما تراه مناسباً.\nويجوز أن تقبل اللجنة أو ترفض أو تحد من مثول الشهود. سواء كانوا شهود وقائع أو شهود خبرة.\nكما يجوز لها أن تسمح بتقديم أقوال الشهود كتابة، إما كإفادة مُوقّعة، أو كإقرار بدون أداء يمين\nالفصل التاسع صلاحيات اللجنة"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "مع مراعاة الاختصاصات المُخوّلة بموجب القانون أو هذا النظام، يكون للجنة، أثناء نظر المنازعة، من تلقاء نفسها أو بناء على طلب أحد الأطراف. القيام بأي من الإجراءات التالية:\n1 - تكليف أحد الأطراف باتخاذ أو بعدم اتخاذ إجراءات محددة خلال فترة تُحدّدها، أو التوقف عن ممارسة أنشطة معينة لفترة محددة، فيما يتعلق بموضوع النزاع.\n2 - تمديد أو تقصير أي مدة محددة منصوص عليها في هذا النظام.\n3 - السماح لأي من الأطراف، في أي وقت، بتعديل المرافعات المُقدّمة منه خلال المدة التي تُحدّدها لهذا الغرض.\n4 - إيقاف إجراءات التحكيم حتى يتم الفصل في منازعة قضائية منظورة أمام إحدى المحاكم، بشرط أن تكون الإجراءات القضائية قد بدأت، أو لإعطاء الأطراف الوقت اللازم لحل النزاع بطريق الوساطة.\n5 - إصدار قرار بإلزام أي من الأطراف بتقديم مستندات في حوزته أو تحت سيطرته، إذا رأت اللجنة أنها ذات صلة بموضوع النزاع.\n6 - مطالبة أحد الأطراف بتقديم إفادة مكتوبة بشأن منازعاته القضائية وأسبابها.\n7 - إجراء معاينة أو الاحتفاظ أو تخزين أو الحيازة المؤقتة لأي ملكية أو شيء متعلق بالتحكيم تحت سلطة أي من الأطراف.\n8 - إصدار قرارات للحصول على أي معلومات تتصل بالنزاع.\n9 - تعيين محقق أو خبير أو أكثر لإعداد تقارير حول بعض المسائل المُحددة.\n10 - تكليف أحد الأطراف بدفع مبلغ مُحدد مؤقتاً، إلى طرف آخر بنسبة معقولة من القيمة المطالب بها أو بتقديم ضمان لبعض أو كل المبالغ موضوع النزاع أو أي من التكاليف المتصلة به.\n11 - إصدار أمر مؤقت بأن يدفع أي من الأطراف نسبة من التكاليف الإدارية إلى الطرف الآخر أو إلى اللجنة أو محقق أو خبير. تولوا أياً من إجراءات التحكيم بأمر من اللجنة، على أن تسوى هذه المبالغ عند صدور الحكم النهائي.\n12 - إلزام أحد الأطراف بتقديم تأمين لضمان سداد التكاليف القانونية أو غيرها من التكاليف الخاصة بالطرف الآخر، بأي طريقة تراها اللجنة مناسبة.\n13 - مراجعة أي شهادة أو رأي أو إقرار صادر عن شخص تكون شهادته أو رأيه أو إقراره قد أشير إليها في إجراءات التحكيم.\n14 - التكليف بتنفيذ قرار أو عقد متصل بإجراءات التحكيم مع مراعاة أحكام القوانين ذات الصلة.\n15 - الإلزام بتعديل أي اتفاق بين الأطراف، مع مراعاة أحكام القوانين ذات الصلة.\n16 - تفويض سلطة إصدار القرارات الإجرائية إلى رئيس اللجنة، بما فيها سلطة تحديد ما إذا كان القرار إجرائياً من عدمه، في حالة النزاع حول طبيعته"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجوز للجهة المختصة، كلما طلب أحد الطرفين ذلك. مراجعة طلبات التحكيم المتداولة.\nوإذا تبيّن لأي من الطرفين أن بعض مسائل القانون أو الواقع تتكرّر في طلبين أو أكثر من طلبات التحكيم، أو إذا كانت حقوق التعويض المطالب بها تتعلق بالمعاملات أو سلسلة المعاملات ذاتها أو ناشئة عنها. أو لأي سبب آخر يراه ملائماً وفقاً لهذا النظام، أن يخطر الأطراف عن كافة طلبات التحكيم.\nويجوز للجنة المختصة بناء على طلب واحد أو أكثر من أطراف التحكيم، وبعد التشاور مع اللجنة والأطراف المعنية، التوجيه بضم هذه الطلبات وفقاً للشروط التي تراها اللجنة مناسبة. أو أن يسهل الاستماع إلى طلبات التحكيم في وقت متزامن أو متتالٍ.\nكما يجوز له أن يطلب إيقاف أحد طلبات التحكيم إلى أن يتم الفصل في أيٍ منه"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "في حال ضم طلبين أو أكثر من طلبات التحكيم، وكانت كافة أطراف التحكيم المنضم متفقة على اختيار المحكمين، يتولى نفس المحكمين نظر الموضوع، وفي حال عدم اتفاق الأطراف جميعاً خلال خمسة عشر يوماً من تاريخ التوجيه بالضم، تقوم الجهة المختصة باختيار وتعيين ثلاثة محكمين لتشكيل اللجنة. ومحكمين بديلين من جدول المحكمين المعتمدين في الهيئة.\nويكون للجنة، حال نظر أي تحكيم منضم، في أي وقت، من تلقاء نفسها أو بناءً على طلب من أحد أطراف التحكيم، ووفقاً للشروط التي تراها عادلة، عقد التحكيم بين طرفين أو أكثر منفصلين عن باقي الأطراف، بشرط اتخاذ الإجراءات اللازمة لذلك\nالفصل العاشر قرارات وأحكام اللجنة"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تُصدر اللجنة قراراتها وأحكامها بالأغلبية، ويجب أن تكون مكتوبة ومُسببة.\nفإذا رفض أو تخلف أحد أعضاء اللجنة عن التوقيع على أي من القرارات أو الأحكام، يصدر بتوقيع الأغلبية. على أن يتضمن في هذه الحالة. أسباب عدم التوقيع"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "للجنة أن تصدر قرارات وأحكاماً نهائية منفصلة حول المسائل ذات الصلة في أوقات مختلفة أثناء نظر النزاع.\nواذا تم التوصل إلى تسوية ودية للنزاع. تصدر اللجنة قراراً باعتماد هذه التسوية بناءً على طلب أحد الطرفين"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تُحدّد اللجنة قيمة المبلغ المحكوم به، بالعملة المطالب بها في التحكيم، مع تحديد نسبة الفوائد والمدة التي سيتم احتسابها على أساسها، بحسب الأحوال."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يُودع المحكمون نسخة من حكم التحكيم لدى أمين سر اللجنة، لإخطار الأطراف به بدون تأخير.\nكما يجوز للطرفين أو أحدهما، بحسب الأحوال، استلام حكم التحكيم بعد سداد التكاليف والمصاريف المستحقة عليه.\nوإذا تسلم أحد الطرفين حكم التحكيم، يرسل أمين سر اللجنة نسخة منه إلى الطرف الآخر.\nوإذا لم يتسلم أحد الأطراف حكم التحكيم خلال عشرين يوماً من تاريخ الإخطار الموجه من أمين سر اللجنة إلى الأطراف، كان له دعوة الأطراف أو أي منهم لتسلم الحكم، بعد سداد تكاليف التحكيم أو نسبة منها، على أن يقوم الطرف أو الأطراف الأخرى بسداد النسبة المتبقية"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجوز لأي من أطراف التحكيم، خلال خمسة عشر يوماً من تاريخ تسلم الإخطار بحكم صادر من اللجنة، أو خلال فترة أقل بحسب اتفاق مكتوب بين الأطراف، التقدم إلى اللجنة بطلب. يُسلم إلى أمين سر اللجنة. لتصحيح الأخطاء المادية في حكم التحكيم، وترسل نسخة منه إلى باقي الأطراف.\nوتتولى اللجنة دراسة الطلب وتصحيح الخطأ. إن وُجد. خلال خمسة عشر يوماً من تاريخ تسليم الطلب إلى أمين سر اللجنة، وذلك بقرار منفصل مؤرخ وموقع من رئيسها وأعضائها ويكون قرار التصحيح جزءا من حكم التحكيم.\nوفي جميع الأحوال. يكون للجنة. من تلقاء نفسها وخلال خمسة عشر يوماً من تاريخ صدور حكم التحكيم، أن تصحح الأخطاء المادية الموجودة به"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تُحسب المدد والمواعيد المنصوص عليها في هذا النظام. بالتقويم الميلادي، واذا صادف آخر يوم في الميعاد عطلة رسمية، امتد الميعاد إلى أول يوم عمل بعدها\nالفصل الحادي عشر تكاليف التحكيم"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تُحدّد النفقات والمصاريف المستحقة عن طلبات التحكيم الصغيرة وفقاً لجدول تكاليف التحكيم المرفق بهذا النظام، ويتحملها الأطراف وفقاً للنسبة التي يُحدّدها حكم التحكيم.\nويجوز للجنة. خلال مدة لا تجاوز عشرة أيام من تاريخ تسلم مذكرات الرد على المطالبة، أن تُحدّد مبلغاً معيناً تأمر بإيداعه كاملاً أو جزئياً كمقابل لتكاليف التحكيم القابلة للاسترداد."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تُحدّد اللجنة في حكم التحكيم قيمة تكاليف التحكيم، بما في ذلك المبالغ الواجبة الدفع إلى أي شخص قدم تقريراً أو بيانات إلى اللجنة في أي مسألة ذات صلة بالتحكيم.\nوتُحدّد اللجنة النسبة التي يتحملها كل طرف من الأطراف، وذلك وفقاً لجدول تكاليف التحكيم المرفق بهذا النظام."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يجوز للجنة أن تضمن حكم التحكيم أياً من الأمرين التاليين:\n1 - الأمر بأن يدفع أحد الطرفين بعض أو كل تكاليف التحكيم، بما فيها التكاليف الأخرى الخاصة بالطرف الأخر.\n2 - تقدير قيمة التكاليف، بناء على طلب أحد الطرفين، دون أن يكون في ذلك إعفاء لهذا الطرف من دفع التكاليف المستحقة عليه.\nفإذا اتفق الأطراف على عدم السير في إجراءات التحكيم أو تعليقه أو إيقافه، قبل إصدار الحكم النهائي. قامت مسؤوليتهم منفردين أو متضامنين، عن دفع تكاليف التحكيم التي تمت وفقاً للضوابط التي تقررها اللجنة.\nوللجنة من تلقاء نفسها أو بناءً على طلب أحد الأطراف، أن تسترد التأمين كله أو جزء منه أو التصرف فيه إلى أشخاص معينين وفقاً لما تُقرره\nالفصل الثاني عشر أحكام عامة"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يلتزم الأطراف وأعضاء اللجنة وأمين سر اللجنة، وكافة التابعين لهم. بالمحافظة على سرية التحكيم. وجميع التقارير والمستندات والمعلومات والقرارات المتعلقة بالنزاع والتي لا يتوافر لها صفة العلانية. وذلك ما لم ينص القانون على الكشف عنها أو يتفق الأطراف على غير ذلك"
    }
  ],
  "definitions": []
}
