{
  "id": "qa-law-9304",
  "type": "statute",
  "title": "قرار وزير البيئة والتغير المناخي رقم (24) لسنة 2023 بشأن تنظيم موسم صيد بعض الطيور والحيوانات البرية",
  "short_name": "قرار وزير البيئة والتغير المناخي رقم (24) لسنة 2023 بشأن تنظيم موسم صيد بعض الطيور والحيوانات البرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9304&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يبدأ موسم صيد الطيور المهاجرة (اللفو) في الفترة التالية من 1/09 حتى 15/02 دون غيرها من العام لمدة سنتين تبدأ من تاريخ العمل بهذا القرار للأنواع المرفقة بالقرار"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على من يقوم بالصيد الالتزام بما يلي:\n1. أن يكون صيد طائر الحباري بواسطة الصقور فقط.\n2. عدم استخدام أو تبادل أدوات ووسائل الصيد غير التقليدية وبالأخص الآلات الكهربائية التي تُصدر أصواتاً شبيهة بأصوات الطيور (أجهزة المناداة).\n3. عدم التعرض أثناء الصيد لبيض الطيور. والمساس بأعشاشها. وعدم الإضرار بالروض والنباتات البرية.\n4. أن يتم الصيد خلال الفترة من شروق الشمس إلى غروبها.\n5. يمنع بيع أو الاتجار أو التداول بالطيور التي تم صيدها حسب الأنواع المرفقة بالقرار.\n6. يمنع الصيد داخل نطاق المحميات الطبيعية والجُزر والبحيرات الاصطناعية. وداخل حدود المدن والقرى والحدائق العامة وعلى بُعد يقل عن خمسمائة متر من الطرق العامة وداخل الممتلكات الخاصة والمزارع إلا بموافقة أصحابها وذوي الحقوق عليه"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُحظر صيد أو اقتناء أي من الحيوانات والطيور والزواحف البرية المحلية والمستوطنة والمهاجرة (اللفو) الأخرى في جميع مناطق الدولة طوال العام. لمدة سنتين تبدأ من تاريخ العمل بهذا القرار.\nوعلى وجه الخصوص (الأرنب البري، النعام، الغزلان. غرير العسل (الظربان). الجربوع. القنفذ، الأصرد. القوبعة. الورقة. سويدا باط. الحمرة. الأدرج. الضب، الورل)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر. يُعاقب كل من يخالف أحكام هذا القرار بالعقوبة المنصوص عليها في القانون رقم (4) لسنة 2002 المشار إليه"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كلاً فيما يخُصّه. تنفيذ هذا القرار. ويُعمل به من تاريخ 1/09/2023. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
