{
  "id": "qa-law-9299",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 2023 بتعديل بعض أحكام قانون الجمارك الصادر بالقانون رقم (40) لسنة 2002",
  "short_name": "قانون رقم (10) لسنة 2023 بتعديل بعض أحكام قانون الجمارك الصادر بالقانون رقم (40) لسنة 2002",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9299&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"في تطبيق أحكام هذا القانون ولائحته التنفيذية، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالمجلس: مجلس التعاون لدول الخليج العربية.\nالوزير: وزير المالية.\nالهيئة: الهيئة العامة للجمارك.\nالرئيس: رئيس الهيئة.\nمساعد الرئيس: مساعد الرئيس المختص.\nالإدارة: الوحدة الإدارية المختصة بالهيئة.\nالدائرة الجمركية: النطاق الذي تُحدّده الهيئة في كل ميناء بحري أو جوي أو بري أو في أي مكان آخر يوجد فيه مركز للهيئة يُرخص فيه بإتمام كل الإجراءات الجمركية أو بعضها.\nالمدير: مدير الدائرة الجمركية.\nالنطاق الجمركي: الجزء من الأراضي أو البحار الـخاضع لرقابة وإجراءات جمركية مُحددة في هذا القانون ويشمل:\nأ - النطاق الجمركي البري: ويشمل الأراضي الواقعة ما بين الشواطئ أو الحدود البرية من جهة وخط داخلي من جهة ثانية يُحدّد بقرار من الهيئة.\nب - النطاق الجمركي البحري: ويشمل منطقة البحر الواقعة بين الشواطئ ونهاية حدود البحر الإقليمي.\nالخط الجمركي: الخط المطابق للحدود السياسية الفاصلة بين الدولة والدول المتاخمة لها ولشواطئ البحار المحيطة بالدولة.\nالتعرفة الجمركية\nالموحدة: الجدول المتضمن أسماء البضائع وفئات الرسوم الجمركية التي تخضع لها،\nوالقواعد والملاحظات الواردة فيه لأنواع وأصناف البضائع\nالرسوم الجمركية: المبالغ التي تُحصل على البضائع وفق أحكام هذا القانون.\nالرسوم: المبالغ التي تُحصل مقابل أداء خدمة.\nالبضاعة: كل مادة طبيعية أو منتج حيواني أو زراعي أو صناعي أو فكري.\nنوع البضاعة: التسمية الواردة في جدول التعرفة الجمركية.\nالبضائع الخاضعة\nلرسوم جمركية مرتفعة: البضائع التي تُعين بقرار من الرئيس لغرض الرقابة الجمركية.\nالسلع ذات الطبيعة\nالخاصة: السلع المُحددة بالتعرفة الجمركية الموحدة والمتروك لكل دولة عضو من دول المجلس التعامل بشأنها من حيث السماح بالاستيراد أو المنع أو فئة الرسم الجمركي، وفقاً للتشريعات الوطنية لكل منها.\nالبضائع المُقلّدة\nأو البضائع المغشوشة: البضائع التي يثبت أنها تمثل تعدياً على حقوق الملكية الفكرية المحمية بموجب التشريعات الوطنية، عند الاستيراد أو التصدير.\nاتفاقية القيمة: اتفاق بشأن تطبيق المادة السابعة من الاتفاق العام للتعريفات والتجارة لعام 1994.\nمنشأ البضاعة: بلد إنتاج البضاعة.\nالبضائع الممنوعة: البضائع التي تمنع الدولة استيرادها أو تصديرها بالاستناد إلى أحكام هذا القانون أو أي قانون آخر.\nالبضائع المُقيّدة: البضائع التي يكون استيرادها أو تصديرها مُقيداً بموجب أحكام هذا القانون أو أي قـانون آخر.\nالمَصدر: البلد الذي استُوردت منه البضاعة.\nالمستورد: الشخص الطبيعي أو المعنوي الذي يقوم باستيراد البضاعة.\nالمُصدّر: الشخص الطبيعي أو المعنوي الذي يقوم بتصدير البضاعة.\nبيان الحمولة:\n\"المانيفست\" المستند الذي يتضمن وصفاً شاملاً للبضائع المشحونة على وسائل النقل المختلفة.\nالمنطقة الحرة: جزء من أراضي الدولة تُمارس فيه الأعمال التجارية أو الصناعية بموجب القوانين واللوائح الخاصة بها، ولا تخضع البضاعة الداخلة إليها للإجراءات الجمركية المعتادة.\nالسوق الحرة: البناء أو المكان المُرخص له الذي تُودع فيه البضائع في وضع مُعلّق للرسوم الجمركية لغايات العرض والبيع.\nالبيان الجمركي: بيان البضاعة أو الإقرار أو التصريح الذي يقدمه صاحب البضاعة أو من يقوم مقامه، المتضمن تحديد العناصر المميزة لتلك البضاعة المصرح عنها وكمياتها بالتفصيل وفق أحكام هذا القانون.\nالمخزن: المكان أو البناء المعد لخزن البضائع مؤقتاً بانتظار سحبها وفق أحد الأوضاع الجمركية، سواء كان يُدار بمعرفة الهيئة مباشرة أو من قبل المؤسسات أو الهيئات العامة أو الهيئات المستثمرة.\nالمستودع: المكان أو البناء الذي تُودع فيه البضائع تحت إشراف الإدارة في وضع مُعلق للرسوم الجمركية وفق أحكام هذا القانون.\nالناقل: مالك وسيلة النقل أو من يقوم مقامه بموجب تفويض رسمي.\nالطرق المعينة: الطرق التي تُحدّدها الهيئة بقرار منها لسير البضائع الواردة إلى الدولة أو الصادرة منها أو المارة عبرها.\nالخزينة: الخزينة العامة للدولة.\nالتخليص الجمركي: توثيق البيانات الجمركية للبضائع الواردة والصادرة والعابرة وفقاً للإجراءات الجمركية المنصوص عليها في هذا القانون.\nالمُخلّص الجمركي: كل شخص طبيعي أو معنوي مُرخّص له بمزاولة أعمال التخليص الجمركي لحساب الغير.\nمندوب المُخلّص\nالجمركي: كل شخص طبيعي مُرخص له بالقيام بمتابعة الإجراءات الجمركية.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بعنواني الفصلين الرابع والخامس من الباب الثامن من قانون الجمارك المشار إليه، العنوانان التاليان:\n\"الفصل الرابع: الإعفاءات الشخصية\"،\n\"الفصل الخامس: إعفاءات مستلزمات الجمعيات الخيرية، والبضائع المستوردة لذوي الإعاقة، والمواد اللازمة للإغاثة، والعينات التجارية\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُستبدل بنصوص المواد (1)، (8)، (15)، (25)، (29/فقرة أخيرة)، (45)، (48)، (51)، (54)، (55/فقرة أخيرة)، (60)، (61/فقرة أولى)، (64)، 66)، (71)، (73)، (102)، (103)، (104)، (105)، (113)، (134/فقرة أخيرة)، (142/بند 1)، (143)، (144)، (145/فقرة ثانية)، (147)، (149)، (161/فقرة أخيرة)، (166/فقرة أولى، (167) من قانون الجمارك المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "\"تكون فئة الرسوم الجمركية إما مئوية (نسبة مئوية من قيمة البضاعة) أو نوعية (مبلغاً على كل وحدة من البضاعة).\nويجوز أن تكون فئة الرسوم الجمركية مئوية ونوعية معاً للنوع الواحد من البضاعة.\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "\"تُطبق التعرفة الجمركية الموحدة على البضاعة التي تعرضت للتلف وفق قيمتها في الحالة التي تكون عليها وقت تسجيل البيان الجمركي.\nولا تجوز المطالبة بدفع الرسوم الجمركية في حالة التنازل عن البضاعة أو فقدانها وفقاً للشروط والأحكام التي يُحدّدها الرئيس.\"."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "\"يكون قبول القيمة كعنصر مميز للبضاعة، وفقاً لما يلي:\n1 - أن تُقدّم مع كل بيان جمركي فاتورة تفصيلية أصلية أو إلكترونية، ويجوز للرئيس، أو من يُفوّضه، أن يسمح بإتمام إجراءات التخليص على البضاعة دون تقديم الفواتير والوثائق المطلوبة مقابل تقديم ضمانات نقدية أو مصرفية أو تعهد خطي بإحضارها في مدة لا تجاوز (90) تسعين يوماً من تاريخ تقديم الضمانات المُقدّمة مع البيان الجمركي.\n2 - يكون إثبات قيمة البضاعة بتقديم جميع الفواتير والمستندات التي تُبين قيمتها، وفقاً للأسس التي تبينها\nاللائحة التنفيذية لهذا القانون.\n3 - للدائرة الجمركية الحق في المطالبة بما يتعلق بالبضاعة من مستندات وعقود ومراسلات وغيرها، دون أن تتقيد ما ورد فيها أو في الفواتير ذاتها.\n4 - يجوز للهيئة أن تطلب ترجمة عربية للفواتير الصادرة بلغة أجنبية تبين تفاصيل البضاعة بما يتفق والتعرفة\nالجمركية، وكذلك المستندات الأخرى، إذا تطلب الأمر ذلك.\n5 - يجوز للرئيس، أن يسمح بإتمام إجراءات التخليص الجمركي على البضاعة دون إبراز الفواتير في الحالات التي يتعذر فيها على المستورد تقديم الفواتير الخاصة بها، وفقاً للضوابط والشروط التي يُحدّدها وبما لا يتعارض مع الأحكام الواردة في المادة (24) من هذا القانون.\".\nمادة (29/فقرة أخيرة):\n\"ويجب تقديم البيانات والمستندات قبل وصول السفينة إلى الميناء، ويجوز تقديمها بعد وصولها، وفقاً للمدد والشروط التي يُحدّدها الرئيس\"."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "\"للهيئة تبادل المعلومات باستخدام تقنية المعلومات الإلكترونية أو أي وسائل اتصال أخرى، لأغراض التخليص الجمركي.\"."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "\"أ - لا يجوز تعديل ما ورد في البيانات الجمركية بعد تسجيلها، ولمُقدّم البيان أن يتقدم للمدير بطلب خطي للتصحيح قبل إحالة البيان للمعاينة.\nب - يجوز للرئيس، أو من يُفوّضه، تسديد قيود البيانات الجمركية للبضائع، بعد تسجيلها بأي إجراء جمركي آخر آلت إليه البضائع.\nج - يجوز إلغاء البيانات الجمركية التي لم تستكمل مراحل إنجازها لسبب يعود لمُقدّمها أو بناء على طلبه، وفقاً للشروط والضوابط والأحكام التي يُقرّرها الرئيس لهذه الغاية، على أن يتم الاحتفاظ بمعلومات البيان الجمركي المُلغى في النظام الإلـكتروني.\"."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "\"تتم معاينة البضائع بعد تسجيل البيانات الجمركية حسب معايير إدارة المخاطر وأي معايير أخرى تراها الإدارة وفقاً للضوابط والشروط التي يُحدّدها الرئيس أو من يُفوّضه.\"."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "\"للدائرة الجمركية الحق في فتح الطرود لمعاينتها مع غياب مالك البضاعة أو من يُمثّله إذا امتنع عن حضور المعاينة في الوقت المحدد رغم إبلاغه، وعند الضرورة تجري الدائرة الجمركية المعاينة، قبل تبليغ مالك البضاعة أو من يُمثله، من قبل لجنة تشكل لهذا الغرض بقرار من مساعد الرئيس، وتُحرر محضراً بنتيجة المعاينة.\".\nمادة (55/فقرة أخيرة):\n\"ولمساعد الرئيس أو من يُفوّضه الأمر بإتلاف البضائع التي يثبت من المعاينة أو التحليل أنها مُضرة أو غير مطابقة للمواصفات المعتمدة، وذلك على نفقة أصحابها وبحضورهم أو حضور من يُمثلهم، ويُعاد تصديرها إلى مصدرها إذا استوجب الأمر ذلك، ويحرر بذلك المحضر اللازم، وفقاً للشروط والضوابط التي يُحدّدها الرئيس.\"."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "\"تُشكل لجنة للفصل في القيمة من موظفي الهيئة بموجب قرار من الرئيس، أو من يُفوّضه، وتكون مهمتها حل الخلافات التي تنشأ بين الدائرة الجمركية وأصحاب العلاقة حول قيمة البضائع المستوردة، ولها الاستعانة بمن تراه من ذوي الخبرة.\nودون الإخلال بحق المستورد في اللجوء إلى القضاء، يجوز له أن يتظلم من قرارات زيادة قيمة البضاعة أمام لجنة الفصل في القيمة، وذلك خلال (15) خمسة عشر يوماً من تاريخ تسجيل البيان الجمركي أو من تاريخ إعلامه بالقيمة التي قدرتها الإدارة للبضاعة، على عنوانه الوطني أو بأي وسيلة تفيد العلم، وتصدر قرارات هذه اللجنة بالأغلبية، ولا تكون نافذة إلا بعد اعتمادها من الرئيس، أو من يُفوّضه، ويجب إبلاغ المستورد كتابة بالقرار الذي أصدرته اللجنة في تظلمه، ويكون قرارها مسبباً.\"\nمادة (61/فقرة أولى):\nإذا نشأ خلاف بين الموظف المختص ومالك البضاعة حول قيمة البضاعة لاختلاف نوعها أو منشئها أو لسبب آخر، يُحال الأمر إلى المدير. فإذا أقر رأي الموظف ولم يقبل به مالك البضاعة، تتم إحالة الأمر إلى الرئيس، أو من يُفوّضه، لتسوية الخلاف أو إحالته إلى لجنة الفصل في القيمة.\"."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "\"في حالة الطوارئ، يجوز اتخاذ تدابير لسحب البضائع لقاء ضمانات وشروط خاصة تُحدّد بقرار من الرئيس."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "\"يجوز إدخال البضائع ونقلها إلى أي مكان آخر داخل الدولة دون تأدية الرسوم الجمركية، بشرط تقديم ضمان مصرفي أو تعهد مستندي يعادل ما يتترتب عليها من رسوم جمركية وفق التعليمات التي يصدرها الرئيس.\"."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "\"يجوز، في حالة النقل من دائرة جمركية إلى أخرى، إعفاء أصحاب العلاقة من تقديم بيان جمركي تفصيلي في مركز الدخول، وتتم الإحالة وفق المستندات والشروط التي يُحدّدها الرئيس.\"."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "\"تُنشأ مستودعات داخل الدائرة الجمركية أو خارجها بقرار من الرئيس أو من يُفوّضه.\"."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "\"تُعفى من الرسوم الجمركية:\nأ - مستوردات الجهات العسكرية من ذخائر وأسلحة وتجهيزات ووسائط نقل عسكرية وقطعها، وأي مواد أخرى بقرار من مجلس الوزراء.\nب - مستوردات الجمارك ذات الطابع الأمني، بقرار من مجلس الوزراء.\"."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "\"تُعفى من الرسوم الجمركية:\nأ - الأمتعة الشخصية والأدوات المنزلية المستعملة التي يجلبها المواطنون المقيمون في الخارج والأجانب القادمون للإقامة في البلاد لأول مرة، ويخضع هذا الإعفاء للشروط والضوابط التي يُحدّدها الرئيس.\nب - الأمتعة الشخصية والهدايا التي يحوزها المسافرون، على ألا تكون ذات صفة تجارية، وأن تكون وفقاً للشروط والضوابط التي تُحدّدها اللائحة التنفيذية لهذا القانون.\nج - الطرود والإرساليات البريدية الشخصية الواردة، وفقاً للشروط والضوابط التي تُحدّدها اللائحة التنفيذية لهذا القانون، ويستثنى من ذلك التبغ ومشتقاته والسلع ذات الطبيعة الخاصة.\"."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "\"تُعفى من الرسوم الجمركية:\nأ - مستلزمات الجمعيات الخيرية.\nب - البضائع التي وردت بنودها الجمركية في اللائحة التنفيذية لهذا القانون والمستوردة من قبل ذوي الإعاقة والجهات الحكومية المعنية والجهات ذات الصلة برعاية ذوي الإعاقة.\nج - المواد اللازمة للإغاثة.\nوتُحدّد اللائحة التنفيذية لهدا القانون الضوابط والشروط اللازمة للاستفادة من الإعفاء الوارد في هذه المادة.\"."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "\"تُعفى من الرسوم الجمركية:\n1 - البضائع المعادة ذات المنشأ الوطني التي سبق تصديرها.\n2 - البضائع الأجنبية المُعادة إلى البلاد والتي ثبت أنه سبق وأن أُعيد تصديرها إلى الخارج إذا أعيدت خلال سنة واحدة من تاريخ إعادة تصديرها.\n3 - البضائع التي صدرت مؤقتاً لإكمال صنعها أو إصلاحها، وتُستوفى الرسوم الجمركية على الزيادة التي طرأت نتيجة لإكمال صنعها أو إصلاحها وفقاً لقرار يتخذه الرئيس أو من يُفوّضه.\n4 - البضائع التي يتم تصديرها مؤقتاً وأعيدت، وفق الشروط والضوابط التي تُحدّدها اللائحة التنفيذية لهذا القانون.\nويُحدّد الرئيس بقرار منه الشروط الواجب توافرها للاستفادة أحكام هذه المادة."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "\"مع مراعاة حكم المادة (138) من هذا القانون، ودون الإخلال بأي مسؤولية مدنية أو جنائية يُقرّرها هذا القانون أو أي قـانون آخر، لمساعد الرئيس، أو من يُفوّضه، أن يوقع على المخلص الجمركي ومندوب المخلص الجمركي، بعد إجراء التحقيق اللازم معه وبما يتناسب وحجم مخالفته للالتزامات المفروضة عليه، أياً من الجزاءات التالية:\n1 - الإنذار.\n2 - غرامة مالية لا تجاوز (5,000) خمسة آلاف ريال.\n3 - الإيقاف عن مزاولة المهنة لمدة لا تزيد على سنتين.\n4 - إلغاء الرخصة والمنع من مزاولة المهنة نهائياً.\nويجوز لذي الشأن التظلم من قرار فرض الجزاء لدى الرئيس خلال (30) ثلاثين يوماً من تاريخ إبلاغه به، ويبت الرئيس في التظلم خلال (30) ثلاثين يوماً من تاريخ تقديمه، ويكون قراره بشأن التظلم نهائياً، ويعتبر مضي هذه المـدة دون البت في التظلم رفضاً ضمنياً له، إلا أن النظر في التظلم لا يوقف التنفيذ.\".\nمادة (134/فقرة أخيرة):\n\"ويصدر قرار القبض من موظفي الجمارك المُخوّلين صفة مأموري الضبط القضائي أو من السلطات الأمنية، ويُقدم المقبوض عليه إلى الجهة القضائية المختصة خلال (24) أربع وعشرين ساعة من وقت القبض عليه.\".\nمادة (142/بنداً):\n\"1 - إذا كانت البضاعة المُهرّبة تخضع لرسوم جمركية مرتفعة، فتكون العقوبة غرامة لا تقل عن مثلي الرسوم الجمركية المستحقة ولا تزيد على ثلاثة أمثال الرسوم الجمركية، أو مثلي قيمة البضاعة أيهما أعلى، والحبس مدة لا تقل عن شهر ولا تزيد عن سنة، أو بإحدى هاتين العقوبتين. أما البضائع الأخرى، فتكون العقوبة الغرامة التي لا تقل عن مثلي الرسوم الجمركية المستحقة ولا تزيد على قيمة البضاعة، والحبس مدة لا تقل عن شهر ولا تزيد على سنة، أو بإحدى هاتين العقوبتين.\"."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "\"للرئيس، أو من يُفوّضه، التحفظ على البضائع ووسائط النقل المضبوطة، في حالة فرار المُهربين أو عدم الاستدلال عليهم، وبيعها طبقاً لأحكام الباب الثالث عشر من هذا القانون، وتؤول حصيلة البيع إلى الدولة إذا مضت سنة على تاريخ البيع دون ضبط المهربين، فإن ضُبطوا أو قدموا للمُحاكمة خلال هذه\nالمدة وحُكم بمصادرة البضاعة، سرى حكم المصادرة على مبلغ حصيلة البيع.\"."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "\"يجوز للرئيس، أو من يُفوّضه، أن يصدر القرارات اللازمة لتحصيل الرسوم الجمركية والرسوم الأخرى والغرامات الجمركية الثابتة التي تخلف المكلف عن أدائها، ويكون لقرارات التحصيل الصادرة وفقاً لهذه المادة قوة السند التنفيذي.\nويجوز الاعتراض على قرارات التحصيل لدى الهيئة خلال (30) ثلاثين يوماً من تاريخ التبليغ بها، غير أن ذلك لا يُوقف التنفيذ إلا إذا أدّي عن المبالغ المطالب بها تأمين بموجب ضمان مصرفي.\".\nمادة (145/فقرة ثانية):\n\"يُبلغ المخالف، أو من يُمثّله، بالغرامة المفروضة عليه بموجب إشعار خطي عن طريق الهيئة، وعلى المخالف دفع الغرامة المفروضة عليه خلال (15) خمسة عشر يوماً من تاريخ تبليغه بها.\"."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "مكرراً):\n\"يجوز للرئيس، أو من يُفوّضه، في جرائم التهريب الجمركي التي لا تزيد فيها قيمة البضاعة على (1,000) ألف ريال، حفظ محاضر الضبط والتصرف في البضاعة المهربة وفقاً لأحكام هذا القانون.\"."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "\"مع مراعاة أحكام المادة السابقة، تكون التسوية الصلحية وفقاً لما يلي:\n1 - إذا كان محل التهريب بضاعة تخضع لرسوم جمركية مرتفعة، فيكون مقابل الصلع غرامة لا تقل عن مثلي الرسوم الجمركية المستحقة ولا تزيد على ثلاثة أمثال الرسوم الجمركية، أو مثلي قيمة البضاعة أيهما أعلى.\nأما البضائع الأخرى، فيكون مقابل الصلح غرامة لا تقل عن مثل الرسوم الجمركية المستحقة ولا تزيد على خمسين بالمائة من قيمة البضاعة.\n2 - إذا كانت البضاعة المُهربة غير خاضعة للرسوم الجمركية، فيكون مقابل الصلح غرامة لا تقل عن عشرة بالمائة من قيمة البضاعة ولا تزيد على خمسين بالمائة من قيمتها.\n3 - إذا كانت البضاعة المُهربة من البضائع الممنوعة، يكون مقابل الصلح غرامة لا تقل عن قيمة البضاعة ولا تزيد على ثلاثة أمثال قيمتها.\n4 - مصادرة البضائع المهربة أو الإفراج عنها أو إعادة تصديرها كلياً أو جزئياً.\n5 - تجوز مصادرة وسائط النقل والأدوات والمواد التي استُعملت في التهريب، وتكون المصادرة وجوبية إذا أعدت تلك الوسائط والأدوات لذلك، أما وسائط النقل العامة كالسفن والطائرات والسيارات العامة فلا يجوز مصادرتها إلا إذا أعدت أو استُؤجرت لغرض التهريب، ويجوز في الحالتين تحصيل مبلغ لا يزيد على قيمتها عوضاً عن المصادرة.\".\nمادة (161/فقرة أخيرة):\n\"ويتم البيع استناداً إلى محضر تثبت فيه حالة البضاعة والأسباب الداعية إلى بيعها دون انتظار صدور الحكم من المحكمة المختصة، على أن يُخطر صاحب البضاعة بذلك، فإذا صدر هذا الحكم فيما بعد وكان يقضي بإعادة هذه البضاعة إلى صاحبها، دفع له ثمن البضاعة المبيعة بعد اقتطاع الرسوم الجمركية والضرائب والرسوم والنفقات.\"."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Article (166)",
      "content": "/فقرة أولى):\n\"تُستقطع من حصيلة البيع المبالغ التالية، ووفقاً للترتيب التالي:\n1 - الرسوم الجمركية.\n2 - نفقات عملية البيع.\n3 - النفقات التي صرفتها الهيئة من أي نوع كانت.\n4 - أجرة النقل عند الاقتضاء.\n5 - أي رسم آخر.\"."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "\"تُحدّد الحصة العائدة للخزينة من حصيلة مبالغ الغرامات الجمركية وقيمة البضائع ووسائط النقل المصادرة أو المتنازل عنها بنسبة (50%) خمسين في المائة وذلك بعد استقطاع الرسوم الجمركية والنفقات، وتُودع النسبة المتبقية من الحصيلة في صندوق المكافآت الجمركية بالهيئة أو أي حساب آخر خاص بالجمارك، وتُحدّد قواعد صرف وتوزيع تلك المكافآت والمستفيدون منها بقرار من الرئـيـس"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضاف إلى قانون الجمارك المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "/ فقرة أخيرة):\n\"ويجوز للدائرة الجمركية أن تطلب من السائق تقديم ما يثبت تسليم البضاعة المستوردة لأصحابها عند مغادرته للبلاد.\".\nمادة (140/البنود 15، 16، 17):\n\"15 - قطع الرصاص أو نزع الأختام أو الأقفال أو الأربطة الجمركية أو الأغطية (الشوادر - الأشرعة) بقصد التهريب الجمركي.\n16 - إدخال أو إخراج بضائع مغشوشة أو بضائع مُقلدة.\n17 - التصرف في البضاعة المفرج عنها إفراجاً مؤقتاً وفقاً للمادة (55/فقرة ثانية) من هذا القانون بدون موافقة جهة الاختصاص.\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مكرراً):\n\"مع مراعاة أحكام الاتفاقيات الدولية النافذة، تتخذ الهيئة الإجراءات والتدابير الحدودية اللازمة لحماية حقوق الملكية الفكرية\".\""
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مكرراً):\n\"يجوز للإدارة، بناءً على طلب كتابي من صاحب الشأن، إصدار الأحكام المسبقة المتعلقة بتصنيف البضائع وفقاً للتعرفة الجمركية الموحدة في دول المجلس وأسس احتساب القيمة للأغراض الجمركية الواردة في اللائحة التنفيذية لهذا القانون، طبقاً للشروط والأحكام الواردة في الدليل الموحد للأحكام المسبقة بدول المجلس.\"."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "مكرراً):\n\"للهيئة أرشفة البيانات الجمركية والوثائق المُقدّمة ورقياً والاحتفاظ بها إلكترونياً بعد إنجازها، وتكون لها حجية الأصل في الإثبات، على أن يحتفظ صاحب العلاقة بالأصل ويُقدمه عند الطلب خلال المدة التي نص عليها هذا القانون، وفق التعليمات التي يصدرها الرئيس."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "مكرراً):\n\"يجوز للهيئة قبول الوثائق الإلكترونية المطلوبة للتخليص الجمركي، وفقاً للشروط والضوابط التي تُحدّدها اللائحة التنفيذية لهذا القانون، وتكون للوثائق والبيانات الإلكترونية حجية الأصل في الإثبات.\"."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "مكرراً):\n\"يجوز للرئيس، أو من يُفوّضه، وفقاً للضوابط التي يُحدّدها، التجاوز عن المخالفات الجمركية المرتكبة بالبيانات الجمركية المنصوص عليها بالمادة السابقة، وعدم فرض الغرامات الجمركية عليها كلياً أو جزئياً، في حالة الإفصاح عنها طوعاً من مرتكبيها قبل اكتشافها.\"."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "مكرراً):\n\"لا يخل تطبيق أحكام هذا القانون بأي أحكام واردة في أي اتفاقية أو معاهدة دولية انضمت إليها دول المجلس.\""
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القانون ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
