{
  "id": "qa-law-9324",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (3) لسنة 2023 بإصدار إجراءات عمل لجنة المحاسبة بهيئة قطر للأسواق المالية",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (3) لسنة 2023 بإصدار إجراءات عمل لجنة المحاسبة بهيئة قطر للأسواق المالية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9324&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُقصد بالكلمات والعبارات الآتية، المعاني الموضحة قرين كل منها، ما لم يقتضِ سياق النص معنى آخر:\nالقانون: القانون رقم (8) لسنة 2012 بشأن هيئة قطر للأسواق المالية، المُعدل بالمرسوم بقانون رقم (22) لسنة 2018.\nالهيئة: هيئة قطر للأسواق المالية.\nاللجنة: لجنة المحاسبة بالهيئة.\nالرئيس: رئيس اللجنة.\nنائب الرئيس: نائب رئيس اللجنة.\nالعضو: عضو اللجنة.\nأمانة السر: أمانة سر اللجنة.\nتعارض المصالح: حدوث أو وجود أو اعتقاد بوجود مصلحة مباشرة أو غير مباشرة، حقيقة أو مفترضة، لأي عضو، أو لأي أحد حاضر، اجتماعات اللجنة في أي موضوع مُدرج على جدول أعمالها، ويكون من شأن تلك المصلحة التأثير في مساهمة العضو أو الحاضر المعني برأيه المُعبر عن وجهة نظره"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الهدف:\nتهدف هذه الإجراءات إلى تحديد إطار عمل اللجنة وحوكمته بما يتوافق مع قانون الهيئة ولوائحها ونظمها وقراراتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "اختصاصات اللجنة\nتختص اللجنة بالنظر فيما يحيله إليها مجلس الإدارة أو رئيس المجلس أو الرئيس التنفيذي للهيئة أو من يُنيبه، من وقائع خاصة بالمحاسبة عن المخالفات والشكاوى، والبت في التظلمات من القرارات غير الجزائية للخاضعين لرقابة الهيئة وفقاً للإجراءات القانونية المتبعة في الهيئة.\nوتتمتع اللجنة بكافة سلطات وصلاحيات المحاسبة والإنفاذ من الإجراءات والجزاءات المنصوص عليها في القانون، واللوائح، والنظم، والقرارات الصادرة تنفيذاً له"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مهام الرئيس ونائب الرئيس\nيُباشر الرئيس الصلاحيات اللازمة لإنجاز عمل اللجنة، وللرئيس بصفة خاصة ما يلي:\n1. رئاسة اجتماع اللجنة، وطرح الموضوعات للتصويت، والإشراف على عملية التصويت عند اتخاذ القرارات، والبت في النقاط النظامية، وإعلان نتائجها.\n2. رفع تقرير دوري كل ستة أشهر عن أعمال اللجنة إلى رئيس مجلس إدارة الهيئة.\n3. التوقيع نيابة عن اللجنة، على المراسلات وغيرها من الوثائق.\n4. تفويض نائبه أو أي من أعضاء اللجنة بالأمور التي يُحددها.\n5. يُباشر نائب الرئيس مهام الرئيس في حالة غيابه، وما يتم تفويضه به من الرئيس"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مهام الأعضاء\nتشمل المسؤوليات المنوطة بكل عضو إضافة إلى مسؤوليات اللجنة، ما يلي:\n1. المشاركة في اجتماعات اللجنة.\n2. أية مهام أخرى ترى اللجنة تكليف أحد الأعضاء بها"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مهام أمانة سر اللجنة\nتتولى أمانة سر اللجنة، تحت إشراف رئيس اللجنة، جميع الأعمال الفنية والإدارية التي تتطلبها أعمال اللجنة، ولها بصفة خاصة ما يلي:\n1. تنظيم عقد اجتماعات اللجنة، وتدوين مواعيدها وفق ما يُقرره الرئيس.\n2. إعداد مشروع جدول أعمال لكل اجتماع من اجتماعات اللجنة وعرضه على الرئيس للموافقة عليه.\n3. إخطار الأعضاء بمواعيد اجتماعات اللجنة وجدول أعمالها والوثائق ذات الصلة بها.\n4. إعداد ملف لكل اجتماع من اجتماعات اللجنة يضم الموضوعات المدرجة في جدول أعماله والمستندات والدراسات والبيانات المتعلقة بكل منها.\n5. توزيع ملف الاجتماع والموجز على أعضاء اللجنة قبل الاجتماع بوقت كافٍ.\n6. حضور اجتماعات اللجنة وتدوين مداولاتها الرئيسية ذات الصلة بموضوع الاجتماع، وإثبات التصويت ونتائجه في محضر الاجتماع، وأسماء المؤيدين والمعارضين، والتأكد من استكمال اعتماد محاضر اجتماعات اللجنة.\n7. قيد الوقائع المحالة فور ورودها بسجل خاص ذي أرقام متسلسلة مرتبطة برقم السنة الواردة فيها، ويفرد ملف خاص لكل منها.\n8. الإشراف على أعمال النسخ وحفظ الملفات واسترجاعها، وحفظ السجلات والوثائق، وتنظيمها، وترتيبها، وترقيمها، والإشراف على جميع الأعمال الكتابية والمراسلات والدفاتر والوثائق الخاصة باللجنة.\n9. تحرير محضر لكل اجتماع.\n10. تلقي المخاطبات ذات الصلة بعمل اللجنة، وعرضها على رئيس اللجنة في أقرب موعد للاطلاع عليها واتخاذ الإجراءات اللازمة بشأنها، وإعداد المذكرات والمراسلات التي تتطلبها أعمال اللجنة.\n11. إعداد تقارير المتابعة لعمل اللجنة.\n12. القيام بأية مهام أخرى في نطاق عمل اللجنة يطلبها منها الرئيس أو يسندها إليها"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "الدعوة لاجتماع اللجنة\nتتولى أمانة السر تنسيق عقد اجتماعات اللجنة، على أن يُراعى في ذلك ما يلي:\n1. تعقد اللجنة اجتماعاتها بناء على دعوة من الرئيس أو نائبه حال تفويضه بذلك.\n2. توجه الدعوة إلى الأعضاء عبر البريد الإلكتروني أو عبر أية وسيلة اتصال أخرى معتمدة، أما إذا كان الاجتماع طارئاً فيجوز في هذه الحالة توجيه الدعوة هاتفياً أو بأية وسيلة اتصال أخرى.\n3. في حالات الضرورة التي تقدرها اللجنة، يجوز للرئيس طلب إلغاء الدعوة إلى الاجتماع أو تأجيل الاجتماع بعد المداولة مع الأعضاء.\n4. عند تعذر حضور أحد الأعضاء بعد دعوته، يثبت ذلك في محضر الاجتماع، مع بيان سبب عدم حضور العضو.\n5. دعوة الأطراف ذات العلاقة بالموضوعات التي ستناقشها اللجنة إلى حضور الاجتماع عند الانتهاء من إعداد جدول أعمال الاجتماع وتعميمه على الأعضاء.\n6. إذا امتنع أي طرف أو شاهد عن المثول أمام اللجنة في الزمان والمكان المُحددين بعد إخطاره وفقاً للطُرق المُقررة قانوناً دون إبداء مبررات تقبلها اللجنة، أو قام بالإدلاء بمعلومات كاذبة أو مُضللة، أو امتنع عن تقديم المساعدة التي يمكنه تقديمها، فللجنة اتخاذ الإجراءات القانونية بحقه.\n7. للجنة إثبات كافة الموضوعات المعروضة عليها، (بما فيها إخطار الأطراف ذات العلاقة بالموضوعات المنظورة أمام اللجنة) بكافة طرق الإثبات؛ بما في ذلك التسجيلات الهاتفية، والرسائل النصية، والمراسلات الإلكترونية وغيرها من وسائل التقنية الحديثة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتولى أمانة سر اللجنة تعميم جدول الأعمال على السادة أعضاء اللجنة فور الانتهاء من إعداده، وذلك قبل وقتٍ كافٍ من موعد الاجتماع.\nويُبدي كل من السادة الأعضاء ملاحظاته كتابة على ما ورد في جدول الأعمال وذلك عن طريق البريد الإلكتروني أو عبر أية وسيلة اتصال أخرى مؤمّنة، وترسل هذه الملاحظات إلى أمانة السر لإثباتها.\nوبعد ما ورد بجدول الأعمال الذي تم تعميمه على السادة الأعضاء معتمداً ما لم ترد أية ملاحظات من قبلهم عليه قبل يوم عمل من موعد الاجتماع"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُصادق اللجنة في بداية كل اجتماع على جدول أعمالها، ولها أن تضيف إلى جدول الأعمال موضوعات أخرى غير المدرجة فيه، أو حذف بعضها بموافقة أغلبية أعضائها الحاضرين."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُبلغ أعضاء اللجنة قبل وقتٍ كافٍ من تاريخ عقد الاجتماع بموعده، وذلك وفقاً لمقتضيات العمل، وبما لا يقل عن يومي عمل قبله، ويُعمم عليهم جدول أعمال الاجتماع متضمناً المستندات الخاصة به، وذلك عن طريق البريد الإلكتروني أو غيره من وسائل الاتصال المؤمّنة التي تكفل تمام علمهم بها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "اجتماعات اللجنة\n1. تجتمع اللجنة بمقر الهيئة، خلال أيام العمل الرسمية، ويجوز أن تعقد الجلسات في غير أيام العمل الرسمية إذا دعت الضرورة لذلك، ويُقرر الرئيس اليوم والتوقيت بعد التشاور مع الأعضاء، ولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها.\n2. للجنة عقد جلساتها بواسطة تقنيات الاتصال الحديثة؛ مرئية أو صوتية، ويُعتبر حضوراً فعلياً وتسري عليه أحكامه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للجنة بعد مناقشة موضوع معروض عليها، أن تؤجل البت فيه إلى اجتماع تالٍ إذا ارتأت استكمال بعض البيانات بشأنه، أو إحالته إلى جهة مختصة لإجراء ما قد يقتضيه الأمر من دراسات تمهيدية أو تكميلية بصدده، وتُوجه الأسئلة لرئيس اللجنة الذي يُقرر طريقة طرحها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "سجل ومحاضر الاجتماعات\nتُحرر أمانة سر اللجنة محضراً لكل اجتماع، وتكون المحاضر سرية، ويثبت فيها ما يلي:\n1. تاريخ ووقت بدء الاجتماع ومكان انعقاده.\n2. أسماء الحاضرين والمعتذرين من أعضاء اللجنة.\n3. الموضوعات المدرجة على جدول الأعمال.\n4. اكتمال النصاب القانوني لانعقاد اجتماع اللجنة.\n5. موجز للمناقشات التي تدور في الاجتماع.\n6. القرارات الصادرة في الاجتماع.\n7. موعد انتهاء الاجتماع.\n8. توقيع الحاضرين من الأعضاء على المحضر المُحرر"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "اللجان الفرعية والخبراء\nيجوز للجنة في سبيل أداء عملها تشكيل لجان فرعية أو الاستعانة بمن تراه مناسباً من ذوي الاختصاص والخبرة أو الطلب من الهيئة تزويدها بمعلومات ضرورية لإنجاز مهامها"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تبادل المعلومات\nيجوز للجنة الاستعانة بالجهات الرقابية الخارجية بشكل متبادل في حالة وجود اتفاقيات تبادل معلومات بينها وبين الهيئة في إطار التنسيق الوارد في الاتفاقيات سواء كانت تلك المساعدة في شكل معلومات أو فحص مستندات أو ما قد يؤدي إلى تسهيل عمل اللجنة للوصول إلى كشف النقاب عن وقائع أو مستندات أو أشخاص في داخل الدولة أو خارجها"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إجراءات وأصول محاسبة المخالفات\nللجنة استدعاء من تراه للمثول أمامها، وذلك بموجب أية وسيلة ترى اللجنة كفايتها لتحقق العلم بها، على أن يشتمل الإخطار المُرسل على البيانات التالية:\nأ. اسم المطلوب سماع أقواله وصفته.\nب. سبب طلب الحضور.\nج. يوم وساعة انعقاد الاجتماع.\nد. المستندات المطلوبة.\nه. يحق للماثل أمام اللجنة حضور ممثل قانوني معه أو عنه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تقوم اللجنة بسؤال المنسوب له المخالفة بعد أن تحيطه علماً بالوقائع المنسوبة إليه، وطبيعة المخالفة المنسوبة، وتواجهه بكافة الأدلة والمستندات وأقوال الشهود وأعمال اللجان."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تسمع اللجنة أقوال الأطراف وشهودهم، وتطلع على جميع الأدلة والمستندات المقدمة منهم."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "للجنة إذا ما تخلف المنسوب له المخالفة عن المثول أمامها دون إبداء عذر مقبول، أن تفصل في المخالفة في غيبته بعد التأكد من صحة الإعلان.\nويقوم أمين سر اللجنة بإعلانه بالقرار كتابة خلال عشرة أيام من تاريخ صدوره على أن يتضمن الإخطار تفاصيل القرار وما يفيد حق الشخص المعني في التظلم من القرار إلى لجنة التظلمات خلال خمسة عشر يوماً من تاريخ الإعلان"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "قرارات اللجنة والتظلم منها\nتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز للرئيس في الحالات الطارئة التي يتعذر فيها عقد اجتماع اللجنة أو لمقتضيات الاستعجال، أن يطلب التصويت على قرار اللجنة بالتمرير بواسطة البريد الإلكتروني أو عبر أية وسيلة اتصال أخرى آمنة.\nعند التصويت في أي من الحالات المشار إليها بالفقرة السابقة، تُوثق أمانة السر الموضوع محل التصويت، ونتيجة التصويت، ووسيلة إتخاذ القرار في محضر يجب إعداده والتوقيع عليه وفقاً لأحكام هذه الإجراءات"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُوقع رئيس اللجنة وأمين السر قرار اللجنة خلال سبعة أيام من تاريخ صدوره، ويقوم أمين سر اللجنة بإعلان ذوي الشأن بالقرار."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لكل ذي مصلحة الحق في الحصول على صورة من قرار اللجنة بشرط موافقة رئيس اللجنة وسداد الرسم المُقرر."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز التظلم من قرار اللجنة خلال خمسة عشر يوماً من تاريخ الإخطار كتابة بالقرار أو علمه به."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تعارض المصالح\nيُراعى في عمل اللجنة وأمانة السر ما يلي:\n1. إذا كان للعضو أو أحد الحاضرين أي تعارض في المصالح في موضوع مُدرج على جدول أعمال اللجنة، فعليه الإفصاح عن ذلك قبل بدء مناقشة الموضوع، على أن يُثبت ذلك في محضر الاجتماع، ولا يجوز له في هذه الحالة حضور مناقشة الموضوع ذي العلاقة أو المشاركة في مناقشته أو التصويت عليه.\n2. إذا شكَّ العضو فيما إن كان واقعاً في تعارض مصالح، فيجوز له طلب الرأي والتوجيه من الرئيس"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "حياد واستقلالية اللجنة\nيتمتع أعضاء اللجنة بالحياد والاستقلالية، والالتزام بتوخي الحقيقة بشأن ما يُعرض أمامهم من وقائع"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "سرية المعلومات\nجميع أعمال ومداولات اللجنة تُعتبر سرية، ولا يجوز إعلانها أو إطلاع الغير عليها بأية طريقة كانت، ولا يجوز الإفصاح إلا بالطرق القانونية المُقررة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تكون المستندات أو البيانات أو المعلومات التي تحصل عليها اللجنة وأمانة السر ذات طابع سري، ويحظر على أعضائها والعاملين فيها إعلانها أو إطلاع الغير عليها بأية طريقة كانت، ولا يجوز الإفصاح إلا بالطرق القانونية المُقررة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "اللغة العربية\nتُجرى أعمال اللجنة باللغة العربية، وتسمع اللجنة أقوال من يجهلونها بواسطة مُترجم، كما يجب أن تكون أية مستندات مُقدمة للجنة بلغة غير العربية، مصحوبة بترجمة معتمدة لها من جهة تقرها اللجنة."
    }
  ],
  "definitions": []
}
