{
  "id": "qa-law-9326",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 2023 بتعديل بعض أحكام القانون رقم (29) لسنة 2006 بشأن مراقبة المباني",
  "short_name": "قانون رقم (13) لسنة 2023 بتعديل بعض أحكام القانون رقم (29) لسنة 2006 بشأن مراقبة المباني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9326&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"في تطبيق أحكام هذا القانون ولائحته التنفيذية، تكون للكلمات التالية والعبارتين التاليتين، المعاني المُبينة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة البلدية.\nالوزير: وزير البلدية.\nاللجنة: لجنة صيانة وهدم المباني\nالبلدية المختصة: البلدية الواقع في دائرتها المبنى محل الصيانة أو الهدم.\nصيانة المبنى: ترميم المبنى أو طلاؤه بلون مُعين، بحسب الأحوال.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُستبدل بنصوص المواد (1)، (6)، (12/فقرة أولى)، (13/ فقرة أولى)، (15)، من القانون رقم (29) لسنة 2006 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "\"يُخطَر مالك المبنى بقرار اللجنة بصيانته أو بهدمه علـى عنوانه الوطني وبكتاب مسجل على محل إقامته، فإذا تعذر تسليمه إليه، أو امتنع عن تسلمه، تُعلق نسخة من القرار على نحو بارز بالمبنى الذي تقرر هدمه أو صيانته، وعلى لوحة الإعلانات بمبنى البلدية المختصة لمدة ثلاثين يوماً على الأقل.\nويجب أن يتضمن الإخطار وجوب تنفيذ القرار خلال المدة التي تُحددها اللجنة.\nويُنشر قرار اللجنة المشار إليه في صحيفتين يوميتين محليتين مرتين على الأقل، خلال خمسة عشر يوماً من تاريخ صدوره، وذلك على نفقة مالك المبنى.\".\nمادة (12/فقرة أولى):\n\"في حالة وجود خطر حال يُهدد المبنى أو جزء منه بالسقوط، تتولى البلدية المختصة، بعد عرض الموضوع على الوزير بصفة عاجلة، اتخاذ التدابير اللازمة لهدم المبنى أو جزء منه، مع إخطار مالك المبنى على عنوانه الوطني وبكتاب مسجل على محل إقامته.\".\nمادة (13/فقرة أولى):\n\"إذا اقتضت صيانة المبنى أو هدمه كلياً أو جزئياً إخلاء المبنى من شاغليه، تعين على البلدية المختصة إخطار الشاغلين على عنوانهم الوطني وبكتاب مسجل على محل إقامتهم، لإخلاء المبنى خلال المدة التي تُحددها لذلك، وتعليق نسخة من قرار الإخلاء على نحو بارز بالمبنى وعلى لوحة الإعلانات بمبنى البلدية المختصة مُحدداً به المدة اللازمة لإخلاء المبنى من شاغليه.\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "\"يُحظر ترك المباني مهجورة في حالة تضر بالأمن العام أو الصحة العامة، أو أن يكون من شأن تركها كذلك تشويه الوجه الحضاري أو المنظر العام.\nوعلى البلدية المختصة، عند مخالفة الحظر المنصوص عليه في الفقرة السابقة، إصدار قرارها بالإجراءات والتدابير اللازم اتخاذها من قبل مالك المبنى، والتي تُحددها اللائحة التنفيذية لهذا القانون، وإخطاره به على عنوانه الوطني وبكتاب مسجل على محل إقامته.\nويلتزم مالك المبنى باتخاذ الإجراءات والتدابير المشار إليها، خلال المدة التي تُحددها البلدية المختصة، وفي حالة عدم قيام المالك باتخاذها خلال تلك المدة، تتولى البلدية المختصة تنفيذها بالطريق الإداري على نفقته مع إضافة مصاريف إدارية بنسبة (%25) من التكلفة الفعلية للأعمال المنجزة، وتقوم البلدية المختصة بإبلاغ الجهات المعنية لقطع التوصيلات الكهربائية والمائية والخدمات الأخرى عن المبنى في الحالات التي تقتضي ذلك.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
