{
  "id": "qa-law-9334",
  "type": "statute",
  "title": "قرار أميري رقم (61) لسنة 2023 بتنظيم الهيئة العامة للتقاعد والتأمينات الاجتماعية",
  "short_name": "قرار أميري رقم (61) لسنة 2023 بتنظيم الهيئة العامة للتقاعد والتأمينات الاجتماعية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9334&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالهيئة: الهيئة العامة للتقاعد والتأمينات الاجتماعية.\nالوزير: وزير المالية.\nالمجلس: مجلس إدارة الهيئة.\nالرئيس: رئيس المجلس.\nالمدير: مدير عام الهيئة\nالصندوق: صندوق المعاشات المدني أو صندوق المعاشات العسكري، بحسب الأحوال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون للهيئة شخصية معنوية، وموازنة تلحق بموازنة وزارة المالية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة الوزير، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة إلى تأمين الحياة الكريمة لأصحاب المعاشات والمستحقين عنهم، وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة الهيئة، مجلس إدارة يشكل برئاسة الوزير،\nوممثل عن ديوان الخدمة المدنية والتطوير الحكومي، نائباً للرئيس، وعضوية ممثل عن كل من:\n1 - وزارة العمل.\n2 - مصرف قطر المركزي.\n3 - جهاز قطر للاستثمار.\n4 - اللجنة المشتركة للتقاعد العسكري.\n5 - القطاع الخاص، يختاره الرئيس.\n6 - المتقاعدين، يختاره الرئيس.\nوتُرشح كل جهة من يمثلها في عضوية المجلس، على ألا تقل درجته عن درجة وكيل وزارة مساعد أو ما يعادلها، ويتولى الأعضاء عملهم في المجلس بالإضافة إلى أعمالهم الأصلية.\nويصدر بتعيين الرئيس ونائب الرئيس والأعضاء وتحديد مكافآتهم قرار من رئيس مجلس الوزراء.\nويحل نائب الرئيس محل الرئيس في حال غيابه أو خلو منصبه ويكون للمجلس أمين سر، يختاره الرئيس ويُحدد واجباته ومكافآته"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة عضوية المجلس ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون للمجلس، وفي إطار السياسة العامة للهيئة، الصلاحيات اللازمة لإدارة شؤون الهيئة واتخاذ القرارات\nاللازمة لتحقيق أهدافها، ويكون له بوجه خاص ما يلي:\n1 - وضع السياسة العامة للهيئة، والإشراف على تنفيذها بعد اعتمادها.\n2 - اعتماد الخطة الاستراتيجية للهيئة، ومتابعة تنفيذها.\n3 - إقرار خطط وبرامج المشروعات الخاصة بالهيئة، ومتابعة تنفيذها.\n4 - اعتماد نظم وإجراءات صرف المعاشات.\n5 - النظر في التقارير الدورية التي تُقدم عن سير العمل في الهيئة، واتخاذ القرار المناسب بشأنها.\n6 - إقرار التقرير السنوي عن أوجه نشاط الهيئة ومشروعاتها.\n7 - اقتراح الأدوات التشريعية المتعلقة بنشاط الهيئة.\n8 - إقرار الموازنة التقديرية السنوية للهيئة، وحسابها الختامي، وعرضهما على الوزير.\n9 &ndash; وضع نظام استثمار أموال الصندوق، وذلك بالتنسيق مع جهاز قطر للاستثمار.\nولا تكون قرارات المجلس المنصوص عليها في البنود (1)، (2)، (9)، من هذه المادة نافذة، إلا بعد اعتمادها من مجلس الوزراء، بناءً على عرض الوزير"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجتمع المجلس بدعوة من الرئيس مرة كل ثلاثة أشهر على الأقل، وكلما طلب ذلك ثلاثة من أعضائه على الأقل.\nولا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية الأعضاء، على أن يكون من بينهم الرئيس أو نائبه"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يضع المجلس نظاماً لعمله يتضمن القواعد اللازمة لممارسة اختصاصاته وفقاً لأحكام هذا القرار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس، ولا تجوز الإنابة في الحضور أو التصويت"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى ضرورة الاستعانة بهم من ذوي الخبرة والكفاءة من موظفي الهيئة أو غيرهم، دون أن يكون لهم حق التصويت"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُشكل المجلس من بين أعضائه لجنتين، وفقاً للتالي:\n- لجنة التنفيذ والاستثمار، وتتولى ما يلي:\n1 - مراجعة مشروعات الخطط الاستثمارية للهيئة قبل عرضها على المجلس، وإبداء التوصيات المناسبة بشأنها.\n2 - متابعة تنفيذ الخطط الاستثمارية، وإبداء التوصيات المناسبة بشأنها، وعرضها على المجلس.\n3 - دراسة الموضو عات المقرر عرضها على المجلس، وإبداء التوصيات المناسبة بشأنها.\n4 - دراسة أي موضوعات تحال إليها من المجلس.\n- لجنة التدقيق، وتتولى ما يلي:\n1 - مراجعة مشروع خطة التدقيق السنوية قبل عرضها على المجلس، تمهيداً لاعتمادها.\n2 - مراجعة مشروع الموازنة التقديرية السنوية للهيئة وحسابها الختامي قبل العرض على المجلس، وإبداء التوصيات المناسبة في هذا الشأن.\n3 - مراجعة أي موضوعات تحال إليها من المجلس. وللمجلس أن يُشكل من بين أعضائه لجنة أخرى أو أكثر، لمعاونته في دراسة ما يُعرض عليه من موضوعات، وله أن يضم إلى تلك اللجان أعضاء من ذوي الخبرة والكفاءة من داخل الهيئة أو من خارجها"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تُدون محاضر اجتماعات المجلس وقراراته في سجل خاص مُرقم الصفحات، أو على محاضر مفردة مُرقمة، أو بأي وسيلة إلكترونية أخرى مناسبة، تحفظ في ملف خاص، ويوقعها الرئيس وأمين السر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز أن تكون للرئيس أو نائبه أو لأي عضو من أعضاء المجلس أو المدير أو أي من موظفي الهيئة، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرمها الهيئة، أو فـي المشروعات التي تقوم بها، أو في أي مجال من مجالات نشاطها"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون للهيئة مدير عام، من غير أعضاء المجلس، يصدر بتعيينه قرار أميري.\nويتولى المدير تحت إشراف المجلس، وفي إطار السياسة العامة للهيئة، تنفيذ قرارات المجلس وتصريف جميع شؤون الهيئة الإدارية والمالية والفنية وفقاً للقواعد والنظم المقررة وفي حدود الموازنة المعتمدة، ويكون له بوجه خاص ما يلي:\n1 - اقتراح الخطة الاستراتيجية للهيئة.\n2 - اقتراح خطط وبرامج مشروعات الهيئة\n3 - اقتراح نظم وإجراءات صرف المعاشات.\n4 - إعداد مشروع الموازنة التقديرية السنوية للهيئة وحسابها الختامي.\n5 - إعداد تقارير دورية عن نشاطات الهيئة، وإعداد تقرير سنوي عن سير العمل بالهيئة، وبرامجها، وإنجازاتها، وعرضه على المجلس.\n6 - رفع كافة الأمور المتعلقة بالتعاون الدولي، بما في ذلك المشاركة في المهمات الرسمية، إلى الرئيس لاتخاذ ما يراه مناسباً في هذا الشأن.\n7 - أي أعمال أخرى يكلفه بها المجلس في نطاق اختصاصاته."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُمثل المدير الهيئة، أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز بقرار من رئيس مجلس الوزراء، بناءً على اقتراح الوزير، تعيين مساعد للمدير، يحل محله عند غيابه أو خلو منصبه، وللمدير أن يفوض بعض اختصاصاته إلى مساعده"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتألف الهيئة من الوحدات الإدارية التي يصدر بتحديدها وتعيين اختصاصاتها قرار من مجلس الوزراء، بناءً على اقتراح الوزير.\nويجوز بقرار من الوزير، بناءً على اقتراح المدير، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الهيئة أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء.\nوإلى حين العمل بالقرار المشار إليه في الفقرة الأولى من هذه المادة، يستمر العمل بقرارات تنظيم الوحدات التي تتألف منها الهيئة والمعمول بها حالياً، بما لا يتعارض مع أحكام هذا القرار"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتكون الموارد المالية للهيئة من الاعتمادات المالية التي تخصصها لها الدولة، والموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للوزير تعيين مدقق حسابات أو أكثر للهيئة، ولمُدقق الحسابات في أي وقت، الحق في الاطلاع على جميع دفاترها وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الهيئة والتزاماتها.\nويرفع مدقق الحسابات تقريرا مفصلاً بنتيجة مراجعة حسابات الهيئة، متضمناً اقتراحاته وتوصياته، إلى الوزير"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للوزير في أي وقت، أن يطلب من المدير، تقديم تقارير عن أوضاع الهيئة الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطاتها أو أي معلومات تتعلق بها.\nوله أن يصدر للهيئة توجيهات عامة بشأن ما يجب عليها اتباعه في الأمور المتعلقة بالسياسة العامة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يرفع الوزير إلى مجلس الوزراء، تقريراً سنوياً مفصلاً عن أوجه نشاط الهيئة ومشروعاتها، في موعد لا يزيد على ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحات الهيئة وتوصياتها، ومشفوعا بتوصيات الوزير"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يصدر الوزير، القرارات اللازمة لتنفيذ أحكام هذا القرار، وإلى أن تصدر هذه القرارات، يعمل بالأنظمة والقواعد المعمول بها حالياً فيما لا يتعارض مع أحكام هذا القرار."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُلغى القرار الأميري رقم (32) لسنة 2011، والقرار الأميري رقم (38) لسنة 2014، المشار إليهما."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار.\nويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
