{
  "id": "qa-law-9327",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 2023 بتعديل بعض أحكام القانون رقم (2) لسنة 1983 في شأن مزاولة مهنتَي الطب البشري وطب وجراحة الأسنان",
  "short_name": "قانون رقم (14) لسنة 2023 بتعديل بعض أحكام القانون رقم (2) لسنة 1983 في شأن مزاولة مهنتَي الطب البشري وطب وجراحة الأسنان",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9327&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنص المادة (7 مكرر) من القانون رقم (2) لسنة 1983 المشار إليه، النص التالي:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مكرراً):\n\"يجوز للطبيب الذي يعمل في أي من الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات أو المؤسسات العامة أو الجهات العسكرية، الجمع بين عمله الأصلي ومزاولة مهنة الطب في القطاع الخاص متى توافرت الشروط التالية:\n1 - أن يـكون قطرياً.\n2 - أن يكون قد أمضى في ممارسة مهنته مدة عشر سنوات على الأقل.\n3 - أن تكون مزاولة المهنة في غير مواعيد العمل الرسمية، وأوقات العمل الإضافية للوظيفة.\n4 - ألا تتعارض مزاولة المهنة مع أداء واجبات عمله الأصلي، أو تضر بمستوى الأداء أو بسير العمل. ويجب على من تتوافر فيه الشروط المنصوص عليها في الفقرة السابقة، أن يحصل قبل مزاولة المهنة على\nإذن من الوزير أو الرئيس المختص، بحسب الأحوال، ويُوقف صرف بدل طبيعة العمل، من تاريخ صدور الإذن.\nويكون الإذن لمدة ثلاث سنوات قابلة للتجديد، وللوزير أو الرئيس المختص، بحسب الأحوال، إلغاء الإذن في حالة الإخلال\nأو فقد أي شرط من الشروط المنصوص عليها في البنود (1)، (3)، (4) من هذه المادة، أو إذا اقتضت المصلحة العامة ذلك.\nوفي حالة إلغاء الإذن، يمنح صاحب الشأن مهلة يُحددها الوزير أو الرئيس المختص لتصفية أعماله.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القانون.\nويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
