{
  "id": "qa-law-9329",
  "type": "statute",
  "title": "قرار أميري رقم (53) لسنة 2023 بإصدار لائحة شؤون أعضاء النيابة العامة",
  "short_name": "قرار أميري رقم (53) لسنة 2023 بإصدار لائحة شؤون أعضاء النيابة العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9329&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمة والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالنيابة: النيابة العامة.\nعضو النيابة: كل من يشغل إحدى وظائف النيابة المنصوص عليها في المادة (4) من قانون النيابة العامة المشار إليه.\nالراتب الأساسي: الراتب المقرر للوظيفة التي يشغلها عضو النيابة مضافاً إليه العلاوة الدورية المستحقة دون غيرها من علاوات أو بدلات أو مكافآت.\nالراتب الإجمالي: الراتب الأساسي مضافاً إليه العلاوات والبدلات المقررة بموجب أحكام هذه اللائحة.\nالإدارة المختصة: الإدارة المختصة بشؤون الموارد البشرية بالنيابة.\nالفصل الثاني التعيين"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُعد الإدارة المختصة مشروع الموازنة السنوية لوظائف أعضاء النيابة ومساعدي النيابة، ولا يجوز إجراء أي تعديل عليها إلا بموافقة النائب العام، أو من يُفوضه، وفي حدود الموازنة المعتمدة للنيابية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز أن يتم الإعلان عن وظائف أعضاء النيابة ومساعدي النيابة في الصحف اليومية أو من خلال الوسائل الإلكترونية وعلى الموقع الإلكتروني للنيابة، ويجب أن يتضمن الإعلان البيانات التالية:\n1 - اشتراطات شغل الوظيفة.\n2 - الجهة التي تُقدم إليها الطلبات، ومكان تقديمها، والمستندات الواجب إرفاقها.\n3 - موعد ومدة تلقي الطلبات، ويجب ألا تقل هذه المدة عن خمسة عشر يوماً من تاريخ الإعلان.\n4 - طريقة التعيين، من حيث كونها قائمة على أساس المقابلة والاختيار أم على أساس الاختبار، وفي الحالة الأخيرة، يجب أن يُبيّن نوع الاختبار وموعد ومكان إجرائه.\nالفصل الثالث العلاوات والبدلات والمكافآت والمزايا المالية الأخرى"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يستحق عضو النيابة العلاوة الدورية بعد مضي سنة من تاريخ تعيينه أو من تاريخ استحقاقه العلاوة الدورية السابقة، وذلك إلى أن يبلغ راتبه الأساسي نهاية المربوط المقرر لوظيفته.\nويُمنح عضو النيابة الذي يبلغ راتبه نهاية مربوط وظيفته، مكافأة شهرية بذات فئة العلاوة الدورية للوظيفة التي يشغلها"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُمنح عضو النيابة علاوة اجتماعية شهرية وفقاً لما يلي:\nالوظيفة\nقيمة العلاوة\nمن فئة متزوج\nقيمة العلاوة\nمن فئة أعزب\nرئيس نيابة فأعلى\n10,000 ريال\n8,800 ريال\nوكيل نيابة مساعد إلى وكيل نيابة أول\n8,800 ريال\n6,400 ريال\nمساعد نيابة أول\n6,400 ريال\n4,000 ريال\nويستمر صرف العلاوة الاجتماعية بفئة متزوج لعضو النيابة إذا طلّق أو ترمّل بشرط أن يـكون له أولاد"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "اصدار\nعلى جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار.\nويُعمل به اعتباراً من 01/07/2023. ويُنشر في الجريدة الرسمية\nالفصل الأول تعاريف"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يستحق عضو النيابة، شهرياً، بدل سكن على النحو التالي:\n1 &ndash; (6,000) ريال للمتزوج أو من يعول أولاده.\n2 &ndash; (3,500) ريال للأعزب.\nولا يحول انتفاع عضو النيابة بأحكام القانون رقم (2) لسنة 2007 بنظام الإسكان دون صرف بدل السكن المستحق.\nويجوز أن تخصص النيابة لعضو النيابة سكناً وفقاً للضوابط التي يصدر بها قرار من النائب العام طبقاً للقوانين والنظم المعمول بها في الدولة، ويوقف صرف بدل السكن من تاريخ تسلم عضو النيابة السكن"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُمنح أعضاء النيابة ومساعدو النيابة، شهرياً، بدل تنقل على النحو التالي.\nالوظيفة\nقيمة البدل\nرئيس نياببة فأعلى\n(2,000) ريال\nباقي أعضاء النيابة ومساعدو النيابة\n(1,500) ريال\nويوقف صرف بدل التنقل عن المستحق إذا وفرت النيابة وسيلة نقل له."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُمنح أعضاء النيابة، شهرياً، بدل نيابة بنسبة (120%) من الراتب الأساسي.\nويُمنح مساعدو النيابة، شهرياً، بدل طبيعة عمل بنسبة (120%) من الراتب الأساسي"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز بقرار من النائب العام إيفاد عضو النيابة، في مهمات رسمية لحضور الاجتماعات أو لتمثيل النيابة في المؤتمرات الدولية أو لأي غرض آخر.\nويستحق عضو النيابة في هذه الحالة، يومياً، بدل مهمة رسمية، وذلك على النحو التالي:\nالوظيفة\nقيمة البدل\nرئيس نيابة فأعلى\n(3,500) ريال\nباقي أعضاء النيابة\n(2,500) ريال\nويشمل هذا البدل أجرة السكن، والمأكل، ونقل الأمتعة الشخصية، والمواصلات، والاتصالات، والتنقلات الداخلية في الدولة الموفد إليها، فيما عدا التنقلات خارج المدن والتي تتعلق بالمهمة الرسمية، فتصرف عنها النفقات الفعلية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا أوفد عضو النيابة للخارج، وكان في ضيافة الجهة الموفد إليها، استحق نصف بدل المهمة الرسمية المقرر له"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يستحق عضو النيابة الموفد في مهمة رسمية خارج الدولة، تذاكر سفر أو بدل تذاكر سفر على النحو التالي:\nالوظيفة\nدرجة التذاكر\nرئيس نيابة فأعلى\nالـدرجة الأولى\nباقي أعضاء النيابة\nدرجة رجال الأعمال\nوتصرف تذاكر السفر بالدرجة الأولى، لجميع أعضاء الوفد أياً كانت وظائفهم، إذا كان الوفد برئاسة النائب العام أو محام عام أول"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لعضو النيابة المكلف بمهمة رسمية في الخارج، أن يغادر الدولة قبل تاريخ بدء المهمة، وأن يغادر مقر المهمة عائداً إلى الدولة بعد انتهائها، وذلك وفقاً للمدد المُحددة بالجدول التالي:\nالجهة الموفد إليها\nأيام السفر قبل وبعد انتهاء\nالمهمة الرسمية\nدول مجلس التعاون لدول الخليج العربية\nيوم قبل المهمة ويوم بعد انتهائها\nدول الأمريكيتين وأستراليا ونيوزيلندا واليابان وكوريا والصين وجنوب أفريقيا\nثلاثة أيام قبل المهمة وثلاثة أيام بعد انتهائها\nالدول الأخرى\nيومان قبل المهمة ويومان بعد انتهائها\nويكون حساب هذه المدد على أساس قيمة بدل المهمة الكامل، وتدخل ضمن مدة المهمة دون التقيد بالتاريخ الفعلي للمغادرة أو العودة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يستحق عضو النيابة الذي يُكلف بمهمة رسمية أثناء إجازته الدورية أو الأعياد أو العطلات الرسمية والأسبوعية، بدل المهمة المقرر، وإجازة تضاف إلى رصيد إجازته الدورية بقدر المدة التي تستغرقها المهمة، وقيمة تذاكر السفر من مقر قضاء الإجازة إلى بلد المهمة والعودة، ما لم تقتضِ الضرورة العودة إلى الدولة ثم المغادرة إلى بلد المهمة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز أن يُصرف لعضو النيابة بدل المهمة الرسمية مقدماً، على أن يُسوى بعد العودة من المهمة مباشرة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع مراعاة توافر الاعتماد المالي، يجوز أن يصرف لأعضاء النيابة منحة سنوية خاصة، وفقاً للقواعد والإجراءات التي يصدر بتحديدها قرار من النائب العام"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يستحق عضو النيابة بدل عمل إضافي عن ساعات العمل الإضافي التي يُكلف بها بقرار من الرئيس المباشر.\nويُحسب هذا البدل على أساس أن ساعة العمل الإضافي تساوي ساعة وربع في أيام العمل العادية، وساعة ونصف في أيام العطلات الرسمية.\nويكون الحد الأقصى لساعات العمل الإضافي يومياً ثلاث ساعات في أيام العمل العادية وثماني ساعات في أيام العطلات الرسمية.\nوفي جميع الأحوال، يجب ألا تزيد قيمة بدل العمل الإضافي على (40%) من الراتب الأسا سي، وبحد أقصى (10,000) ريال، شهرياً"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يمنح عضو النيابة، شهرياً، بدل هاتف واتصالات وفقاً لما يلي:\nالوظيفة\nقيمة البدل\nرئيس نياببة فأعلى\n(2,000) ريال\nباقي أعضاء النيابة\n(1,000) ريال\nويشمل هذا البدل نفقات الاتصالات الهاتفية الرسمية، وثمن أجهزة الهواتف الذكية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز منح عضو النيابة عند ندبه للعمل في إحدى النيابات أو الوحدات الإدارية التابعة للنيابة، بدل ندب يعادل (20%) من راتبه الأساسي، وبما لا يزيد على (10,000) ريال، شهرياً.\nوفي حال كان الندب إلى وظيفة يُستحق عنها بدل الرئاسة المنصوص عليه في المادة التالية، استحق عضو النيابة بدل الندب أو بدل الرئاسة، أيهما أعلى"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُمنح كل من مدير إدارة التفتيش القضائي، ورئيس المكتب الفني، ورؤساء النيابات، ومدير معهد الدراسات الجنائية، ومدير إدارة الشؤون الجنائية، وعضو النيابة الذي يُكلف بإدارة إحدى الوحدات القضائية أو القانونية بالنيابة العامة، بدل رئاسة، بواقع (10,000) ريال، شهرياً.\nويُمنح كل عضو نيابة يُكلف برئاسة إحدى الوحدات الإدارية بالنيابة العامة، بدل رئاسة، بواقع (6,000) ريال، شهرياً.\nويُمنح مساعدو رؤساء النيابات ومساعدو مديري الوحدات المشار إليها في الفقرتين السابقتين من أعضاء النيابة، بدلاً بواقع (4,000) ريال، شهرياً"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُمنح أعضاء النيابة ومساعدو النيابة، سنوياً، بدل ملابس على النحو التالي:\nالوظيفة\nقيمة البدل\nرئيس نيابة فأعلى\n(20,000) ريال\nباقي أعضاء النيابة ومساعدو النيابة\n(10,000) ريال\nويبدأ صرف هذا البدل من تاريخ مباشرة العمل."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "فيما عدا العلاوات والبدلات والمكافآت المنصوص عليها في المواد (4)، (5)، (7)، (8)، (9)، لا تصرف أي من البدلات أو المزايا المالية الأخرى المنصوص عليها في هذه اللائحة في حمالة الندب الخارجي مع التفرغ، أو إذا لم يعهد لعضو النيابة بعمل قضائي أو عمل قانوني نظير للعمل القضائي، أو إذا لـم يُدرج اسمه ضمن تشكيل النيابات، أو لم يُلحق بأي نيابة، بحسب الأحوال.\nويصدر النائب العام قراراً باعتماد القواعد والإجراءات اللازمة لتنفيذ أحكام هذه المادة.\nالفصل الرابع التدريب"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز إيفاد عضو النيابة لحضور دورات تدريبية داخل الدولة، بموافقة النائب العام."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز، بموافقة النائب العام، إيفاد عضو النيابة لحضور دورات تدريبية في الخارج بناءً على توصية الرئيس المباشر، إذا توافرت الشروط التالية:\n1 &ndash; أن يستوفي شروط الدورة التدريبية المرشح لها.\n2 - أن يكون ملماً باللغة المستخدمة في الدورة.\n3 - يكون آخر تقدير كفاية له بدرجة فوق المتوسط على الأقل.\n4 - أن يكون قد أمضى في الخدمة مدة لا تقل عن سنة ميلادية"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُمنح عضو النيابة الموفد للتدريب في الخارج، بدل المهمة الرسمية المقرر له، إذا كانت مدة الدورة التدريبية أقل من شهر.\nفإذا زادت مدة الدورة التدريبية على شهر، استحق عضو النيابة نصف بدل المهمة الرسمية المقرر له عن المدة الزائدة.\nوفي جميع الأحوال، تتحمل النيابة عن عضو النيابة الموفد للتدريب رسوم الالتحاق بالدورة التدريبية ونفقات الحصول على التأشيرات"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا كان عضو النيابة الموفد للتدريب أو لمهمة رسمية في الخارج من الإناث، يصرف للمرافق لها نصف بدل المهمة الرسمية وتذكرة سفر بالفئة ذاتها المقررة لعضو النيابة.\nويجوز، بموافقة النائب العام، في الحالات التي يقدرها، أن يكون المرافق من أقارب عضو النيابة من غير الذكور حتى الدرجة الثالثة\nالفصل الخامس الإجازات"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "الإجازات المقررة لأعضاء النيابة هي:\n1 - إجازة دورية.\n2 - إجازة عارضة.\n3 - إجازة مرضية.\n4 - إجازة وضع.\n5 - إجازة رعاية أبناء.\n6 - إجازة حج.\n7 - إجازة زواج.\n8 - إجازة العدة الشرعية.\n9 - إجازة عزاء.\n10 - إجازة مرافقة زوج.\n11 - إجازة مرافقة محرم.\n12 - إجازة مرافقة مريض.\n13 - إجازة تفرغ استشنائية.\n14 - إجازة دراسية.\n15 - إجازة أداء امتحانات.\n16 - إجازة بدون راتب.\n17 - أي إجازات أخرى، يصدر بتحديدها وتنظيمها قرار من النائب العام. وتُحسب مدة الإجازات المنصوص عليها في هذه المادة ضمن مدة الخدمة الفعلية لعضو النيابة، وإذا تجاوز مجموع مدة الاجازة بدون راتب سنة، فلا تحسب المدة الزائدة ضمن مدة الخدمة الفعلية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يستحق عضو النيابة سنوياً إجازة دورية مقدارها ستين يوماً براتب إجمالي. ويستحق عضو النيابة إجازة دورية عن أي جزء من السنة منذ بداية التعيين وحتى نهاية السنة المالية.\nوإذا تخللت إجازة عضو النيابة أيام العطلات الرسمية أو أيام إجازة مرضية، فتضاف أيام بعددها إلى إجازته.\nوللنائب العام أن يطلب عودة عضو النيابة إلى عمله قبل انتهاء إجازته الدورية، إذا اقتضت مصلحة العمل ذلك"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجب على عضو النيابة الذي يرغب في القيام بإجازة دورية أن يُقدم طلباً بذلك إلى رئيس النيابة التي يعمل بها قبل بدايتها بوقت كاف، يبين فيه مدة الإجازة المطلوبة"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجب على عضو النيابة الذي رخص له بإجازة أن يُحرر في آخر يوم عمل له إقراراً على النموذج الذي يعد لهذا الغرض، موضحاً فيه تاريخ بدء الإجازة وانتهائها، ووسيلة الاتصال به خلال فترة الإجازة.\nكما يجب عليه أن يُقدم عقب عودته من الإجازة إقراراً بمباشرة العمل.\nويتولى رئيس النيابة أو مدير الإدارة المعنية، بحسب الأحوال، اعتماد إقراري القيام بالإجازة والعودة منها، وإحالتهما للإدارة المختصة لاتخاذ ما يلزم، وحفظهما ملف خدمة عضو النيابة"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز لعضو النيابة، وفقاً لمقتضيات مصلحة العمل، ترحيل جزء من رصيد الإجازة الدورية المستحق له إلى السنة التالية.\nكما يجوز، وفقاً لمقتضيات مصلحة العمل وبمراعاة توافر الاعتماد المالي، أن يصرف لعضو النيابة بدل نقدي عن جزء من رصيد الإجازة الدورية المستحق له.\nويصدر النائب العام قراراً باعتماد القواعد والإجراءات اللازمة لتنفيذ أحكام هذه المادة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يُصرف لعضو النيابة إذا قام بالإجازة الدورية كاملة أو جزء منها، خلال السنة المالية، منحة إجازة دورية، تعادل راتبه الأساسي لشهر واحد"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجوز، بموافقة النائب العام، منح عضو النيابة إجازة بدون راتب، لمرافقة زوجه الموظف بإحدى الجهات الحكومية أو الجهات التي تمول موازنتها من الدولة، أو الشركات التي تساهم فيها الدولة، إذا أعير للعمل خارج البلاد أو أوفد لمدة لا تقل عن سنة في بعثة دراسية أو تدريبية أو إجازة دراسية.\nواستثناءً من حكم المادة (27) من هذه اللائحة، تدخل مدة الإجازة في هذه الحالة في حساب المدة اللازمة للترقية، ولا تدخل في احتساب مدة مكافأة نهاية الخدمة أو المنح."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز، بموافقة النائب العام، منح عضو النيابة إجازة براتب إجمالي لمدة لا تزيد على شهر لمرافقة زوجه أو إحدى محارمه، وذلك في الحالات التالية:\n1 - المهمات الرسمية.\n2 - الدورات التدريبية.\n3 - الحالات الأخرى التي يقدرها النائب العام.\nوتُحدد المحارم وفقاً لأحكام الشريعة الإسلامية"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يستحق عضو النيابة إجازة عارضة لسبب طارئ، لمدة سبعة أيام في السنة.\nويجب على عضو النيابة أن يُقدم عقب عودته إلى عمله، بياناً بالأسباب التي اقتضت غيابه وحالت دون تمكنه من تقديم طلب الإجازة، وإلا اعتبر منقطعاً عن العمل.\nويسقط الحق في الحصول على هذه الإجازة بمضي السنة المالية المستحقة عنها"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجب على عضو النيابة الذي ينقطع عن العمل بسبب المرض، مراجعة أقرب جهة طبية للكشف عليه وتقرير الإجازة المرضية اللازمة، وعليه إبلاغ رئيسه المباشر بنتيجة التقرير.\nويكون الترخيص بالإجازة المرضية لعضو النيابة لمدة لا تجاوز ثلاثة أيام متصلة في المرة الواحدة وبحد أقصى عشرة أيام عمل في السنة المالية، فإذا زادت مدة الإجازة الممنوحة له على ذلك، يكون الترخيص بالإجازة المرضية في هذه الحالة بموجب تقرير من الجهة الطبية المختصة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "إذا ألم المرض بعضو النيابة وهو خارج الدولة لقضاء إجازة دورية أو عارضة أو لأداء مهمة رسمية، تعين عليه أن يحصل على تقرير طبي لحالته المرضية مُصدقاً عليه من السفارة القطرية، وعليه تقديم التقرير إلى النيابة أو الإدارة التابع لها بعد عودته لإحالته للجهة الطبية المختصة لاعتماده وتحديد مدة الإجازة المرضية التي تُمنح له.\nولا تُحسب مدة الإجازة المرضية المعتمدة ضمن الإجازة الدورية أو العارضة إذا وقعت خلالها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تمنح عضو النيابة إجازة وضع براتب إجمالي لمدة ستين يوماً لا تحسب من إجازاتها الأخرى، على أن تُقدم ما يثبت الوضع بتقرير طبي أو صورة طبق الأصل من شهادة ميلاد الطفل.\nوتكون مدة الإجازة في حالة وضع التوائم ثلاثة أشهر.\nولعضو النيابة، بناءً على طلبها، الحصول على رصيدها من إجازتها الدورية إضافة إلى إجازة الوضع"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجوز منح عضو النيابة إجازة براتب إجمالي لرعاية أولادها من ذوي الإعاقة أو المصابين بأمراض تستوجب ملازمة الأم لهم بناءً على تقرير من الجهة الطبية المختصة.\nوتكون مدة الإجازة لمدة سنة قابلة للتجديد بموافقة النائب العام.\nولا تُحسب هذه الإجازة ضمن الإجازات الأخرى"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يُمنح عضو النيابة ولمرة واحدة طوال مدة خدمته إجازة لمدة واحد وعشرين يوماً براتب إجمالي لأداء فريضة الحج. ولا تُحسب هذه الإجازة ضمن الإجازات الأخرى."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يُمنح عضو النيابة إجازة زواج لمدة خمسة عشر يوماً براتب إجمالي، على أن يُقدم صورة طبق الأصل من عقد الزواج.\nولا تُحسب هذه الإجازة ضمن الإجازات الأخرى"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تُمنح عضو النيابة التي يتوفى عنها زوجها إجازة عدة شرعية براتب إجمالي، لمدة أربعة أشهر وعشرة أيام تبدأ من تاريخ وفاة الزوج، أو إلى أن يحين الوضع إذا كانت حاملاً، ولا تحسب هذه المدة ضمن إجازاتها الأخرى، على أن تُقدم ما يثبت وفاة الزوج بعد عودتها من الإجازة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يُمنح عضو النيابة إجازة عزاء براتب إجمالي، لمدة خمسة أيام في حالة وفاة أحد أقاربه من الدرجة الأولى، ولمدة ثلاثة أيام في حالة وفاة أحد أقاربه حتى الدرجة الرابعة أو أحد أقارب زوجه حتى الـدرجة الثانية. وتكون هذه الإجازة سبعة أيام عمل تحسب من تاريخ الوفاة، إذا اضطر عضو النيابة إلى السفر إلى الخارج في حالة وفاة أحد أقاربه حتى الدرجة الثالثة أو وفاة أحد أقارب زوجه حتى الـدرجة الثانية.\nولا تُحسب مدة إجازة العزاء من الإجازة الدورية أو العارضة إذا وقعت خلالها"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجوز منح عضو النيابة إجازة براتب إجمالي لمرافقة مريض للعلاج خارج الدولة، بشرط أن يكون المريض أحد أقارب عضو النيابة حتى الدرجة الثانية ، وأن تُقرر الجهة الطبية المختصة أن حالة المريض تستدعي اصطحاب مرافق. وتكون مدة الإجازة هي الفترة اللازمة لعلاج المريض بالخارج. ولا تُحسب هذه المدة ضمن إجازات عضو النيابة الأخرى."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجوز منح عضو النيابة إجازة دراسية للمدة وبالشروط التي تُحددها القوانين والنظم المعمول بها في الدولة.\nولا يستحق عضو النيابة إجازة دورية عن مدد الإجازة الدراسية"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يُمنح عضو النيابة الذي يدرس على نفقته الخاصة إجازة براتب إجمالي لأداء الامتحانات قبل بدئها بأسبوع، على أن يعود إلى العمل في ميعاد لا يجاوز ثلاثة أيام من تاريخ انتهاء الامتحانات إذا كان أداؤها خارج الدولة، ويوماً واحداً إذا كان أداؤها داخل الدولة.\nوفي جميع الأحوال، يجب استيفاء ما يلي:\n1 - الحصول على موافقة مسبقة للدراسة على النفقة الخاصة من النائب العام.\n2 - إرفاق صورة طبق الأصل من جدول الامتحانات أو ما يفيد ذلك مع نموذج طلب الإجازة موضحاً فيه تاريخ بدء وانتهاء الامتحانات.\n3 - تقديم ما يثبت أداء الامتحانات.\nالفصل السادس الـقروض"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجوز، في حال توافر الاعتماد المالي، منح عضو النيابة قرضاً عند زواجه أو زواج أي ممن يعولهم، على ألا يتجاوز مقدار القرض مبلغ (300,000) ريال ولا يقل عن (50,000) ريال.\nويتم سداد هذا القرض على أقساط متساوية لمدة ستين شهراً"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجوز، في حال توافر الاعتماد المالي، منح عضو النيابة قرضاً لمواجهة نفقات أعباء الحياة بحد أقصى خمسة\nأضعاف راتبه الأساسي.\nويتم سداد هذا القرض على أقساط متساوية لمدة ستين شهراً"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يكون منح القروض بضمان الراتب الإجمالي لعضو النيابة"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "في حالة انتهاء خدمة عضو النيابة قبل سداد قيمة القرض الحاصل عليه، يتم خصم المبلغ المتبقي منه من مكافأة نهاية الخدمة أو من أي مستحقات مالية أخرى له"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "في حالة وفاة عضو النيابة، يعفى ورثته من سداد قيمة القروض المستحقة على مورثهم أو المتبقي منها.\nويجوز، بقرار من النائب العام في الحالات الأخرى التي يُقدرها، إعفاء عضو النيابة من سداد تلك القيمة\nالفصل السابع أحكام ختامية"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يصدر النائب العام القرارات اللازمة لتنفيذ أحكام هذه اللائحة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "لا تكون قرارات النائب العام المنصوص عليها في المواد (16)، (27 / بند 17)، (31) (51/ فقرة ثانية)، من هذه اللائحة، نافذة، إلا بعد اعتمادها من الأمير."
    }
  ],
  "definitions": []
}
