{
  "id": "qa-law-9328",
  "type": "statute",
  "title": "قرار أميري رقم (52) لسنة 2023 بإصدار لائحة شؤون القضاة",
  "short_name": "قرار أميري رقم (52) لسنة 2023 بإصدار لائحة شؤون القضاة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9328&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالمجلس: المجلس الأعلى للقضاء\nالرئيس: رئيس المجلس.\nالقضاة بمحكمتي : رئيس المحكمة ونوابه والقضاة بها.\nالتمييز والاستئناف\nباقي القضاة: رئيس المحكمة الابتدائية ونوابه الأول ونوابه وقضاتها الأول والقضاة والقضاة المساعدين بها.\nالراتب الأساسي: الراتب المقرر للوظيفة التي يشغلها القاضي مضافاً إليه العلاوة الدورية المستحقة دون غيرها من علاوات أو بدلات أو مكافآت.\nالراتب الإجمالي: الراتب الأساسي مضافاً إليه العلاوات والبدلات المقررة بموجب أحكام هذه اللائحة.\nالإدارة المختصة: الإدارة المختصة بشؤون الموارد البشرية بالمـجـلـس\nالفصل الثاني التعيين"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُعد الإدارة المختصة مشروع الموازنة السنوية لوظائف القضاة ومساعدي القضاة، ولا يجوز إجراء أي تعديل عليها إلا بموافقة الرئيس، أو من يُفوضه، وفي حدود الموازنة المعتمدة للمجلس."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز أن يتم الإعلان عن وظائف القضاة ومساعديهم في الصحف اليومية أو من خلال الوسائل الإلكترونية وعلى الموقع الإلكتروني للمجلس، ويجب أن يتضمن الإعلان البيانات التالية:\n1 - اشتراطات شغل الوظيفة.\n2 - الجهة التي تُقدم إليها الطلبات، ومكان تقديمها، والمستندات الواجب إرفاقها.\n3 - موعد ومدة تلقي الطلبات، ويجب ألا تقل هذه المدة عن خمسة عشر يوماً من تاريخ الإعلان.\n4 - طريقة التعيين، من حيث كونها قائمة على أساس المقابلة والاختيار أم على أساس الاختبار، وفي الحالة الأخيرة، يجب أن يُبين نوع الاختبار وموعد ومكان إجرائه\nالفصل الثالث العلاوات والبدلات والمكافآت والمزايا المالية الأخرى"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يستحق القاضي العلاوة الدورية بعد مضي سنة من تاريخ تعيينه أو من تاريخ استحقاقه العلاوة الدورية السابقة، وذلك إلى أن يبلغ راتبه الأساسي نهاية المربوط المقرر لوظيفته.\nويُمنح القاضي الذي يبلغ راتبه نهاية مربوط وظيفته، مكافأة شهرية بذات فئة العلاوة الدورية للوظيفة التي يشغلها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُمنح القاضي علاوة اجتماعية شهرية وفقاً لما يلي:\nالوظيفة\nقيمة العلاوة\nمن فئة متزوج\nقيمة العلاوة\nمن فئة أعزب\nالقضاة بمحكمتي التمييز والاستئناف\n10,000 ريال\n8,800 ريال\nالقضاة بالمحكمة الابتدائية\n8,800 ريال\n6,400 ريال\nقاض مساعد\n6,400 ريال\n4,000 ريال\nويستمر صرف العلاوة الاجتماعية بفئة متزوج للقاضي إذا طلق أو ترمل بشرط أن يـكون له أولاد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "اصدار\nعلى جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار.\nويُعمل به اعتبارا من 2023/07/01. ويُنشر في الجريدة الرسمية\nالفصل الأول تعاريف"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يستحق القاضي، شهرياً، بدل سكن على النحو التالي:\n1 &ndash; (6,000) ريال للمتزوج أو من يعول أولاده.\n2 &ndash; (3,500) ريال للأعزب.\nولا يحول انتفاع القاضي بأحكام القانون رقم (2) لسنة 2007 بنظام الإسكان دون صرف بدل السكن المستحق.\nويجوز أن يخصص المجلس للقاضي سكناً وفقاً للضوابط التي يصدر بها قرار من الرئيس طبقاً للقوانين والنظم المعمول بها في الدولة، ويوقف صرف بدل السكن من تاريخ تسلم القاضي السكن"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُمنح القضاة ومساعدو القضاة، شهرياً، بدل تنقل على النحو التالي:\nالوظيفة\nقيمة البدل\nالقضاة بمحكمتي التمييز والاستئناف\n(2,000) ريال\nباقي القضاة ومساعدو القضاة\n(1,500) ريال\nويوقف صرف بدل التنقل عن المستحق إذا وفر المجلس وسيلة نقل له."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُمنح القاضي، شهرياً، بدل قضاء بنسبة (120%) من الراتب الأساسي.\nويُمنح مساعد القاضي، شهرياً، بدل طبيعة عمل بنسبة (120%) من الراتب الأساسي"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز بقرار من الرئيس إيفاد القاضي، في مهمات رسمية لحضور الاجتماعات أو لتمثيل المجلس في المؤتمرات الدولية أو لأي غرض آخر.\nويستحق القاضي في هذه الحالة، يومياً، بدل مهمة رسمية، وذلك على النحو التالي:\nالوظيفة\nقيمة البدل\nالقضاة بمحكمتي التمييز والاستئناف\n(3,500) ريال\nباقي القضاة\n(2,500) ريال\nويشمل هذا البدل أجرة السكن، والمأكل، ونقل الأمتعة الشخصية، والمواصلات، والاتصالات، والتنقلات الداخلية في الدولة الموفد إليها، فيما عدا التنقلات خارج المدن والتي تتعلق بالمهمة الرسمية، فتصرف عنها النفقات الفعلية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا أوفد القاضي للخارج، وكان في ضيافة الجهة الموفد إليها، استحق نصف بدل المهمة الرسمية المقرر له."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يستحق القاضي الموفد في مهمة رسمية خارج الدولة، تذاكر السفر أو بدل تذاكر السفر على النحو التالي:\nالوظيفة\nدرجة التذاكر\nالقضاة بمحكمتي التمييز والاستئناف\nالدرجة الأولى\nباقي القضاة\nدرجة رجال الأعمال\nوتُصرف تذاكر السفر بالدرجة الأولى، لجميع أعضاء الوفد أياً كانت وظائفهم، إذا كان الوفد برئاسة الرئيس أو نائب رئيس بمحكمة التمييز"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للقاضي المكلف بمهمة رسمية في الخارج، أن يغادر الدولة قبل تاريخ بدء المهمة، وأن يغادر مقر المهمة عائداً إلى الدولة بعد انتهائها، وذلك وفقاً للمدد المُحددة بالجدول التالي:\nالجهة الموفد إليها\nأيام السفر قبل وبعد انتهاء\nالمهمة الرسمية\nدول مجلس التعاون لدول الخليج العربية\nيوم قبل المهمة\nويوم بعد انتهائها\nدول الأمريكيتين وأستراليا ونيوزيلندا واليابان وكوريا والصين وجنوب أفريقيا\nثلاثة أيام قبل المهمة\nوثلاثة أيام بعد انتهائها\nالدول الأخرى\nيومان قبل المهمة\nويومان بعد انتهائها\nويكون حساب هذه المدد على أساس قيمة بدل المهمة الكامل، وتدخل ضمن مدة المهمة دون التقيد بالتاريخ الفعلي للمغادرة أو العودة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يستحق القاضي الذي يكلف بمهمة رسمية أثناء إجازته الدورية أو الأعياد أو العطلات الرسمية والأسبوعية، بدل المهمة المقرر، وإجازة تضاف إلى رصيد إجازته الدورية بقدر المدة التي تستغرقها المهمة، وقيمة تذاكر السفر من مقر قضاء الإجازة إلى بلد المهمة والعودة، ما لم تقتضِ الضرورة العودة إلى الدولة ثم المغادرة إلى بلد المهمة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز أن يُصرف للقاضي بدل المهمة الرسمية مقدماً، على أن يُسوى بعد العودة من المهمة مباشرة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع مراعاة توافر الاعتماد المالي، يجوز أن يُصرف للقضاة منحة سنوية خاصة، وفقاً للقواعد والإجراءات التي\nيصدر بتحديدها قرار من الرئيس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يستحق القاضي بدل عمل إضافي عن ساعات العمل الإضافي التي يكلف بها للعمل في المحاكم المسائية أو أي أعمال قضائية أخرى.\nويُحسب هذا البدل على أساس أن ساعة العمل الإضافي تساوي ساعة وربع في أيام العمل العادية، وساعة ونصف في أيام العطلات الرسمية.\nويكون الحد الأقصى لساعات العمل الإضافي يومياً ثلاث ساعات في أيام العمل العادية وثماني ساعات في أيام العطلات الرسمية.\nوفي جميع الأحوال، يجب ألا تزيد قيمة بدل العمل الإضافي على (40%) من الراتب الأساسي، وبحد أقصى (10,000) ريال، شهرياً."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُمنح القاضي، شهرياً، بدل هاتف واتصالات وفقاً لما يلي:\nا لوظيفة\nقيمة البدل\nالقضاة بمحكمتي التمييز والاستئناف\n(2,000) ريال\nباقي القضاة\n(1000) ريال\nويشمل هذا البدل نفقات الاتصالات الهاتفية الرسمية، وثمن أجهزة الهواتف الذكية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز منح القاضي عند ندبه للعمل في محكمة أخرى، أو إحدى الجهات التابعة للمجلس، بدل ندب يعادل (20%) من راتبه الأساسي، وبما لا يزيد على (10,000) ريال، شهرياً.\nوفي حال كان الندب إلى وظيفة يُستحق عنها بدل الرئاسة المنصوص عليه في المادة التالية، استحق القاضي بدل الندب أو بدل الرئاسة، أيهما أعلى"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُمنح رئيس كل محكمة، ورئيس المكتب الفني ورئيس هيئة التفتيش القضائي، بدل رئاسة، بواقع (10,000) ريال، شهرياً.\nويُمنح رئيس كل دائرة، بدل رئاسة دائرة، بواقع (6000) ريال، شهرياً.\nويُمنح كل قاضي يُكلف برئاسة إحدى الوحدات الإدارية بالمجلس، بدل رئاسة، بواقع (6,000) ريال، شهرياً.\nكما يمنح كل قاضي يكلف بمهام مساعد أي من الرؤساء المنصوص عليهم في هذه المادة بدلاً بواقع (4,000) ريال، شهرياً"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُمنح القضاة ومساعدو القضاة، سنوياً، بدل ملابس على النحو التالي:\nالوظيفة\nقيمة البدل\nالقضاة بمحكمتي التمييز والاستئناف\n(20,000) ريال\nباقي القضاة ومساعدو القضاة\n(10,000) ريال\nويبدأ صرف هذا البدل من تاريخ مباشرة العمل"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "فيما عدا العلاوات والبدلات والمكافآت المنصوص عليها في المواد (4)، (5)، (7) (8)، (9)، لا تصرف أي من البدلات أو المزايا المالية الأخرى المنصوص عليها في هذه اللائحة في حالة الندب الخارجي مع التفرغ، أو إذا لم يعهد للقاضي بعمل قضائي أو عمل قانوني نظير للعمل القضائي، أو إذا لم يُدرج اسمه ضمن تشكيل الدوائر.\nويصدر الرئيس قراراً باعتماد القواعد والإجراءات اللازمة لتنفيذ أحكام هذه المادة.\nالفصل الرابع التدريب"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز إيفاد القاضي لحضور دورات تدريبية داخل الدولة، بموافقة الرئيس."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز، بموافقة الرئيس، إيفاد القاضي لحضور دورات تدريبية في الخارج بناءً على توصية رئيس المحكمة التابع لها القاضي، إذا توافرت الشروط التالية:\n1 - يستوفي شروط الدورة التدريبية المرشح لها.\n2 - أن يكون ملماً باللغة المستخدمة في الدورة.\n3 - أن يكون آخر تقدير كفاية له بدرجة فوق المتوسط على الأقل.\n4 - أن يكون قد أمضى في الخدمة مدة لا تقل عن سنة ميلادية"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُمنح القاضي الموفد للتدريب في الخارج، بدل المهمة الرسمية المقرر له، إذا كانت مدة الدورة التدريبية أقل من شهر.\nفإذا زادت مدة الدورة التدريبية على شهر، استحق القاضي نصف بدل المهمة الرسمية المقرر له عن المدة الزائدة.\nوفي جميع الأحوال، يتحمل المجلس عن القاضي الموفد الالتحاق بالدورة التدريبية ونفقات الحصول على التأشيرات."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا كان القاضي الموفد للتدريب أو لمهمة رسمية في الخارج من الإناث، يُصرف للمرافق لها نصف بدل المهمة الرسمية وتذكرة سفر بالفئة ذاتها المقررة للقاضي.\nويجوز، بموافقة الرئيس في الحالات التي يقدرها، أن يكون المرافق من أقارب القاضي من غير الذكور حتى الدرجة الثالثة\nالفصل الخامس الإجازات"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "الإجازات المقررة للقضاة هي:\n1 - إجازة دورية.\n2 - إجازة عارضة.\n3 - إجازة مرضية.\n4 - إجازة وضع.\n5 - إجازة رعاية أبناء.\n6 - إجازة حج.\n7 - إجازة زواج.\n8 - إجازة العدة الشرعية.\n9 - إجازة عزاء.\n10 - إجازة مرافقة زوج.\n11 - إجازة مرافقة محرم.\n12 - إجازة مرافقة مريض.\n13 - إجازة تفرغ استثنائية.\n14 - إجازة دراسية.\n15 - إجازة أداء امتحانات.\n16 - إجازة بدون راتب.\n17 - أي إجازات أخرى، يصدر بتحديدها وتنظيمها قرار من المجلس.\nوتُحسب مدة الإجازات المنصوص عليها في هذه المادة ضمن مدة الخدمة الفعلية للقاضي، وإذا تجاوز مجموع مدة الإجازة بدون راتب سنة، فلا تحسب المدة الزائدة ضمن مدة الخدمة الفعلية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يستحق القاضي سنوياً إجازة دورية مقدارها ستين يوماً براتب إجمالي. ويستحق القاضي إجازة دورية عن أي جزء من السنة منذ بداية التعيين وحتى نهاية السنة المالية.\nوإذا تخلّلت إجازة القاضي أيام العطلات الرسمية أو أيام إجازة مرضية، فتُضاف أيام بعددها إلى إجازته.\nوللرئيس أن يطلب عودة القاضي إلى عمله قبل انتهاء إجازته الدورية، إذا اقتضت مصلحة العمل ذلك"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجب على القاضي الذي يرغب في القيام بإجازة دورية أن يُقدم طلباً بذلك إلى رئيس المحكمة التي يُعمل بها قبل بدايتها بوقت كاف، يُبين فيه مدة الإجازة المطلوبة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجب على القاضي الذي رُخص له بإجازة أن يُحرر في آخر يوم عمل له إقراراً على النموذج الذي يعد لهذا الغرض، موضحاً فيه تاريخ بدء الإجازة وانتهائها، ووسيلة الاتصال به خلال فترة الإجازة.\nكما يجب عليه أن يُقدم عقب عودته من الإجازة إقراراً بمباشرة العمل.\nويتولى رئيس المحكمة التي يُعمل بها القاضي اعتماد إقراري القيام بالإجازة والعودة منها، وإحالتهما للإدارة المختصة لاتخاذ ما يلزم، وحفظهما بملف خدمة القاضي"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز للقاضي، وفقاً لمقتضيات مصلحة العمل، ترحيل جزء من رصيد الإجازة الدورية المستحق له إلى السنة التالية.\nكما يجوز، وفقاً لمقتضيات مصلحة العمل وبمراعاة توافر الاعتماد المالي، أن يصرف للقاضي بدل نقدي عن جزء من رصيد الإجازة الدورية المستحق له.\nويصدر الرئيس قراراً باعتماد القواعد والإجراءات اللازمة لتنفيذ أحكام هذه المادة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يُصرف للقاضي إذا قام بالإجازة الدورية كاملة أو جزء منها، خلال السنة المالية، منحة إجازة دورية، تعادل راتبه الأساسي لشهر واحد."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجوز، بموافقة الرئيس، منح القاضي إجازة بدون راتب، لمرافقة زوجه الموظف بإحدى الجهات الحكومية أو الجهات التي تُمول موازنتها من الدولة، أو الشركات التي تساهم فيها الدولة، إذا أعير للعمل خارج البلاد أو أوفد لمدة لا تقل عن سنة في بعثة دراسية أو تدريبية أو إجازة دراسية.\nواستثناءً من حكم المادة (27) من هذه اللائحة، تدخل مدة الإجازة في هذه الحالة في حساب المدة اللازمة للترقية، ولا تدخل في احتساب مدة مكافأة نهاية الخدمة أو المنح"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز، بموافقة الرئيس منح القاضي إجازة براتب إجمالي لمدة لا تزيد على شهر لمرافقة زوجه أو إحدى محارمه، وذلك في الحالات التالية:\n1 - المهمات الرسمية.\n2 - الدورات التدريبية.\n3 - الحالات الأخرى التي يقدرها الرئيس.\nوتُحدد المحارم وفقاً لأحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يستحق القاضي إجازة عارضة لسبب طارئ، لمدة سبعة أيام في السنة.\nويجب على القاضي أن يُقدم عقب عودته إلى عمله، بياناً بالأسباب التي اقتضت غيابه وحالت دون تمكنه من تقديم طلب الإجازة، وإلا اعتبر منقطعاً عن العمل.\nويسقط الحق في الحصول على هذه الإجازة بمضي السنة المالية المستحقة عنها"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجب على القاضي الذي ينقطع عن العمل بسبب المرض، مراجعة أقرب جهة طبية للكشف عليه وتقرير الإجازة المرضية اللازمة، وعليه إبلاغ رئيس المحكمة التابع لها بنتيجة التقرير.\nويكون الترخيص بالإجازة المرضية للقاضي لمدة لا تجاوز ثلاثة أيام متصلة في المرة الواحدة وبحد أقصى عشرة أيام عمل في السنة المالية، فإذا زادت مدة الإجازة الممنوحة له على ذلك، يكون الترخيص بالإجازة المرضية في هذه الحالة بموجب تقرير من الجهة الطبية المختصة"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "إذا ألم المرض بالقاضي وهو خارج الدولة لقضاء إجازة دورية أو عارضة أو لأداء مهمة رسمية، تعين عليه أن يحصل على تقرير طبي لحالته المرضية مصدقاً عليه من السفارة القطرية، وعليه تقديم التقرير إلى الإدارة المختصة بعد عودته لإحالته للجهة الطبية المختصة لاعتماده وتحديد مدة الإجازة المرضية التي تمنح له.\nولا تحسب مدة الإجازة المرضية المعتمدة ضمن الإجازة الدورية أو العارضة إذا وقعت خلالها"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تُمنح القاضي إجازة وضع براتب إجمالي لمدة ستين يوماً لا تُحسب من إجازاتها الأخرى، على أن تُقدم ما يثبت الوضع بتقرير طبي أو صورة طبق الأصل من شهادة ميلاد الطفل.\nوتكون مدة الإجازة في حالة وضع التوائم ثلاثة أشهر.\nوللقاضي، بناءً على طلبها، الحصول على رصيدها من إجازتها الدورية إضافة إلى إجازة الوضع"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجوز منح القاضي إجازة براتب إجمالي لرعاية أولادها من ذوي الإعاقة أو المصابين بأمراض تستوجب ملازمة الأم لهم بناءً على تقرير من الجهة الطبية المختصة.\nوتكون الإجازة لمدة سنة قابلة للتجديد بموافقة الرئيس.\nولا تُحسب هذه الإجازة ضمن الإجازات الأخرى"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يُمنح القاضي ولمرة واحدة طوال مدة خدمته إجازة لمدة واحد وعشرين يوماً براتب إجمالي لأداء فريضة الحج.\nولا تُحسب هذه الإجازة ضمن الإجازات الأخرى"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يُمنح القاضي إجازة زواج لمدة خمسة عشر يوماً براتب إجمالي، على أن يُقدم صورة طبق الأصل من عقد الزواج.\nولا تُحسب هذه الإجازة ضمن الإجازات الأخرى"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تُمنح القاضي التي يتوفى عنها زوجها إجازة عدة شرعية براتب إجمالي، لمدة أربعة أشهر وعشرة أيام تبدأ من تاريخ وفاة الزوج، أو إلى أن يحين الوضع إذا كانت حاملاً، ولا تُحسب هذه المدة ضمن إجازاتها الأخرى، على أن تُقدم ما يثبت وفاة الزوج بعد عودتها من الإجازة"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يُمنح القاضي إجازة عزاء براتب إجمالي، لمدة خمسة أيام في حالة وفاة أحد أقاربه من الدرجة الأولى، ولمدة ثلاثة أيام في حالة وفاة أحد أقاربه حتى الدرجة الرابعة أو أحد أقارب زوجه حتى الدرجة الثانية.\nوتكون هذه الإجازة سبعة أيام عمل تُحسب من تاريخ الوفاة، إذا اضطر القاضي إلى السفر إلى الخارج في حالة وفاة أحد أقاربه حتى الدرجة الثالثة أو وفاة أحد أقارب زوجه حتى الدرجة الثانية.\nولا تُحسب مدة إجازة العزاء من الإجازة الدورية أو العارضة إذا وقعت خلالها"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجوز منح القاضي إجازة براتب إجمالي لمرافقة مريض للعلاج خارج الدولة بشرط أن يكون المريض أحد أقارب القاضي حتى الدرجة الثانية وأن تقرر الجهة الطبية المختصة أن حالة المريض تستدعي اصطحاب مرافق.\nوتكون مدة الإجازة هي الفترة اللازمة لعلاج المريض بالخارج.\nولا تُحسب هذه المدة ضمن الإجازات الأخرى"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجوز منح القاضي إجازة دراسية للمدة وبالشروط التي تُحددها القوانين والنظم المعمول بها في الدولة.\nولا يستحق القاضي إجازة دورية عن مدد الإجازة الدراسية"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يُمنح القاضي الذي يدرس على نفقته الخاصة إجازة براتب إجمالي لأداء الامتحانات قبل بدئها بأسبوع، على أن يعود إلى العمل في ميعاد لا يجاوز ثلاثة أيام من تاريخ انتهاء الامتحانات إذا كان أداؤها خارج الدولة، ويوماً واحدا إذا كان أداؤها داخل الدولة.\nوفي جميع الأحوال، يجب استيفاء ما يلي:\n1 - الحصول على موافقة مسبقة للدراسة على النفقة الخاصة من الرئيس.\n2 - إرفاق صورة طبق الأصل من جدول الامتحانات أو ما يفيد ذلك مع نموذج طلب الإجازة موضحاً فيه تاريخ بدء وانتهاء الامتحانات.\n3 - تقديم ما يثبت أداء الامتحانات\nالفصل السادس الـقـروض"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجوز، في حال توافر الاعتماد المالي، منح القاضي قرضاً عند زواجه أو زواج أي ممن يعولهم، على ألا يتجاوز مقدار القرض مبلغ (300,000) ريال ولا يقل عن (50,000).\nويتم سداد هذا القرض على أقساط متساوية لمدة ستين شهراً"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجوز، في حال توافر الاعتماد المالي، منح القاضي قرضاً لمواجهة نفقات أعباء الحياة بحد أقصى خمسة أضعاف راتبه الأساسي.\nويتم سداد هذا القرض على أقساط متساوية لمدة ستين شهراً"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يكون منح القروض بضمان الراتب الإجمالي للقاضي."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "في حالة انتهاء خدمة القاضي قبل سداد قيمة القرض الحاصل عليه، يتم خصم المبلغ المتبقي منه من مكافأة نهاية الخدمة أو من أي مستحقات مالية أخرى له"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "في حالة وفاة القاضي يُعفى ورثته من سداد قيمة القروض المستحقة على مورثهم أو المتبقي منها.\nويجوز، بقرار من الرئيس في الحالات الأخرى التي يُقدرها، إعفاء القاضي من سداد تلك القيمة.\nالفصل السابع أحكام ختامية"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يصدر الرئيس القرارات اللازمة لتنفيذ أحكام هذه اللائحة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "لا تكون القرارات المنصوص عليها في المواد (16)، (27/ بند 17)، (31)، (51/ فقرة ثانية) من هذه اللائحة، نافذة، إلا بعد اعتمادها من الأمير."
    }
  ],
  "definitions": []
}
