{
  "id": "qa-law-9346",
  "type": "statute",
  "title": "قرار وزير الصحة العامة رقم (19) لسنة 2023 بتسمية رئيس وأعضاء لجنة التظلمات وتحديد مكافآتهم والقواعد والإجراءات التي تتبع أمامها وآلية تنفيذ قراراتها",
  "short_name": "قرار وزير الصحة العامة رقم (19) لسنة 2023 بتسمية رئيس وأعضاء لجنة التظلمات وتحديد مكافآتهم والقواعد والإجراءات التي ت...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9346&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة التظلمات المنصوص عليها في المادة (25) من القانون رقم (22) لسنة 2021 المشار إليه، على النحو التالي:\n1. الدكتور/ علي جابر ظرمان رئيساً\n2. الدكتورة/ عائشة إبراهيم الأنصاري نائباً للرئيس\n3. السيّدة / نورا عبدالله الملا عضواً.\n4. السيّدة / مريم علي المري عضواً.\n5. السيّدة / هدى عامر الكثيري عضواً."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لصاحب الشأن أن يتظلم من القرارات الصادرة بحقه طبقاً لأحكام القانون رقم (22) لسنة 2021 المشار إليه، وذلك بموجب طلب يُقدمه إلى أمانة سر اللجنة خلال خمسة عشر يوماً من تاريخ إخطاره بالقرار المتظلم منه على عنوانه الوطني أو بأي وسيلة تفيد العلم، من قبل إدارة التمويل والتأمين الصـحي بالوزارة، وينقضي الحق في التظلم أمام اللجنة بانقضاء الآجال المُحددة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُقدم طلب التظلم على النموذج المعد من قبل إدارة التمويل والتأمين الصـحي بالوزارة لهذا الغرض، على أن يشتمل على البيانات التالية:\n1- اسم المتظلم وصفته ومهنته وعنوانه الوطني شاملاً بيانات الرقم الشخصي أو رقم السجل التجاري للشركات ورقم الهاتف والبريد الإلكتروني.\n2- موضوع التظلم والأسباب التي بني عليها والمستندات المؤيدة له مع ترجمة معتمدة باللغة العربية للمستندات المحررة بغير اللغة العربية.\n3- مضمون القرار المتظلم منه وتاريخ صدوره وتاريخ إخطار المتظلم أو علمه به، وإرفاق نسخة منه.\n4- طلبات المتظلم على وجه التحديد"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى أمين سر اللجنة عرض التظلم على رئيس اللجنة، خلال ثلاثة أيام من تاريخ قيده في السجل، ويُحدد رئيس اللجنة جلسة للنظر في التظلم، بالتنسيق مع أعضاء اللجنة، وذلك خلال ثلاثة أيام من تاريخ عرض التظلم عليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تنظر لجنة التظلمات في التظلم المقدم إليها، ولها أن تطلب من ذوي الشأن ما تراه من إيضاحات ومستندات، كما لها أن تستعين بمن ترى الاستعانة به من ذوي الاختصاص لتزويدها برأي فني بشأن أي مسألة يتوقف عليها البت في التظلم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة كل شهر على الأقل، وكلما دعت الحاجة إلى ذلك، ولا يكون اجتماعها صحيحاً إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه.\nوتُصدر اللجنة قراراتها بأغلبية أصوات أعضائها، وفي حالة تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتكون مداولات اللجنة وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري، ويحظر على أعضائها والعاملين فيها إفشاء تلك البيانات أو المعلومات"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "في حال تخلف أحد الأعضاء عن حضور ثلاثة اجتماعات متتالية دون عذر مقبول، يتعين على رئيس اللجنة إخطار وزير الصحة العامة للنظر في تعيين عضو بديل لحضور الاجتماعات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز لرئيس اللجنة أو لأي عضو من أعضائها أن يحضر أو يشترك في أعمالها عند النظر في تظلم يكون طرفاً فيه أو له مصلحة مباشرة أو غير مباشرة، أو إذا كان قريباً لأحد الأطراف بالنسب أو المصاهرة حتى الدرجة الرابعة، أو وكيلاً حالياً أو سابقاً لأحد الخصوم في أعماله الخاصة، أو ممثلاً قانونياً له أو قيماً عليه، ويجب عليهم في هذه الحالة التصريح، بأي مصلحة لهم تتداخل مع طبيعة اختصاصهم باللجنة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُصدر لجنة التظلمات قراراً مسبباً بالبت في التظلم خلال مدة أقصاها خمسة عشر يوم عمل من تاريخ تقديم التظلم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للجنة أن تقوم بتصحيح ما قد يقع في قراراتها من أخطاء مادية أو حسابية، من تلقاء ذاتها، أو بناءً على طلب المتظلم، على أن يتم التصحيح على نسخة القرار الأصلية، ويوقع عليه الرئيس وأعضاء اللجنة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُقيد أمين السر في السجل المُعد لهذا الغرض، قرار اللجنة الصادر في التظلم وتاريخ إخطار المتظلم والإدارة المختصة به."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "ترفع اللجنة إلى وزير الصحة العامة، تقريراً كل ستة أشهر، يتضمن عدد التظلمات التي عرضت عليها وأنواعها وأسبابها وما تم بشأنها، مشفوعاً باقتراحاتها وتوصياتها في هذا الشأن."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُوجه رئيس اللجنة إلى الإدارة المعنية إخطاراً بمضمون القرار الصادر عن اللجنة، وعلى الإدارة المعنية المبادرة إلى تنفيذ تلك القرارات وفقاً لأحكام القانون رقم (22) لسنة 2021 المشار إليه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتولى أمين سر اللجنة متابعة ما يصدر عن اللجنة من قرارات، وإعداد تقرير شهري بما تم تنفيذه منها وعرضه على رئيس اللجنة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال، ويتقاضى نائب رئيس اللجنة مكافأة شهرية مقدارها (4500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال، وتسري في شأن تلك المكافأة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
