{
  "id": "qa-law-9347",
  "type": "statute",
  "title": "قرار وزير الصحة العامة رقم (20) لسنة 2023 بشروط وضوابط وكيفية تقديم الخدمات الصحية للفئات المستثناة من الخضوع لنظام التأمين الصحي الإلزامي",
  "short_name": "قرار وزير الصحة العامة رقم (20) لسنة 2023 بشروط وضوابط وكيفية تقديم الخدمات الصحية للفئات المستثناة من الخضوع لنظام ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9347&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُشترط لتقديم خدمات الرعاية الصحية للفئات المستثناة من الخضوع لنظام التأمين الصحي الإلزامي، المنصوص عليها بقرار مجلس الوزراء رقم (9) لسنة 2023 المشار إليه، تقديم المستندات اللازمة لإثبات الشخصية واستحقاقهم لهذه الخدمات"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُقدم خدمات الرعاية الصحية للفئات المشار إليها بالمادة السابقة، بمؤسسة الرعاية الصحية الأولية، وتتم الإحالة، عند الحاجة الطبية، إلى المستشفيات التابعة لمؤسسة حمد الطبية ومركز سدرة للطب ومستشفى سبيتار، وذلك وفق الإجراءات المُحددة من قبل وزارة الصحة العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُقدم خدمات الرعاية الصحية في المنشآت الصحية الحكومية للفئة المذكورة بالبند (5) من المادة (1) من قرار مجلس الوزراء رقم (9) لسنة 2023 المشار إليه، دون مقابل، وذلك فيما عدا الخدمات الصحية التالية:\n1- المساعدة الطبية على الإنجاب.\n2- العلاج التجميلي، ما لم يتطلبه علاج أثار الحوادث والأمراض.\n3- خدمات تجميل وتقويم الأسنان والتراكيب والجسور وغيرها من الخدمات التي لا تعتبر علاجاً طبياً للأسنان.\n4- خدمات الإقامة في الغرف الخاصة العادية، ما لم يكن ذلك مطلوباً لأسباب طبية أو أمنية.\n5- الأدوية والعقاقير غير المضمنة في دليل الأدوية المعتمد في مؤسسة حمد الطبية والتي تخضع في صرفها إلى إجراءات خاصة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
