{
  "id": "qa-law-9353",
  "type": "statute",
  "title": "قانون رقم (15) لسنة 2023 بإصدار قانون تنظيم الخدمات البريدية",
  "short_name": "قانون رقم (15) لسنة 2023 بإصدار قانون تنظيم الخدمات البريدية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9353&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزير: وزير الاتصالات وتكنولوجيا المعلومات.\nالهيئة: هيئة تنظيم الاتصالات.\nالرئيس: رئيس الهيئة.\nالإدارة: الإدارة المختصة بالهيئة.\nالخدمات البريدية: جمع ونقل وتسلم وتخليص وفرز وتوزيع وتسليم المواد البريدية داخل حدود الدولة أو خارجها بمختلف الطرق والوسائل المناسبة، وإصدار وطباعة وتسويق الطوابع، وتركيب ونزع صناديق البريد وصناديق الرسائل، وأي خدمات بريدية أخرى تقررها الهيئة.\nالمواد البريدية: الرسائل والبطاقات البريدية والمطبوعات والطرود البريدية، وأي شيء آخر يمكن نقله عن طريق البريد.\nالرسائل: كل مكتوب له صفة التراسل، بما في ذلك الخطابات المحلية والدولية، والمظاريف المقوّاة التي لا يمكن الكشف عمّا بداخلها نظراً لسماكتها.\nالبطاقات البريدية: قطعة مصورة من الورق المقوى، يُخصص الجزء الأيمن أو الأعلى منها لكتابة عنوان المرسل إليه، وإجراءات التخليص البريدية واللصائق، ويُخصص الجزء الأيسر أو الأسفل منها للعبارات التي يكتبها المرسل، وتُرسل مكشوفة.\nالمطبوعات: الجرائد والمجلات والكراسات والكتب والنشرات والإعلانات التجارية والنوت الموسيقية ومسودات الطباعة وأوراق البصمة والصور الفوتوغرافية واليدوية والألبومات وأوراق التهنئة والتعزية والإعلانات المكتوبة بالأحرف البارزة أو المحفورة وغيرها من المواد المشابهة.\nالطرود البريدية: كل رزمة أو علبة أو كيس يحوي سلع وأشياء لا تتوفر فيها صفة الرسائل أو البطاقات البريدية أو المطبوعات أو البضائع، وذلك بغرض نقلها وتوزيعها، على ألا يزيد وزنها على ثلاثين كيلو جرام أو يتخطى وزنها أو أبعادها المواصفات التي تحددها الهيئة.\nالرمز والعنوان البريدي: مجموعة من الأرقام والرموز تحدد مكان تسلم أو تسليم المواد البريدية وفقاً لأحكام هذا القانون.\nالسّمة البريدية: المُعرف البريدي أو العلامة البريدية المسجّلة لدى الهيئة والتي تخص مقدم الخدمة.\nصندوق الرسائل: صندوق أو وعاء يتم تركيبه في مكان عام أو خاص، لغرض إيداع المواد البريدية من المستفيدين من الخدمات البريدية أو إيصالها إليهم.\nصندوق البريد: صندوق أو وعاء يحمل مجموعة من الأرقام أو الرموز المميزة، معد من مقدم الخدمة لتأجيره إلى شخص معين لتلقي المواد البريدية من خلاله.\nمقدم الخدمة: كل شخص مُرخص له بتقديم خدمات بريدية وفقاً لأحكام هذا القانون، ويشمل ذلك مشغل البريد العام وشركات البريد السريع الدولية وشركات البريد السريع الداخلية.\nتعرفة الخدمات البريدية: المقابل المالي الذي يتقاضاه مقدم الخدمة نظير كل خدمة بريدية يقدمها.\nالرسوم: المبالغ المستحقة للهيئة مقابل الترخيص بتقديم خدمات بريدية.\nالرسم الصناعي: الرسم الوارد عن الأرباح السنوية الصافية الناتجة عن الأنشطة المرخص بها.\nمشغل البريد العام: مقدم الخدمات البريدية الحصرية نظير تقديم الخدمات الشاملة، والمعين وفقاً لأحكام هذا القانون.\nالسيطرة: تحكم أي شخص في قرارات شخص آخر بأي شكل، سواء بصورة مباشرة من خلال تملك أسهم أو سندات، أم بصورة غير مباشرة من خلال أي عقود أو اتفاقيات.\nالوضع القوي في السوق: الوضع الاقتصادي القوي في السوق لمقدم الخدمة، والذي يتيح له العمل باستقلالية عن العملاء أو المنافسين أو السيطرة على سوق أو أسواق تتعلق بخدمات بريدية، وذلك من خلال العمل بمفرده أو بالاشتراك مع آخرين.\nالتخليص: دفع التعرفة البريدية المستحقة أو المقررة على الخدمة البريدية نقداً أو من خلال طوابع بريدية ملصقة أو مطبوعة على غلافها أو بأختام آلات التخليص المُصرح باستعمالها من الهيئة، أو بأي طريقة أخرى تحددها الهيئة\nالفصل الثاني تحديد الصلاحيات"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى الوزير الصلاحيات المنصوص عليها في هذا القانون، وعلى الأخص ما يلـي:\n1- إعداد السياسة العامة لقطاع البريد في الدولة، وعرضها على مجلس الوزراء لاعتمادها، ومتابعة تنفيذها.\n2 - وضع الخطط والبرامج اللازمة لتطوير قطاع البريد بما يواكب متطلبات التنمية الشاملة في الدولة.\n3 - تحديد هيكلة أسواق البريد، وإيجاد سبل تشجيع الاستثمار في قطاع البريد"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الهيئة تنظيم قطاع البريد والإشراف عليه، ويكون لها في سبيل تحقيق ذلك، ممارسة جميع الصلاحيات اللازمة، وبوجه خاص ما يلي:\n1 - تنظيم ومراقبة قطاع البريد بما يتوافق مع السياسة العامة المعتمدة وأحكام هذا القانون.\n2 - وضع استراتيجية تنظيمية لتنفيذ السياسة العامة لقطاع البريد.\n3 - وضع سياسة لحماية المستهلك، ومراقبة التزام مقدمي الخدمة بها، ومراقبة آلية تطبيق شروط الخدمة بين مقدمي الخدمة والعملاء، وتحديد الحلول العادلة والمناسبة المطلوبة من مقدمي الخدمة وتوفيرها للعملاء.\n4 - اقتراح ضوابط وشروط منع التراخيص لمقدمي الخدمة، وإصدار هذه التراخيص، ومراقبة امتثال مقدمي الخدمة لالتزاماتهم وفقاً لأحكام هذا القانون والقرارات المنفذة له، واتخاذ الإجراءات اللازمة لذلك.\n5 - اقتراح الرسوم وتحصيلها.\n6 - وضع آلية لتسوية المنازعات التي تنشأ بين مقدمي الخدمة، أو بين مقدمي الخدمة وجهات أخرى، وفقاً لأحكام هذا القانون.\n7 - حماية حقوق ومصالح الجمهور، وتلقي شكاواهم، والبت فيها بقرار نهائي.\n8 - مراقبة وضمان المنافسة العادلة والمشروعة بين مقدمي الخدمة.\n9 - ضمان الوصول والربط بين المنشآت والأنظمة البريدية المختلفة.\n10 - تمثيل الدولة لدى المنظمات والهيئات والاتحادات الإقليمية والدولية المعنية بشؤون البريد، وذلك بعد التنسيق مع الوزير\nالفصل الثالث الترخيص"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز لأي شخص تقديم أي خدمات بريدية إلا بعد الحصول على ترخيص بذلك وفقاً لأحكام هذا القانون، ولا يجوز لمن رُخص له التنازل عن الترخيص للغير، إلا بعد الحصول على موافقة كتابية من الهيئة.\nوتتولى الهيئة إصدار الترخيص بتقديم الخدمات البريدية، ويكون لها تجديد أو وقف أو تعديل أو إلغاء الترخيص، ولأحكام هذا القانون.\nويصدر بتحديد شروط وضوابط الترخيص بتقديم الخدمات البريدية، قرار من الوزير، بناء على اقتراح الرئيس"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُقدم طلب الترخيص بتقديم الخدمات البريدية أو تجديده إلى الإدارة على النموذج المعد لهذا الغرض، مشفوعاً بالمستندات المؤيدة التي تحددها الهيئة في هذا الشأن.\nوتبت الهيئة في طلب الحصول على الترخيص أو تجديده خلال ستين يوماً من تاريخ تقديمه، وإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويتم إخطار صاحب الشأن بالقرار على عنوانه الوطني، ويعتبر انقضاء المدة المشار إليها دون رد رفضاً ضمنياً له"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للهيئة الحق في عدم تجديد الترخيص، في أي من الحالات التالية:\n1 - عدم سداد الرسوم المقررة لتجديد الترخيص أو أي مقابل مالي آخر مستحق وفقاً لأحكام هذا القانون والقرارات الصادرة تنفيذاً له.\n2 - التنازل عن الترخيص دون الحصول على موافقة كتابية من الهيئة.\n3 - وفاة الشخص الطبيعي، أو انقضاء الشخص المعنوي لأي سبب من أسباب الانقضاء المقررة قانوناً.\n4 - إذا اقتضت المصلحة العامة ذلك"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للهيئة تعديل الترخيص وفقاً لمقتضيات المصلحة العامة.\nويجوز لها تعديله بناء على طلب كتابي من مقدم الخدمة، بناءً على الأسباب المبررة لذلك.\nويكون تعديل الترخيص بما يلي:\n1 - إضافة أي من الخدمات البريدية إلى الخدمات المرخص بتقديمها.\n2 - تعديل أو إلغاء شرط أو أكثر من الشروط المحددة في الترخيص.\n3 - إلغاء أي من الخدمات البريدية المرخص بتقديمها"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلغى الترخيص إذا تم الحصول عليه بناء على معلومات أو مستندات غير صحيحة أو مُزوّرة أو مُضلّلة.\nويجوز للهيئة وقف الترخيص لمدة لا تجاوز شهراً أو إلغاؤه، بحسب الأحوال، بعد إنذار المرخص له على عنوانه الوطني لتوفيق أوضاعه، بحسب الأحوال، خلال المدة التي تحددها له، وذلك في أي من الحالات التالية:\n1 - إذا فقد مقدم الخدمة شرطاً من شروط الترخيص.\n2 - إذا أخل مقدم الخدمة بأي من أحكام هذا القانون أو القرارات الصادرة تنفيذاً له أو بأي شرط من الشروط المحددة في الترخيص.\n3 - إذا توقف مقدم الخدمة عن مزاولة الخدمات البريدية المرخص له بمزاولتها.\n4 - إذا زوّد مقدم الخدمة الهيئة بمعلومات غير صحيحة أو مزورة أو مضلّلة من شأنها الإضرار بالغير.\n5 - إذا هدد مقدم الخدمة مصالح العملاء أو عرّضها للخطر، بسبب الطريقة التي يدير بها شؤون الخدمات التي يقدمها.\n6 - إذا تحقق بشأن مقدم الخدمة أحد أسباب الانقضاء المنصوص عليها في قانون الشركات التجارية أو القوانين الأخرى المعول بها إذا كان شخصاً معنوياً، أو توفي الشخص الطبيعي المُرخص له.\n7 - إذا شرع مقدم الخدمة بإرادته في اتخاذ أي من الإجراءات المتعلقة بالإفلاس أو الحل أو التصفية أو إذا صدر حكم بشهر إفلاسه.\n8 - إذا ارتأت الهيئة أن المصلحة العامة أو مقتضيات النظام العام تستلزم ذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "في حالة رفض الهيئة طلب الترخيص أو طلب تجديده، أو انتهاء المدة المقررة للبت في الطلب دون رد، أو صدور قرار بإيقاف الترخيص أو بإلغائه، يجوز لصاحب الشأن التظلم إلى الرئيس، خلال ثلاثين يوماً من تاريخ إخطاره بالقرار على عنوانه الوطني، أو من تاريخ انقضاء المدة المشار إليها، بحسب الأحوال.\nويبت الرئيس في التظلم خلال ثلاثين يوماً من تاريخ تقديمه،\nويتم إخطار صاحب الشأن بقرار البت في التظلم على عنوانه الوطني، ويُعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار البت في التظلم نهائياً"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تنشر الهيئة القرارات الصادرة بمنح التراخيص أو عدم تجديدها أو إلغائها أو وقفها أو تعديلها على الموقع الرسمي لها، كما يجوز للهيئة نشر هذه القرارات بأي وسيلة أخرى تفيد العلم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلتزم المرخص له الذي يرغب في التوقف عن مزاولة أعماله كمقدم خدمة بريدية أن يخطر الهيئة بذلك كتابة قبل التاريخ المحدد للتوقف بثلاثة أشهر على الأقل، مع بيان الأسباب المبررة لذلك، ويجب عليه تسليم جميع المواد البريدية التي بحوزته إلى الجهات والعناوين الموجهة لها قبل توقفه أو بعده وبحد أقصى خلال خمسة أيام عمل من تاريخ التوقف، ويلتزم بالقيام بأي إجراء آخر تقرره الهيئة في هذا الخصوص."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُحدّد بقرار من الوزير، بناء على اقتراح الرئيس، الرسوم المتعلقة بالتراخيص، وتشمل هذه الرسوم بوجه خاص ما يلي:\n1 - رسوم طلب الترخيص وإصداره وتجديده وتعديله.\n2 - رسم الترخيص السنوي.\n3 - الرسم الصناعي السنوي.\n4 &ndash; رسم الامتياز.\nولا يُعفي الترخيص بتقديم الخدمات البريدية مقدم الخدمة من استيفاء أي متطلبات أو تراخيص أو موافقات أو رسوم مفروضة من قبل الجهات الحكومية الأخرى أو ينص عليها أي قانون آخر في الدولة.\nوتُستثنى الشركة القطرية للخدمات البريدية من الرسم المقرر في البند (3) من هذه المادة، وتلتزم بسداد رسم الامتياز المنصوص عليه في المرسوم بقانون رقم (16) لسنة 2009 المشار إليه، لحين انقضاء الامتياز الممنوح لها.\nويُعفى مقدم الخدمة من الضرائب المفروضة عليه بموجب أي قانون آخر، وذلك قي حال تقرر فرض الرسم الصناعي السنوي عليه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُنشأ في الإدارة سجل لقيد مقدمي الخدمة المرخص لهم، ويصدر بتحديد بياناته قرار من الرئيس.\nالفصل الرابع الخدمات والمواد البريدية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع مراعاة الامتياز الممنوح للشركة القطرية للخدمات البريدية وفقاً لأحكام المرسوم بقانون رقم (16) لسنة 2009 المشار إليه، يكون تعيين مشغل البريد العام بقرار يصدره الوزير، وبمراعاة الشروط والإجراءات التي تحددها الهيئة، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يلتزم مشغل البريد العام بتقديم الخدمات الشاملة التالية:\n1 - الخدمات البريدية على أساس تعرفة موحدة بين جميع المناطق داخل الدولة، مع ضمان حصول جميع الأشخاص في الدولة على الخدمات البريدية على أساس عادل.\n2 - توفير خدمة التوصيل إلى المنازل.\nوللوزير أن يحدد أو يعدل نطاق الخدمات الشاملة المشار إليها، بناءً على اقتراح الرئيس"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا تكبد مشغل البريد العام خسائر مالية كبيرة عند تقديم جميع الخدمات الشاملة، جاز له تقديم طلب تعويض مالي إلى الهيئة عن تلك الخسائر، وتتولى الهيئة دراسة الطلب، ورفع تقرير بشأنه إلى الوزير متضمناً التوصية بالقبول أو الرفض.\nويصدر بتحديد شروط وإجراءات تقديم طلب التعويض المشار إليه، وآلية حسابه، وكيفية سداده، قرار من مجلس الوزراء، بناءً على اقتراح الوزير"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لمشغل البريد العام الحق الحصري، دون غيره، في تقديم الخدمات الحصرية التالية:\n1 - الخدمات البريدية، حيث يكون منشأ ووجهة المادة البريدية داخل الدولة.\n2 - إنتاج وإصدار وبيع طوابع بريدية تحمل كلمة \"قطر\"، بأي لغة، أو أي رمز أو شعار قطري.\nوللوزير أن يحدد أو يعدل نطاق الخدمات الحصرية المشار إليها، بناءً على اقتراح الرئيس"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُحظر على مقدم الخدمة تسلم أو تسليم ما يلي:\n1 - المواد التي قد تعرض موظفي مقدم الخدمة والهيئة للخطر بحكم طبيعتها أو طريقة حزمها أو تغليفها، أو قد تلوث أو تُتلف المواد البريدية الأخرى أو المعدات البريدية، أو قد تعوق تقديم الخدمات البريدية.\n2 - المواد القابلة للانفجار أو الاشتعال، والمواد الخطرة الأخرى.\n3 - المواد المشعة، ما لم يكن مهيأ لنقلها وفقاً لمعايير الوكالة الدولية للطاقة الذرية، أو كانت مرسلة من أشخاص أو جهات مصرح لها قانوناً بالتعامل فيها.\n4 - المواد المخلة بالآداب أو الأخلاق أو النظام العام.\n5 - المواد المخدرة والمؤثرات العقلية الخطرة والمواد السامة الأخرى الممنوعة بمقتضى القوانين واللوائح المعمول بها، ويُستثنى من ذلك المواد المرسلة لأغراض طبية أو علمية إلى جهات مصرح لها قانوناً.\n6 - الحيوانات والكائنات الحية، باستثناء ما يلي:\n(أ) النحل ودودة الحجامة ودودة القز.\n(ب) الكائنات الطفيلية التي تفتك بالحشرات الضارة والمخصصة لمقاومتها والمتبادلة بين الجامعات أو الكليات أو المعاهد أو المراكز البحثية المعترف بها رسمياً، ويُشترط رضعها بطريقة تمنع الضرر وتساعد على معاينة الكائنات بسهولة ودون الحاجة لفتح العلب الحاوية لها.\nج) الحيوانات والكائنات الحية الأخرى التي يصدر بتحديدها قرار من الرئيس.\n7 - البلاتين والذهب والفضة والمجوهرات أو أي أشياء ثمينة أخرى، إلا ما يُرسل ويستورد منها بالبريد بقيمتها.\n8 - المواد المحظور استيرادها أو تصديرها أو تداولها أو المواد التي تقرر الهيئة أو الجهات المختصة، وفقاً لأحكام القوانين المعمول بها، حظر استيرادها أو تصديرها بواسطة البريد.\nوتعد الهيئة قائمة بالمواد البريدية المحظورة بالتنسيق مع مقدمي الخدمة والجهات المختصة في الدولة، وتقوم بتحديثها بصفة منتظمة، وتنشرها على موقعها الإلكتروني.\n9 - أي مواد أخرى تحددها الهيئة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتولى الجهات المختصة في الدولة تحديد الرمز والعنوان البريدي، وتزويد مشغل البريد العام بالبيانات المتعلقة به، وذلك عند طلبها.\nولمقدمي الخدمة اقتراح الآليات والإجراءات المتعلقة بتحديد وتنفيذ وتطوير الرمز البريدي.\nويصدر بالضوابط والمعايير والآليات والإجراءات المتعلقة بذلك قرار من الرئيس، بالتنسيق مع الجهات المختصة في الدولة.\nويتولى مشغل البريد العام تحديد وتنفيذ وتطوير الرمز البريدي في الدولة، وفقاً لأحكام القرار المشار إليه في الفقرة السابقة.\nويُنشئ مشغل البريد العام سجلاً خاصاً يُسمّى \"سجل الرمز البريدي في الدولة\"، يتضمن جميع البيانات المتعلقة بالرمز البريدي، ويقوم بتحديثه بانتظام.\nوتُحدد الهيئة مواصفات السجل وإجراءات القيد فيه وشروط الاطلاع عليه.\nويلتزم مشغل البريد العام بأن يكون السجل متاحاً للراغبين في استعماله، وفقاً للشروط التي تحددها الهيئة.\nويجوز للوزير، عند إخلال مشغل البريد العام بالتزاماته الواردة\nفي هذه المادة، أن يعفيه من أدائها، وأن يُعين جهة أخرى للقيام بها"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب على كل مُقدم خدمة أن يتخذ له سمة بريدية مسجلة لدى الهيئة.\nوتضع الهيئة شروط تصميم واستعمال السمات البريدية، وشروط وإجراءات ورسوم تسجيلها.\nويلتزم مُقدم الخدمة بأن يضع أو يحفر أو يطبع على المادة البريدية، بعد استلامها، السمة البريدية الخاصة به"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يتولى مُقدم الخدمة إنشاء وإدارة صناديق الرسائل وفقاً لأحكام هذا القانون، وتتولى الهيئة تحديد المواصفات والمتطلبات التي يجب أن تتوافر في صناديق الرسائل.\nويكون مالك البناء أو أي وحدة قائمة، مسؤولاً عن تركيب صندوق الرسائل ضمن حدود البناء، وبما يتوافق مع المواصفات والمتطلبات المحددة من قيل الهيئة.\nويجب على مالك البناء أو المسؤول عن إدارته أن يضمن وصول مقدمي الخدمة إلى صندوق الرسائل بصفة دائمة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يتولى مقدم الخدمة تركيب وإدارة وتأجير صناديق البريد وفقاً لأحكام هذا القانون"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتولى الهيئة تحديد ومراقبة معايير جودة الخدمات البريدية التي تقدم من قبل مقدمي الخدمة، وذلك بالتنسيق مع الجهات المختصة.\nويتم نشر التقارير المتعلقة بمراقبة معايير جودة الخدمات البريدية بأي وسيلة تراها الهيئة مناسبة، بما\nفي ذلك النشر على الموقع الإلكتروني للهيئة\nالفصل الخامس التزامات ومسؤوليات مقدم الخدمة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يلتزم مقدم الخدمة بما يلي:\n1 - أحكام وشروط الترخيص الصادر له وتسديد الرسوم المقررة لذلك.\n2 - تقديم الخدمات البريدية للكافة دون تمييز مقابل التعرفة المقررة.\n3 - عدم إصدار طوابع بريدية تحمل كلمة \"قطر\"، بأي لغة، مع مراعاة حقوق مشغل البريد العام المنصوص عليها في المادة (17) من هذا القانون.\n4 - إتاحة المعلومات التفصيلية عن الخدمات البريدية التي يقدمها، ومستوى جودتها، وتعرفة الخدمة المقررة لها، وتحديث تلك المعلومات بصورة منتظمة، ونشرها بالوسائل المتاحة، وعلى النحو الذي تقرره الهيئة.\n5 - إبلاغ الهيئة بأي تعديل يجريه في طريقة مزاولة وتقديم الخدمات البريدية.\n6 - مراعاة حدود الأوزان والأبعاد والأحجام وشروط التغليف المحددة من الهيئة.\n7 - الاحتفاظ بسجلات دقيقة ومحدثة لكافة الخدمات البريدية.\nوللهيئة أن تُحدد أنواع السجلات التي يتعين على مقدمي الخدمة الاحتفاظ بها والبيانات التي يجب أن تشتمل عليها، ومدة الاحتفاظ بكل منها، وغير ذلك من الأحكام ذات الصلة،\nولها أن تطلب الاطلاع على أي سجل أو مستند تحت يد مُقدم الخدمة لأغراض التفتيش والتحقيق.\n8 - تمكين العاملين في الهيئة من الدخول إلى جميع مكاتب البريد والأماكن ذات الصلة، والاطلاع على جميع الأوراق والوثائق والسجلات والأنظمة الأخرى المتعلقة بالعمل.\n9 - التقيد بشروط الأمن والسلامة أثناء نقل المواد البريدية.\n10 - تقديم المعلومات التي تطلبها الهيئة وفق الآلية والإجراءات والمهلة التي تحددها.\n11 - الالتزام بسرية المواد البريدية، وعدم إفشاء معلومات عنها في غير الأحوال المُصرح بها قانوناً."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يكون مقدم الخدمة مسؤولاً عن فقدان أو تلف المواد البريدية المسجلة المودعة لديه، وعن أي تأخير أو خطأ في تسليمها.\nويسقط الحق في إقامة دعوى التعويض بانقضاء سنة من اليوم التالي لتاريخ استلام مقدم الخدمة للمادة البريدية\nالفصل السادس تعرفة الخدمات البريدية والنظام المحاسبي"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تُحدد الهيئة القواعد والإجراءات التي يتعين على مقدمي الخدمة اتباعها واعتمادها في تحديد تعرفة الخدمات البريدية.\nويتولى مقدم الخدمة تحديد وتحصيل تعرفة خدماته البريدية بشكل منصف ودون تمييز، واستيفاء تعرفة موحدة لنقل المواد البريدية بما يتناسب مع وزن المادة البريدية ونوعها، مع مراعاة القواعد والإجراءات التي تحددها الهيئة.\nوعلى مُقدم الخدمة أن يخطر الهيئة بتعرفة الخدمات البريدية التي يعتمدها، ويجوز للهيئة إصدار قرار بتعديل التعرفة إذا رأت عدم ملاءمتها، على أن يبين القرار الصادر القيمة الجديدة.\nويجب على مشغل البريد العام، الحصول على موافقة مسبقة من الهيئة قبل تطبيق أي تعرفة عن الخدمات الشاملة والخدمات الحصرية.\nويجب على مقدم الخدمة صاحب الوضع القوي في السوق، الحصول على موافقة مسبقة من الهيئة قبل تطبيق أي تعرفة خدمات بريدية.\nوتصدر الهيئة قائمة بالمواد المعفاة من تعرفة الخدمات البريدية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "للهيئة، عند الضرورة، أن تطلب من أي مقدم خدمة قوي في السوق، بما في ذلك مشغل البريد العام، أن يعد على نفقته، أو أن يشارك في إعداد، دراسة التكلفة أو إنشاء نظام محاسبي تحدده الهيئة للخدمات البريدية التي يقدمها.\nالفصل السابع سرية المواد البريدية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "سرية المواد البريدية مكفولة، ولا يجوز الاطلاع عليها إلا في الأحوال التالية:\n1 - صدور أمر أو قرار بذلك من جهة قضائية في الدولة.\n2 - المواد البريدية المهملة، وفقاً للقرارات الصادرة عن الهيئة في هذا الشأن.\n3 - الأحوال التي تنص عليها قوانين أخرى.\nولا يكون الاطلاع إلا لمن صدر له القرار بذلك من الجهة المختصة، أو من موظفي الهيئة أو الأشخاص المُخوّلين قانوناً بذلك.\nويُعتبر انتهاكاً لسرية المواد البريدية، الاطلاع عمداً، بأي وسيلة، وبغير إذن، على محتوى المواد البريدية بالمخالفة لأحكام هذه المادة، وإفشاء محتوى أي مادة بريدية مودعة لدى مقدم الخدمة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز للهيئة، بالتنسيق مع الجهات المختصة، تحديد قواعد وإجراءات التعامل مع المواد البريدية المشتبه فيها، كما يجوز لها عند الاشتباه بوجود مخالفة لأحكام هذا القانون أو القرارات المنفذة له، إصدار أوامر كتابية لمُقدمي الخدمة بتسليم أو حجز أي مواد بريدية.\nوإذا اشتبه مُقدم الخدمة في وقوع إحدى المخالفات المشار إليها، فعليه أن يتحفظ على المادة البريدية أو المحتوى البريدي المخالف، وأن يخطر الهيئة والسلطات المختصة فوراً بذلك.\nوللهيئة أن تندب أحد مأموري الضبط القضائي لإثبات واقعة فحص أو فض محتوى المادة البريدية إذا لزم الأمر، أو إجراء أي تدخل مادي على المحتوى البريدي، مع التأشير بالفحص وتاريخه وسببه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "إذا تعذّر تسليم مادة بريدية للمرسل إليه لسبب خارج عن إرادة مقدم الخدمة، كعدم وجود المرسل إليه في العنوان المحدد رغم تكرار محاولة الوصول إليه، أو نتيجة لعدم وجوده أو عدم وضوح أو نقص في الاسم أو العنوان، جاز لمُقدم الخدمة فض المادة البريدية وفحص محتوياتها للتعرف على اسم وعنوان المرسل، مع التأشير بواقعة الفض وتاريخه واسم الموظف الذي قام بهذه المهمة أو أشرف على ذلك.\nوتتولى الهيئة تحديد آليات وإجراءات وقواعد حفظ وفض وإعادة المواد البريدية التي تعذر تسليمها للمرسل إليه\nأو التخلص منها.\nوعلى مقدم الخدمة أن ينشئ سجلاً يُسمى \"سجل المواد البريدية المتعذر تسليمها\"، تُقيد فيه المواد البريدية التي تعذّر تسليمها، وسبب تعذر التسليم، وتاريخ محاولة التسليم، وما لحق اسم أو عنوان المرسل من عيوب، ووصف المادة البريدية، وتاريخ الفض، واسم الموظف المشرف على الفض، وتاريخ إعادة المادة البريدية إلى مرسلها، وتاريخ حفظها، وتاريخ التخلص منها.\nولمأموري الضبط القضائي، في أي وقت، التحقق من بيانات سجل المواد البريدية المتعذر تسليمها، ومدى التزام مقدمي الخدمة بإدراج البيانات اللازمة به، واتباع الآليات والإجراءات والقواعد الصادرة عن الهيئة"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على كل من عثر على مادة بريدية أو سُلمت إليه عن طريق الخطأ، أن يقوم بحفظها وعدم المساس بمحتواها، وردها إلى مقدم الخدمة دون تأخير."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز لأي شخص أن يصطنع في بيانات أي مادة بريدية للإيهام بأنه قد تم إرسالها في زمان أو مكان غير الزمان أو المكان الذي أرسلت منه\nالفصل الثامن المنافسة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مع عدم الإخلال بأحكام القانون رقم (19) لسنة 2006 المشار إليه، تتولى الهيئة، وفقاً لأحكام هذا القانون، إصدار القرارات التي تتضمن تحديد المعايير والقواعد التي يتم من خلالها تحديد السوق وتحديد مقدمي الخدمة الذين يتمتعون بوضع قوي في السوق والإجراءات التي تتبع في هذا الشأن.\nوللهيئة أن تقرر اعتبار أن مقدم الخدمة يتمتع بوضع قوي في سوق أكثر من الأسواق المتعلقة بالخدمات البريدية، وأن تفرض عليه إجراء أو أكثر، وبما يتناسب مع الممارسات التي قام بها ودرجة المخاطر والأضرار المحتملة على المنافسة في تلك السوق أو في الأسواق الأخرى ذات الصلة"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا يجوز تحويل السيطرة من أي مقدم خدمة إلا بموافقة مسبقة من الهيئة.\nوللهيئة، عند نظر أي طلب بشأن تحويل السيطرة من مقدم الخدمة، أن توافق على ذلك الطلب، أو أن تصدر موافقة مشروطة، أو أن ترفض الطلب\nالفصل التاسع الـوصـول"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لمُقدم الخدمة، في سبيل تركيب وتشغيل وصيانة المرافق البريدية المرتبطة بصندوق الرسائل وتقديم الخدمات البريدية، الدخول إلى الممتلكات الخاصة، وذلك وفقاً للقواعد التي تُحددها الهيئة بعد التنسيق مع الجهات الأخرى ذات الصلة، والقيام بجميع الأعمال اللازمة بتفتيش وتركيب وتشغيل وصيانة وإصلاح واستبدال المرافق البريدية القائمة على تلك الممتلكات."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "لا يجوز لمُقدم الخدمة الدخول في اتفاق يتيح له وحده دون غيره الوصول إلى الممتلكات، أو الإضرار بمقدمي الخدمة الآخرين.\nولا يجوز لمالك منشأة يمكن استخدامها لتقديم خدمات بريدية، الدخول في اتفاق يمنح معاملة تفضيلية لمقدم خدمة معين على غيره من مقدمي الخدمة الآخرين"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "للهيئة تحديد شروط وأحكام الوصول إلى المرافق الأساسية، بعد التنسيق مع الجهات الأخرى ذات الصلة، وبمراعاة المصالح المشروعة للمالك الذي تقع أو تتخلل ممتلكاته هذه المرافق.\nالفصل العاشر توفير المعلومات"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجوز للهيئة أن تطلب من مقدم الخدمة أو أي شخص آخر ذي صلة، تزويدها بمعلومات محددة أو تقارير دورية لازمة لتنفيذ المهام المنوطة بها وفقاً لأحكام هذا القانون.\nوللشخص المطلوب منه تقديم المعلومات، أن يبلغ الهيئة عن أي أسباب قد تمنعه من تقديم كامل المعلومات المطلوبة، وله أن يطلب من الهيئة عدم الإفصاح عن كل أو جزء من المعلومات المقدمة لسرّيتها أو لأسباب ذات طابع تجاري.\nوتُقدم هذه المعلومات إلى الهيئة في الشكل الذي تُحدده عند طلبها\nالفصل الحادي عشر تسوية النزاعات"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تتولى الهيئة تسوية النزاعات التي تنشأ فيما بين مقدمي الخدمة وفيما بينهم وبين غيرهم عند تطبيق أحكام هذا القانون.\nويصدر بتحديد القواعد والإجراءات المتعلقة بتسوية هذه النزاعات قرار من الرئيس.\nوللهيئة عند تلقي طلب تسوية النزاع، أن تدعو الأطراف للتفاوض لإجراء تسوية لنزاعهم، وعند قبول الأطراف ذلك، تصدر الهيئة قراراً بوقف الإجراءات للمدة التي تُحددها، فإذا توصل الأطراف إلى تسوية لنزاعهم خلال تلك المدة، تصدر الهيئة قراراً باعتماد نتيجة التسوية المتفق عليها، ويكون قرارها في هذا الشأن نهائياً.\nفإذا تعذر الاتفاق على التسوية بين الأطراف، تعود الهيئة لنظر تسوية النزاع بداية من الإجراء التالي للتوقف، وذلك بعد تحديد موعد يُخطر به أطراف النزاع، وتصدر الهيئة قرارها في موضوع النزاع خلال أربعة أشهر من تاريخ تلقي طلـب تسويته، ويجوز لها، لأسباب تعود لطبيعة النزاع أو مقتضيات أعمال الخبرة، أن تمد هذه المهلة لمدة أو مدد إضافية، على ألا تجاوز في مجموعها ستة أشهر من تاريخ تلقي الطلب، ويكون القرار الصادر من الهيئة بتسوية النزاع نهائياً.\nولا تُقبل الدعوى أمام المحاكم المختصة بنظر النزاع إلا بعد صدور قرار فيه من الهيئة أو مُضي ستين يوماً من تاريخ عرضه عليها دون البدء في مباشرة أي إجراء من إجراءات تسوية النزاع.\nوتنشر الهيئة قراراتها النهائية بتسوية النزاعات المعروضة عليها، ولها أن تحذف ما تراه ضروريا من البيانات المتعلقة بالنزاع لحماية الأسرار التجارية أو مصالح الدولة\nالفصل الثاني عشر الجزاءات المالية"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، يجوز للجنة الجزاءات المالية المنشأة بموجب قانون الاتصالات المشار إليه، في حالة مخالفة أحد مُقدمي الخدمة المُرخص لهم لأحكام هذا القانون أو القرارات المنفذة له، فرض جزاء مالي على النحو المبين بجدول المخالفات والجزاءات المالية المقررة لها المرفق بهذا القانون.\nولا يتم توقيع أي من تلك الجزاءات إلا بعد إنذار المخالف على عنوانه الوطني بتصحيح أسباب المخالفة أو إزالتها، بحسب الأحوال، خلال المدة التي تحددها اللجنة، على ألا تجاوز هذه المدة ثلاثين يوماً. ويجب أن تكون قرارات اللجنة مُسببة، وعلى اللجنة إخطار مُقدم الخدمة المخالف بالقرار الصادر بتوقيع الجزاء على عنوانه الوطني، ويكون قرارها نهائياً.\nويُضاعف الجزاء الموقع على المخالف، في حالة تكرار المخالفة.\nالفصل الثالث عشر الجرائم والعقوبات"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، تطبق العقوبات المنصوص عليها في هذا القانون على الجرائم المُبينة به"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يعاقب بالحبس مدة لا تجاوز خمس سنوات وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتـين، كل من:\n1 - قلّد أو زوّر الطوابع البريدية بقصد استعمالها في التداول.\n2 - استعمل آلات التخليص البريدي دون ترخيص من الهيئة، أو غش أو حاول الغش في استعمال هذه الآلات أو قلّد بصماتها.\n3 - قلّد أو زوّر ختماً أو علامة تجارية عائدة إلى أحد مُقدمي الخدمة بقصد الاستعمال.\n4 - استعمل ختماً أو علامة تجارية مقلدة أو مُزورة عائدة إلى أحد مُقدمي الخدمة، مع علمه بذلك"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتـين، كل من خالف أحكام المادة (4/فقرة أولى) من هذا القـانون."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل مُقدم خدمة أو موظف أو عامل لديه انتهك سرية المواد البريدية أو سهّل ذلك لغيره أو قام بإخفاء المواد البريدية أو أعدمها أو أتلفها أو عبث بها أو سهل ذلك لغيره."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يُعاقب بالـحبس مدة لا تجاوز سنتين وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هـاتـين العقـوبـتـين، كـل مـن:\n1 - عبث بصناديق الرسائل أو بصناديق البريد أو بمحتويات المواد البريدية بقصد إتلاف محتوياتها أو سرقتها.\n2 - سرق مادة بريدية أو شيئاً من محتوياتها بعد إيداعها بالبريد وقبل تسليمها إلى صاحبها.\n3 - قبل مادة بريدية أو تصرف فيها أو في محتوياتها مع علمه أنها مسروقة.\n4 - وضع مادة محظورة داخل أي مادة بريدية.\n5 - تعامل في الطوابع البريدية المقلّدة أو المزوّرة على أي نحو، مع علمه بذلك."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ستة أشهر وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من استعمل طابعاً بريدياً سبق استعماله، مع علمه بذلك"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يُحكم في جميع جرائم التقليد أو التزوير بمصادرة جميع الأشياء المقلدة أو المزورة والآلات والأدوات والمواد التي استعملت في عملية التقليد أو التزوير"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي الخاص المخالف، بالعقوبات ذاتها المقررة عن الأفعال التي تُرتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بالمخالفة، أو كان إخلاله بالواجبات التي تفرضها عليه الإدارة قد أسهم في وقوع الجريمة.\nويكون الشخص المعنوي مسؤولاً بالتضامن عن الوفاء بما يُحكم به من غرامات وتعويضات، إذا كانت المخالفة قد ارتكبت من أحد العاملين به أو باسمه أو لـصالحه."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تُضاعف العقوبة في حالة العود، ويُعتبر عائداً كل من ارتكب أياً من الجرائم المنصوص عليها في هذا القانون خلال ثلاث سنوات من تاريخ تنفيذ العقوبة السابقة لها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "للرئيس، أو من يُفوضه، الصلح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية، وفي أي حالة تكون عليها الدعوى، وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد المخالف نصف الحد الأقصى للغرامة المقررة لكل منها، وإزالة أسباب المخالفة، ويترتب على الصلح عدم جواز تحريك الدعوى الجنائية، أو انقضاؤها، بحسب الأحوال"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يكون لموظفي الهيئة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون.\nولهم في سبيل ذلك، دخول الأماكن ذات الصلة، والاطلاع على السجلات والمستندات والمعلومات والبيانات المطلوبة أياً كانت وسيلة تخزينها"
    }
  ],
  "definitions": []
}
