{
  "id": "qa-law-9349",
  "type": "statute",
  "title": "قرار وزير المواصلات رقم (19) لسنة 2023 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للطيران المدني وتعيين اختصاصاتها",
  "short_name": "قرار وزير المواصلات رقم (19) لسنة 2023 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للطيران المدني...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9349&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للطيران المدني على النحو المُبين بالخريطة التنظيمية المُرفقة، وتعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة من القسمين التاليين:\n1 - قسم التخطيط.\n2 - قسم الجودة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط بما يلي:\n1 - إعداد الخطة الإستراتيجية العامة للهيئة، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2 - رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية بالهيئة للاعتماد من قبل رئيس الهيئة.\n3 - متابعة تنفيذ الخطة الإستراتيجية، والخطط التنفيذية للهيئة وتقييم نتائجها، بالتنسيق مع الوحدات الإدارية المختلفة، ورفع تقارير دورية بشأنها.\n4 - دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطة الإستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها، بالتنسيق مع الوحدات الإدارية المختلفة.\n5 - إعداد وتحديث قاعدة البيانات الإحصائية الخاصة بالهيئة، وتحليلها وإعداد التقارير الإحصائية الدورية عن أنشطة الهيئة، بالتنسيق مع الوحدات الإدارية المختصة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة بما يلي:\n1 - التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n2 - وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n3 - مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n4 - دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n5 - إعداد نماذج الاستقصاء ونماذج تعريفية لقياس رضاء الشركاء الداخليين والخارجيين المتعلقة بأنشطة الهيئة، وتوزيعها على الوحدات الإدارية المعنية.\n6 - اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1 - قسم الدراسات القانونية.\n2 - قسم التحقيقات والقضايا."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1 - بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الهيئة بالتنسيق مع الوحدات الإدارية المعنية.\n2 - إعداد وصياغة المذكرات المطلوب عرضها على الأمانة العامة لمجلس الوزراء، ومشروعات التعاميم التي تصدر من رئيس الهيئة.\n3 - التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالهيئة في الجريدة الرسمية.\n4 - إعداد سجل لكافة الأدوات التشريعية والقرارات والتعاميم الصادرة من الهيئة.\n5 - إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم المتعلقة باختصاصات الهيئة، بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n6 - إعداد ومراجعة العقود التي تكون الهيئة طرفا فيها والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n7 - التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الهيئة طرفاً فيها.\n8 - دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود، واقتراح الحلول المناسبة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم التحقيقات والقضايا بما يلي:\n1 - دراسة القضايا الخاصة بالهيئة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2 - التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة التي تكون الهيئة طرفاً فيها، وما يصدر بشأنها من أحكام وقرارات ومتابعة تنفيذها.\n3 - إبداء الرأي فيما قد ينشأ من منازعات بين الهيئة والغير أو بين الوحدات الإدارية بالهيئة.\n4 - التحقيق في الوقائع والمخالفات المنسوبة لموظفي الهيئة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n5 - متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من القسمين التاليين:\n1 - قسم العلاقات العامة.\n2 - قسم الاتصال."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1 - تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n2 - القيام بترتيبات السفر والضيافة والإقامة لموظفي الهيئة، والضيوف، والوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3 - تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها الهيئة أو تشارك فيها.\n4 - تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الاتصال بما يلي:\n1 - إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2 - متابعة ما ينشر في الصحف ووسائل الإعلام والتواصل الاجتماعي من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3 - متابعة تحديث محتوى الموقع الإلكتروني للهيئة بالتنسيق مع الوحدات الإدارية المعنية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1 - قسم التعيينات وتخطيط القوى العاملة.\n2 - قسم شؤون الموظفين.\n3 - قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم التعيينات وتخطيط القوى العاملة بما يلي:\n1 - تخطيط وتحديد احتياجات الهيئة من الوظائف والموظفين وتكاليفها، بالتنسيق مع الوحدات الإدارية المختلفة.\n2 - رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3 - الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية، وبالتنسيق مع الوحدة الإدارية المعنية.\n4 - القيام بإجراءات تعيين من وقع عليهم الاختيار، وإعداد القرارات الإدارية الخاصة بذلك.\n5 - متابعة المعينين الجدد أثناء فترة الاختبار، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1 - تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة، وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2 - القيام بالإجراءات الخاصة بشؤون موظفي الهيئة فيما يتعلق بشؤون الموارد البشرية.\n3 - تنفيذ إجراءات تقييم أداء الموظفين.\n4 - تلقي ودراسة شكاوى وتظلمات الموظفين، واتخاذ الإجراءات اللازمة بشأنها.\n5 - اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية وفقاً للأحكام المقررة قانوناً.\n6 - إعداد التسويات المالية لمستحقات الموظفين وفقاً لما تضمنته القرارات أو العقود الخاصة بهم في هذا الشأن.\n7 - إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم، ومراجعتها، والتأكد من صحتها.\n8 &ndash; إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n9 - الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n10 - إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n11 - وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الهيئة.\n12 - متابعة دوام موظفي الهيئة وفقاً للإجراءات المقررة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1 - تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2 - إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها، بعد اعتمادها من الجهة المختصة.\n3 - إعداد تقرير سنوي بنتائج التدريب بالتنسيق مع الوحدات الإدارية المعنية.\n4 - إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n5 - إعداد مشروع وصف وتصنيف وترتيب وظائف الهيئة، ومتابعة تنفيذه وتطويره.\n6 - إعداد مشروع الهيكل الوظيفي للهيئة.\n7 - تقديم المقترحات بشأن تطوير التنظيم الإداري بالهيئة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1 - قسم الشؤون المالية.\n2 - قسم المشتريات.\n3 - قسم الخدمات الإدارية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1 - تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الهيئة.\n2 - إعداد مشروع الموازنة السنوية للهيئة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3 - مراجعة المصروفات المرخص بصرفها خصما على اعتمادات الموازنة.\n4 - إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5 - الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6 - مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7 - تحصيل الرسوم ومقابل الخدمات إلى تؤديها الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n8 - التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالهيئة.\n9 - إمساك وتدقيق جميع السجلات ودفاتر العهد وفقاً للوائح والنظم والقرارات المعمول بها"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم المشتريات بما يلي:\n1 - تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2 - تقدير تكلفة الاحتياجات السنوية لمشتريات الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3 - مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4 - القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1 - وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الهيئة.\n2 - اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3 - متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4 - الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالهيئة.\n5 - وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6 - الإشراف على موظفي الهيئة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة بالهيئة، وفقاً لاحتياجات العمل ومتطلباته.\n7 - توفير احتياجات الهيئة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n8 - تسلم الأصناف وتخزينها بالطرق السليمة، ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n9 - اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الهيئة، بالتنسيق مع الجهات المختصة.\n10 - تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الهيئة من غير القطريين.\n11 - تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الهيئة وحفظ الوثائق، وفقاً لأحدث الطرق"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1 - قسم أمن المعلومات.\n2 - قسم التطبيقات.\n3 - قسم البنية التحتية للتكنولوجيا."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم أمن المعلومات بما يلي:\n1 - تطبيق السياسات والإجراءات والمعايير الفنية المعتمدة والمرتبطة بأمن المعلومات لرفع كفاءة وسائل الحماية والإجراءات اللازمة لضمان الامتثال لها.\n2 - إعداد خطة لتأمين المعلومات تشمل البنية التكنولوجية والتطبيقات، ومتابعة تطبيق هذه الخطة بشكل مستمر وتحديثها.\n3 - الاستجابة لحوادث الحاسب الآلي وحلها أو تصعيدها، إن دعت الحاجة لذلك، بالتعاون مع الجهات المختصة في الدولة والمسؤولة عن التحقيق في الجرائم الإلكترونية.\n4 - إجراء اختبارات دورية لفحص الشبكة والأنظمة والتطبيقات والبنية التحتية، لسد الثغرات الأمنية، إن وُجدت، وحمايتها استباقياً ضد الاختراقات، بالتنسيق مع الجهات المختصة.\n5 - إعداد برامج توعوية لتوعية المستخدمين بأفضل الممارسات والاحتياطات التي تُمكّنهم من تخطي منافذ الثغرات التي تهدد حماية وأمن المعلومات، بالتعاون مع الجهات المختصة.\n6 - التنسيق مع الجهات المختصة لضمان أمن البنية التحتية وأنظمة التطبيقات الحيوية من الاختراقات أو نشر البيانات واتخاذ الإجراءات اللازمة.\n7 - حماية خصوصية البيانات المتداولة عبر الأنظمة والشبكات الإلكترونية ومتابعة تطبيقها.\n8 - تحليل المخاطر السيبرانية التي تواجه الهيئة ودراسة أفضل السبل لتجنبها والقدرة على مواجهة الأزمات السيبرانية بالتنسيق مع الجهات المختصة.\n9 - وضع معايير وآليات لفحص أجهزة تكنولوجيا المعلومات لضمان خلوها من تسريب البيانات بعد انتهاء صلاحيتها، بالتنسيق مع الجهات المختصة.\n10 - إدارة نظام الصلاحيات لمستخدمي الأنظمة والبرامج وفق القرارات والقواعد المعتمدة، للحفاظ على سرية البيانات ومنع تداولها إلا للمصرح لهم."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم التطبيقات بما يلي:\n1 - دراسة وفهم متطلبات وإجراءات العمل واقتراح التطبيقات اللازمة والحلول المعلوماتية لأتمتتها، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n2 - دراسة وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل بالهيئة، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n3 - تصميم وبرمجة وتطوير نظم المعلومات والبيانات اللازمة بما يخدم التنفيذ الإلكتروني للخدمات المنوطة بالوحدات الإدارية.\n4 - إجراء عمليات الاختبار والتجربة على الأنظمة للتأكد من صحتها وفعالياتها ومدى تطابقها مع متطلبات العمل بالهيئة والمعايير الفنية المعمول بها.\n5 - إعداد الوثائق الفنية البرمجية والتشغيلية وأدلة الاستخدام.\n6 - دعم تطبيقات البرامج والأنظمة والخدمات الإلكترونية، وتدريب الموظفين المعنيين على استخدامها.\n7 - إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية.\n8 - تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n9 - التنسيق الدوري بين القائمين على الأنظمة للوصول لمزيد من التكامل والتجانس بينها.\n10 - إعداد وتطوير السياسات والقواعد التنظيمية ووضع المعايير الخاصة بتكنولوجيا المعلومات بالهيئة بما يتوافق مع أفضل أطر الجودة في مجال تكنولوجيا المعلومات.\n11 - إعداد الخطة العامة لنظم المعلومات بما يتوافق مع الرؤية والرسالة والخطة الإستراتيجية للهيئة، وإعداد التقارير الدورية عن متابعة تنفيذ إستراتيجية تكنولوجيا المعلومات.\n12 - اقتراح الموازنة التقديرية لتنفيذ المشروعات المنوطة بالإدارة من البرامج والأنظمة، وتحديد أولوية التنفيذ، بالتنسيق مع الوحدات الإدارية ذات العلاقة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم البنية التحتية للتكنولوجيا بما يلي:\n1 - تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2 - الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3 - الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات الصلة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n4 - تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب الآلي وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n5 - تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n6 - وضع وتنفيذ خطط وآليات التعافي من الكوارث واستمرارية العمل للأنظمة الإلكترونية، بالتنسيق مع الجهات المختصة.\n7 - ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتألف إدارة السلامة الجوية من الأقسام التالية:\n1 - قسم السلامة وإدارة المخاطر.\n2 - قسم معايير وسلامة المطارات.\n3 - قسم مفتشية خدمات الملاحة الجوية.\n4 - قسم صلاحية الطائرات.\n5 - قسم عمليات الطيران.\n6 - قسم تراخيص الأفراد.\n7 - قسم معايير ونظم الطيران.\n8 - قسم شؤون بيئة الطيران"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم السلامة وإدارة المخاطر بما يلي:\n1 - ضمان الامتثال لجميع متطلبات الهيئة ومنظمة الطيران المدني، المنصوص عليها في التشريعات واللوائح والنظم الأساسية للطيران المدني، وكذلك اللوائح الصادرة عن الهيئة، الخاصة بسلامة الطيران المدني.\n2 - وضع وإدارة برنامج الدولة لسلامة الطيران المدني.\n3 - تطوير سياسة السلامة الوطنية في مجال الطيران المدني وأهدافها، والعمل على مراجعتها دورياً.\n4 - متابعة مستوى أداء برنامج السلامة المقبول ليتناسب وحجم أنشطة الطيران بالدولة وطبيعتها ومدى تعقيدها.\n5 - التحقق من تواجد إطار تنظيمي مناسب بما في ذلك سياسة إنفاذ فعالة، بالتنسيق مع الوحدات الإدارية ذات الصلة.\n6 - إعداد دليل برنامج الدولة للسلامة ومراجعته بشكل دوري.\n7 - ضمان فعالية وظائف إدارة مخاطر السلامة، بما في ذلك إستراتيجية مراقبة مخاطر السلامة والتزامات نظام إدارة السلامة في دعم إجراءات التحقيق في حوادث الطائرات والوقائع الخطرة عند الضرورة.\n8 - التأكد من أن برنامج الدولة للسلامة يحقق أهدافه والغايات المرتبطة به، من خلال مواءمة والتزام مقدمي الخدمات والمشغلين بالمستوى المقبول لأداء السلامة.\n9 - إنشاء آلية لتوفير وتبادل معلومات السلامة ذات الصلة للأطراف المعنية سواء داخل الهيئة أو خارجها.\n10 - رصد القواعد والتوصيات الدولية الصادرة عن منظمة الطيران المدني الدولي وتعديلاتها، وكذلك أفضل الممارسات المتعلقة ببرنامج الدولة للسلامة، بالإضافة إلى التوصية بتنفيذها.\n11 - المشاركة في إعداد وتطبيق برامج مراقبة نظام إدارة السلامة لمقدمي الخدمات في مجال الطيران المدني بالدولة.\n12 - إنشاء وصيانة نظم الإبلاغ الإلزامي والطوعي عن معلومات السلامة الجوية بما يتوافق ولوائح الهيئة والمواد الإرشادية ذات الصلة.\n13 - ضمان معالجة البيانات والمعلومات المتعلقة بالوقائع في مجال السلامة من قبل سلطات الدولة أو مقدمي الخدمات أو المشغلين، وإخطار المعنيين بإستراتيجية تخفيف وطأة الأخطار والمخاطر الناتجة عن نتائج تلك المعالجة.\n14 - إصدار تقارير دورية للسلامة الجوية على مستوى الدولة.\n15 - المشاركة في الاجتماعات والمؤتمرات والندوات ذات الصلة بنشاط السلامة الجوية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم معايير وسلامة المطارات بما يلي:\n1 - تنفيذ جميع المتطلبات المنصوص عليها في لوائح ونظم الطيران المدني المعمول بها في الدولة الخاصة بالمطارات، بما في ذلك متطلبات الإبلاغ عن الحوادث.\n2 - تقييم الأثر المترتب على تعديل أنظمة ولوائح الطيران المدني المعمول بها بناءً على تعديلات القواعد والتوصيات الدولية المعمول بها والمتعلقة بالمطارات.\n3 - اقتراح الوثائق التنظيمية بما في ذلك مواصفات الترخيص، ووسائل الامتثال المقبولة والبديلة والمواد الإرشادية ذات الصلة.\n4 - اقتراح القواعد والنظم واللوائح المتعلقة بالمطارات بالتنسيق مع مشغلي المطارات والوحدات الإدارية المعنية.\n5 - إعداد وتطبيق برامج التفتيش والرقابة الفعالة لسلامة المطارات على أساس تحليل المخاطر وتقييم الأداء.\n6 - إصدار التراخيص بتشغيل المطارات المدنية، والرقابة عليها.\n7 - الترخيص بتشغيل مطارات ومنصات الطائرات العمودية، والرقابة عليها.\n8 - المشاركة في الاجتماعات والمؤتمرات والندوات ذات الصلة بنشاط سلامة المطارات.\n9 - دعم إجراءات التحقيق في حوادث الطائرات والوقائع الخطرة عند الاقتضاء المتعلقة بنشاط سلامة المطارات"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم مُفتشية خدمات الملاحة الجوية بما يلي:\n1 - تنفيذ جميع المتطلبات المنصوص عليها في نظم ولوائح الطيران المدني المعمول بها في الدولة الخاصة بمقدمي خدمات الملاحة الجوية وتراخيص المراقبين الجويين، بما في ذلك متطلبات الإبلاغ عن الحوادث.\n2 - تقييم الأثر المُترتب على تعديل نظم ولوائح الطيران المدني المعمول بها بناءً على تعديلات القواعد والتوصيات الدولية المعمول بها والمتعلقة بخدمات الملاحة الجوية.\n3 - اقتراح الوثائق التنظيمية المُكملة بما في ذلك مواصفات الترخيص، وسائل الامتثال المقبولة والبديلة والمواد الإرشادية ذات الصلة.\n4 - الرقابة على مُقدمي خدمات الملاحة الجوية والتحقق من الوفاء بمتطلبات نظم ولوائح الطيران المدني المعمول بها وإنفاذها.\n5 - إعداد وتطبيق برامج التفتيش والرقابة الفعالة لسلامة خدمات الملاحة الجوية على أساس تحليل المخاطر وتقييم الأداء.\n6 - المشاركة في الاجتماعات والمؤتمرات والندوات ذات الصلة بنشاط خدمات الملاحة الجوية.\n7 - دعم إجراءات التحقيق في حوادث الطائرات والوقائع الخطرة عند الاقتضاء المتعلقة بنشاط خدمات الملاحة الجوية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم صلاحية الطائرات بما يلي:\n1 - تنفيذ جميع المتطلبات المنصوص عليها في لوائح ونظم الطيران المدني، المعمول بها في الدولة الخاصة بتسجيل الطائرات وصلاحيتها للطيران، بما في ذلك متطلبات الإبلاغ عن الحوادث.\n2 - تقييم الأثر المترتب على تعديل نظم ولوائح الطيران المدني المعمول بها بناءً على تعديلات القواعد والتوصيات الدولية المعمول بها والمتعلقة بصلاحية الطائرات.\n3 - اقتراح الوثائق التنظيمية المكملة بما في ذلك مواصفات الترخيص، ووسائل الامتثال المقبولة والبديلة والمواد الإرشادية ذات الصلة.\n4 - إعداد النظم واللوائح والمعايير والمواد الإرشادية المتعلقة بصيانة وإصلاح الطائرات ومكوناتها والإجراءات الواجب اتباعها من قبل المشغلين.\n5 - إعداد وتطبيق برامج التفتيش والرقابة الفعالة لصلاحية الطائرات للطيران على أساس تحليل المخاطر وتقييم الأداء.\n6 - فحص الطائرات، والتأكد من مدى مطابقة تصنيعها للمواصفات الدولية، وإصدار شهادات الصلاحية للطائرات المسجلة في الدولة وللأجهزة المحمولة جواً، طبقاً للوائح واجبة التطبيق.\n7 - تسجيل الطائرات، والحفاظ على سجل للطائرات الوطنية يتضمن التوثيقات المتعلقة به.\n8 - التحقق من صحة شهادات صلاحية الطائرات للطيران الصادرة عن الدول المتعاقدة مع منظمة الطيران المدني الدولي.\n9 - اعتماد مراكز صيانة الطائرات والمراكز المعنية بمنح شهادات صلاحية الطائرات وفقاً للوائح واجبة التطبيق.\n10 - اتخاذ الإجراءات المناسبة بشأن معلومات صلاحية الطيران الإلزامية المستمرة الصادرة عن دولة التصميم أو عن دولة التسجيل.\n11 - مراقبة تطوير المعايير الدولية والممارسات الموصي بها أو تعديلها، المتعلقة بصلاحية الطيران، والمساهمة في تطوير السياسة العامة ونشر القواعد والنظم اللوائح والمواد الإرشادية للمعايير الدولية الجديدة والممارسات الموصي بها أو تعديلها، وفق أفضل الممارسات، مع التوصية بتنفيذها.\n12 - المشاركة في الاجتماعات والمؤتمرات والندوات ذات الصلة بنشاط صلاحية الطائرات.\n13 - دعم إجراءات التحقيق في حوادث الطائرات والوقائع الخطرة عند الضرورة المتعلقة بنشاط صلاحية الطائرات للطيران"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم عمليات الطيران بما يلي:\n1 - تنفيذ جميع المتطلبات المنصوص عليها في لوائح ونظم الطيران المدني، المعمول بها في الدولة الخاصة بعمليات الطيران والمشغلين الجويين الأجانب، والمتطلبات الخاصة بالنقل الأمن للبضائع الخطرة جواً، بما في ذلك متطلبات الإبلاغ عن الحوادث.\n2 - تقييم الأثر المترتب على تعديل نظم ولوائح الطيران المدني المعمول بها بناءً على تعديلات القواعد والتوصيات الدولية المعمول بها والمتعلقة بعمليات الطيران.\n3 - إعداد النظم واللوائح والمواد الإرشادية المتعلقة بعمليات الطيران ومكوناتها والإجراءات الواجب اتباعها للحصول على شهادة مشغل جوي.\n4 - إصدار شهادة المشغل الجوي وتحديد مواصفات التشغيل وتقييم أدلة التشغيل والأدلة الأخرى المرتبطة بها وفقاً للوائح واجبة التطبيق.\n5 - اقتراح الوثائق التنظيمية المكملة بما في ذلك مواصفات الترخيص، ووسائل الامتثال المقبولة والبديلة والمواد الإرشادية ذات الصلة.\n6 - إعداد وتطبيق برامج التفتيش والرقابة الفعالة لعمليات الطيران على أساس تحليل المخاطر وتقييم الأداء.\n7 - إجراء الرقابة والفحص والتدقيق على حاملي شهادة المشغل الجوي الصادرة عن الهيئة لضمان الامتثال للقوانين والنظم واللوائح المحلية والدولية وأدلة العمليات الخاصة بهم.\n8 - التحقق من تصحيح الثغرات التي تم تحديدها أثناء عمليات التفتيش قبل إصدار شهادة المشغل الجوي.\n9 - إجراء الرقابة والتفتيش على المشغلين الأجانب.\n10 - النظر في طلبات تصاريح نقل البضائع الخطرة عن طريق الجو، وتقييم الموافقة عليها، وفقاً للقواعد والنظم واللوائح المعمول بها.\n11 - المشاركة في الاجتماعات والمؤتمرات والندوات ذات الصلة بنشاط عمليات الطيران.\n12 - دعم إجراءات التحقيق في حوادث الطائرات والوقائع الخطرة عند الضرورة المتعلقة بنشاط عمليات الطيران والمشغلين الجويين"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم تراخيص الأفراد بما يلي:\n1 - تنفيذ جميع متطلبات الهيئة المنصوص عليها في نظم ولوائح الطيران المدني، المعمول بها في الدولة الخاصة بإجازات أطقم الطائرة، وكذلك متطلبات الإبلاغ عن الحوادث.\n2 - تقييم الأثر المترتب على تعديل نظم ولوائح الطيران المدني المعمول بها بناءً على تعديلات القواعد والتوصيات الدولية المعمول بها والمتعلقة بتراخيص العاملين.\n3 - إعداد النظم واللوائح والمواد الإرشادية المتعلقة بتراخيص العاملين في الطيران المدني، والإجراءات الواجب اتباعها لإصدار شهادات مراكز التدريب على الطيران، وشهادات مراكز طب الطيران، وكذلك شهادات الفاحصين الطبيين الجويين والفاحصين الآخرين.\n4 - اقتراح الوثائق التنظيمية المكملة بما في ذلك مواصفات الترخيص، ووسائل الامتثال المقبولة والبديلة والمواد الإرشادية ذات الصلة.\n5 - إعداد وتطبيق برامج التفتيش والرقابة الفعالة لتراخيص أطقم الطائرة على أساس تحليل المخاطر وتقييم الأداء.\n6 - دراسة وتقييم واعتماد طلبات الحصول على الإجازات والأهليات الفنية للعاملين بالطيران، بما في ذلك تطبيق تقييمات اللياقة الطبية المتعلقة بمتطلبات واشتراطات الترخيص.\n7 - مراقبة مدى توافق الكيانات والأفراد المرخص لهم بقطاع الطيران المدني مع القوانين والنظم المعمول بها.\n8 - اعتماد وترخيص مراكز التدريب المرتبطة بتدريب العاملين بالطيران المدني، واختبارهم، وكذلك اعتماد مراكز طب الطيران، وإصدار التصاريح للفاحصين الطبيين، وفقاً للوائح واجبة التطبيق.\n9 - التحقق من صحة إجازات العاملين بالطيران الصادرة عن الدول الأخرى المتعاقدة مع منظمة الطيران المدني الدولي.\n10 - المشاركة في الاجتماعات والمؤتمرات والندوات ذات الصلة بنشاط تراخيص أطقم الطائرة والعاملين بمجال الطيران المدني.\n11 - دعم إجراءات التحقيق في حوادث الطائرات والوقائع الخطرة عند الضرورة بنشاط تراخيص أطقم الطائرة، والعاملين بمجال الطيران المدني"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم معايير ونظم الطيران بما يلي:\n1 - وضع لوائح ونظم الطيران المدني، وفقاً لمتطلبات منظمة الطيران المدني الدولي، بالتنسيق مع الجهات والوحدات الإدارية ذات العلاقة.\n2 - تطبيق النظم القائمة على الأداء، وتطويرها بشكل مستمر وفق القوانين الوطنية، بالإضافة إلى سياسات الهيئة وما يصدر عنها من قرارات.\n3 - متابعة القواعد والتوصيات الدولية الصادرة عن منظمة الطيران المدني الدولي أو تعديلاتها، وكذلك أفضل الممارسات المتعلقة بمعايير ونظم ولوائح الطيران.\n4 - إعداد الوثائق التنظيمية المكملة بما في ذلك مواصفات الترخيص، ووسائل الامتثال المقبولة والبديلة والمواد الإرشادية المتعلقة بالسلامة الجوية.\n5 - تنفيذ وتطبيق السياسات والإجراءات المنصوص عليها في نظم ولوائح الطيران المدني، بالتنسيق مع الوحدات الإدارية المعنية.\n6 - إعداد مسودات المواد التنظيمية بالتنسيق مع الوحدات الإدارية ذات الصلة المسؤولة عن ضمان السلامة كل في مجال تخصصها التقني، والمُحدد في الملاحق الصادرة عن منظمة الطيران المدني الدولي.\n7 - تحديد الاختلافات الواردة في التشريعات والنظم واللوائح الوطنية للطيران المدني وتلك الواردة في الملاحق الصادرة عن منظمة الطيران المدني الدولي، وإنشاء سجلات خاصة بها وذلك بالتنسيق مع الوحدات الإدارية المعنية.\n8 - إعداد قاعدة بيانات متكاملة للحفاظ على الوثائق المتعلقة بتطوير التشريعات والنظم والتوجيهات والتعليمات ذات الصلة.\n9 - تطوير وضمان الامتثال للإجراءات المطبقة والمتعلقة بإصدار التشريعات والنظم واللوائح، وكذلك الإجراءات المتعلقة بإصدار التوجيهات الفنية والنشرات الاستشارية والأوامر الإدارية وغيرها من المواد التنظيمية.\n10 - تقييم الطلبات المقدمة بشأن الإعفاءات من بعض المتطلبات الواردة في اللوائح وذلك بالتنسيق مع الوحدات الإدارية المعنية، بما لا يخل بمتطلبات السلامة الجوية.\n11 - دراسة وإصدار الطلبات الخاصة باعتماد مفتشي الهيئة وفقاً للإجراءات المعمول بها.\n12 - إدارة نشر المواد والمنشورات التنظيمية في موقع الهيئة على شبكة المعلومات الدولية بالتنسيق مع الوحدات الإدارية المعنية.\n13 - المشاركة في الاجتماعات والمؤتمرات والندوات ذات الصلة بنشاط نظم ولوائح الطيران المدني"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم شؤون بيئة الطيران بما يلي:\n1 - إعداد وتطبيق وتطوير نظام لحماية البيئة في مجال أنشطة الطيران المدني، وضمان الامتثال للاتفاقيات والالتزامات القانونية والدولية والقوانين والنظم واللوائح المعمول بها في الدولة.\n2 - تقييم الأثر المترتب على تعديل نظم ولوائح الطيران المدني المعمول بها بناءً على تعديلات القواعد والتوصيات الدولية المعمول بها والمتعلقة بحماية البيئة.\n3 - إعداد مقترحات نظم ولوائح بيئة الطيران المدني، وإصدار المواد الإرشادية المتعلقة بحماية البيئة.\n4 - المشاركة في الاجتماعات والمؤتمرات والندوات ذات الصلة بنشاط بيئة الطيران"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تتألف إدارة النقل الجوي من الأقسام التالية:\n1 - قسم الاتفاقيات والعلاقات الدولية.\n2 - قسم حقوق المسافرين.\n3 - قسم شؤون شركات الطيران.\n4 - قسم مكاتب السفر والشحن الجوي.\n5 - قسم إحصائيات النقل الجوي."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم الاتفاقيات والعلاقات الدولية بما يلي:\n1 - إعداد ودراسة مشروعات اتفاقيات النقل الجوي الإقليمية والدولية المقترح إبرامها مع الدول الأخرى، ومتابعة إجراءات إبرامها وإنفاذها، واقتراح تعديلها وتطويرها، والمشاركة في الاجتماعات التحضيرية والمفاوضات والمؤتمرات المتعلقة بها، وإعداد التقارير عن الاتفاقيات ذات الصلة بنشاط الهيئة.\n2 - وضع خطط وبرامج تنمية حركة النقل الجوي، وإعداد الدراسات الاقتصادية الخاصة بها.\n3 - التعاون مع المنظمات الإقليمية والدولية ذات الصلة بالنقل الجوي، ومتابعة تنفيذ قراراتها، بما يتوافق مع سياسة الدولة التي تنفذها الهيئة، وبناء علاقات متميزة مع اتحادات النقل الجوي والمنظمات الدولية والإقليمية.\n4 - التنسيق مع الناقلات الوطنية بشأن حقوق النقل.\n5 - متابعة المشاكل والمعوقات التي تواجه الناقلات الوطنية مع الدول الأجنبية والتنسيق لحلها.\n6 - اقتراح البرامج والخطط التي تعزز نمو حركة النقل الجوي ومطابقة أحدث التطورات الدولية في صناعة النقل الجوي"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم حقوق المسافرين بما يلي:\n1 - التأكد من امتثال شركات الطيران العاملة في الدولة للتشريعات الوطنية والدولية واجبة التطبيق، المتعلقة بحدود مسؤولية الناقل الجوي وحقوق المسافرين جواً وتعويضاتهم.\n2 - تلقي ودراسة شكاوى المسافرين على شركات الطيران العاملة بالدولة، وإعداد التوصيات المناسبة لحماية حقوق المسافرين جواً وفقاً للمعاهدات والقوانين واللوائح المطبقة، بالتنسيق مع الجهات المعنية في هذا الشأن.\n3 - التنسيق والتعاون مع الجهات والهيئات والمؤسسات الدولية والمحلية والإشراف على تطبيق القوانين واللوائح المتعلقة بحماية حقوق المسافرين.\n4 - إعداد تقارير دورية بشكاوى المسافرين والتوصيات المناسبة بشأنها.\n5 - التعاون مع المنظمات الإقليمية والدولية ذات الصلة بحماية المسافرين جواً، ومتابعة تنفيذ قراراتها، بما يتوافق مع سياسة الدولة التي تنفذها الهيئة، والمشاركة في الاجتماعات والمؤتمرات التي تعقدها المنظمات، وإعداد التقارير الخاصة بها.\n6 - اقتراح التوصيات بتحصيل الغرامات المالية المتعلقة بشكاوى المسافرين جواً وفقاً للقوانين والقواعد والتعليمات المنظمة لها.\n7 - اقتراح التشريعات المنظمة لقواعد حماية حقوق المسافرين جواً، بالتنسيق مع إدارة الشؤون القانونية بالهيئة"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم شؤون شركات الطيران بما يلي:\n1 - اعتماد طلبات تراخيص التشغيل المؤقت الخاص والعام لشركات الطيران.\n2 - التنسيق مع وزارة الخارجية والجهات المعنية فيما يتعلق بطائرات الملوك والرؤساء والشخصيات الهامة، والتنسيق مع القيادة العامة للقوات المسلحة فيما يتعلق بتشغيل الطائرات المدنية التي يتم تشغيلها لأغراض عسكرية.\n3 - اعتماد جداول شركات الطيران بالتنسيق مع مطار حمد الدولي والموافقة على تغيير أرقام الرحلات وأنواع طائرات شركات الطيران بعد التأكد من عدم تعارضها مع الحقوق الممنوحة بموجب اتفاقيات النقل الجوي.\n4 - مراقبة الأداء المالي لشركات الطيران المحلية، للتأكد من كفاءتها المالية لاستمرار التراخيص الممنوحة لها.\n5 - التأكد من التزام شركات الطيران بتنفيذ بنود اتفاقيات النقل الجوي.\n6 - مراقبة حقوق النقل الجوي الممنوحة للناقلات الوطنية والأجنبية.\n7 - دراسة أجور النقل الجوي ومراقبة تنفيذها بعد اعتمادها، وضبط المنافسة وتحقيق التوازن بين شركات الطيران العاملة في الدولة.\n8 - اقتراح رسوم مقابل الخدمات التي تُقدمها إدارة النقل الجوي.\n9 - إنشاء قاعدة بيانات لشركات الطيران المسجلة بالدولة وتحديثها بصفة دورية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم تراخيص مكاتب السفر والشحن الجوي بما يلي:\n1 - مراقبة التزام مكاتب السفر والشحن الجوي بأحكام القانون.\n2 - تلقي ودراسة طلبات ترخيص فتح مكاتب السفر والشحن الجوي وفروعها، والتنسيق مع الجهات المعنية لتسهيل الإجراءات المتبعة لإصدار التراخيص المطلوبة، والبت فيها بعد استيفاء جميع المتطلبات لمنح الترخيص القانوني.\n3 - متابعة التراخيص القائمة وإصدار إشعارات التجديد للتراخيص المنتهية والتأكد من استيفاء متطلبات التجديد.\n4 - متابعة مباشرة نشاط مكاتب السفر والشحن الجوي والتأكد من التزامهم بالتراخيص الممنوحة.\n5 - دراسة الشكاوى المقدمة على مكاتب السفر والشحن الجوي وإعداد التوصيات المناسبة وفقاً للقوانين واللوائح المطبقة بالتنسيق مع الوحدة الإدارية المعنية.\n6 - اقتراح تحديث وتطوير التشريعات المنظمة لمكاتب السفر ومكاتب الشحن.\n7 - دراسة أوضاع مكاتب السفر ومكاتب الشحن الجوي العاملة بالدولة وتقييم أنشطتها وأدائها والمساعدة على تطوير أداء الخدمات المقدمة منها.\n8 - إنشاء سجلات لمكاتب السفر والشحن الجوي المسجلة بالدولة وتحديث بياناتها بصفة دورية.\n9 - المشاركة في المؤتمرات والاجتماعات الدولية ذات الصلة"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم إحصائيات النقل الجوي بما يلي:\n1 - إنشاء قاعدة بيانات إحصائية متكاملة خاصة بالنقل الجوي، تحتوي على معلومات عن عدد المسافرين ورحلات الطيران وكمية الشحن والبريد الجوي في مطارات الدولة.\n2 - إنشاء وتطوير وتحديث نظام إحصائيات النقل الجوي، والعمل مع الجهات المختصة لتوفير البيانات المفتوحة للجمهور عبر موقع الهيئة.\n3 - الحصول على البيانات والإحصائيات اللازمة المتعلقة بحركة النقل الجوي، ومن الاتحاد الدولي للنقل الجوي، ومنظمة الطيران المدني الدولي، وغيرها من المصادر المختلفة.\n4 - التنسيق مع الجهات المعنية والتعاون مع جميع الهيئات والمؤسسات الدولية والإقليمية والمحلية، والأجهزة الحكومية لتبادل المعلومات وإعداد تقارير إحصائية.\n5 - إعداد الدراسات المتعلقة بحركة الركاب والبضائع والبريد، بما فيها التنبؤات بحركة النقل الجوي في الدولة.\n6 - إعداد وإصدار الدراسات والإشعارات المتعلقة بوضع شركات الطيران، من خلال إحصائيات الحركة الجوية.\n7 - إعداد تقارير ودراسات عن تطور صناعة النقل الجوي في الدولة، وتزويد الجهات صاحبة العلاقة بتلك المعلومات وذلك بعد الحصول على موافقة السلطة المختصة.\n8 - إعداد التقرير السنوي للنقل الجوي في دولة قطر، وإعداد وتحديث النشرات الدورية عن حركة النقل الجوي، وتحديث الدراسات الإحصائية المختلفة حول تطور النقل الجوي في الدولة وباقي أنحاء العالم.\n9 - المشاركة في الاجتماعات والمعارض والمؤتمرات الإقليمية والدولية الخاصة بإحصاء وتخطيط شبكات شركات الطيران، وغيرها من الاجتماعات الفنية المتعلقة بحركة النقل الجوي"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تتألف إدارة الأمن والتسهيلات من القسمين التاليين:\n1 - قسم أمن الطيران.\n2 - قسم تسهيلات السفر"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم أمن الطيران بما يلي:\n1 - اقتراح سياسات وتشريعات وبرامج أمن الطيران الوطنية وفقاً للمعايير الدولية بما يضمن حماية مرافق الطيران المدني من التدخل الغير مشروع.\n2 - تحديث البرنامج الوطني لأمن الطيران المدني والبرنامج الوطني لمراقبة جودة أمن الطيران المدني، وغيرها من البرامج المتعلقة بأمن الطيران المدني.\n3 - إعداد النشرات والمواد الإرشادية المتعلقة بأمن الطيران المدني والإجراءات الواجب اتباعها من قبل المشغلين.\n4 - إعداد برنامج التوعية والإبلاغ التطوعي والإلزامي عن الحوادث والانتهاكات الأمنية.\n5 - دراسة برامج أمن الطيران للمطارات، وبرامج أمن مشغلي الناقلات الوطنية والأجنبية، والبرامج ذات الصلة ومتابعة تنفيذها.\n6 - وضع الخطط الأمنية الخاصة بالطيران المدني بالتعاون مع الجهات المعنية بشأن التدابير الأمنية.\n7 - الموافقة على متطلبات أمن الطيران الخاصة بإصدار شهادات المشغلين الجويين وشهادات مشغلي المطارات.\n8 - إعداد البلاغات الخاصة بالاختلافات عن القواعد القياسية المعتمدة دولياً.\n9 - إعداد وتنفيذ عمليات التدقيق والتفتيش المجدولة وغير المجدولة للتحقق من الالتزام باللوائح وسياسات أمن الطيران الوطني والبرامج ذات الصلة.\n10 - تقييم التهديدات وإدارة الأزمات للوقوف على الثغرات الأمنية لوضع تدابير لتفادي وقوعها.\n11 - دعم إجراءات التحقيق في الأحداث والاختراقات الأمنية.\n12 - دعم اللجنة الوطنية لأمن الطيران المدني.\n13 - التنسيق المستمر مع الجهات والمنظمات فيما يخص أمن الطيران المدني.\n14 - المشاركة في الاجتماعات والمؤتمرات ذات الصلة بأمن الطيران المدني"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم تسهيلات السفر بما يلي:\n1 - اقتراح التشريعات والأنظمة الوطنية فيما يتعلق بتسهيلات النقل الجوي بالتنسيق مع جميع الجهات ذات الصلة وفقاً للمعايير الدولية.\n2 - إعداد البرنامج الوطني لتسهيلات النقل الجوي.\n3 - اتخاذ الإجراءات العملية اللازمة لضمان وصول ومغادرة الطائرات، والركاب، وأطقم الطائرات، والأمتعة، والبريد، والبضائع، والمواد الأخرى، دون عوائق، وإزالة المعوقات التي تحول دون ذلك.\n4 - إعداد الأنظمة والتعليمات والمواد الإرشادية المتعلقة بتسهيلات النقل الجوي والإجراءات الواجب اتباعها من قبل المشغلين.\n5 - مراقبة مدى امتثال مقدمي الخدمات للوائح والنظم المعمول بها في الدولة الخاصة بتسهيلات النقل الجوي الواجب اتباعها.\n6 - إعداد البلاغات الخاصة بالاختلافات عن القواعد القياسية المعتمدة دولياً.\n7 - تنسيق تدابير وإجراءات تسهيلات الطيران مع المؤسسات والجهات المختصة.\n8 - المشاركة في الاجتماعات والمؤتمرات ذات الصلة بتسهيلات النقل الجوي."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تتألف إدارة الملاحة الجوية من الأقسام التالية:\n1 - قسم المراقبة الجوية.\n2 - قسم هندسة أجهزة الملاحة الجوية.\n3 - قسم خدمات معلومات الطيران.\n4 - قسم التنمية والتدريب.\n5 - قسم النظم الإدارية الشاملة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم المراقبة الجوية بما يلي:\n1 - اتخاذ الإجراءات الكفيلة بمنع وقوع حوادث أو تصادم الطائرات.\n2 - تطوير وتنفيذ عمليات تدفق الحركة الجوية والإدارة لتحسين قدرة المطارات والمجال الجوي والإجراءات التشغيلية وإجراءات الطيران، بالتنسيق مع الوحدات الإدارية ذات الصلة التي تساهم في ضمان الأمن والسلامة وتحافظ على انسيابية واستمرارية تدفق الحركة الجوية.\n3 - تقديم المعلومات والمساعدة اللازمة للجهات المسؤولة عن البحث والإنقاذ.\n4 - تقديم خدمات مراقبة المنطقة ضمن حدود إقليم قطر لمعلومات الطيران.\n5 - تقديم خدمات مراقبة الاقتراب والهبوط ضمن حدود منطقة المراقبة القطرية.\n6 - تقديم خدمات برج المراقبة في مطاري حمد والدوحة الدوليين.\n7 - توفير معلومات الرحلة وخدمات التنبيه لجميع الرحلات ضمن نطاق منطقة المراقبة القطرية.\n8 - تصميم وتنفيذ هيكل وبنية المجال الجوي وشبكة الطرق الجوية وإجراءات خدمات المراقبة الجوية، لتلبية النمو المتزايد للحركة الجوية بدعم من مفهوم الاستخدام المرن للمجال الجوي.\n9 - التحسين المستمر للبيئة التشغيلية لإدارة الحركة الجوية، لاستيعاب النمو المتزايد في الحركة الجوية، مع الحفاظ على مستوى مقبول من السلامة من خلال استمرارية عمليات إدارة السلامة والجودة، للمساهمة في تطوير وصيانة الخطة الإستراتيجية.\n10 - اقتراح رسوم ومقابل الخدمات التي تُقدمها الإدارة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم هندسة أجهزة الملاحة الجوية بما يلي:\n1 - المحافظة على الكفاءة التشغيلية لخدمات الاتصالات والملاحة الجوية والمراقبة الجوية ومعالجة البيانات وفق المعايير والتوصيات المحلية والدولية المعمول بها.\n2 - تنظيم وإدارة أنظمة ومعدات إدارة المراقبة الجوية والاتصالات والرادار والأجهزة الملاحية، وتحسينها بشكل مستمر، من خلال مراقبة الأنظمة ومعالجتها وتنفيذ التقنيات المستجدة.\n3 - مراقبة وضبط جميع المعدات التشغيلية، وتوفر الفريق التشغيلي على مدار الساعة.\n4 - صيانة معدات الاتصالات والملاحة الجوية والمراقبة الجوية ومعالجة البيانات والارتباطات البشرية بالأجهزة والبنية التحتية لنظم وتكنولوجيا المعلومات وفقاً للمعايير والتوصيات المحلية والدولية المعمول بها.\n5 - ضبط المعدات وإجراءات التحسينات باستمرار لتوفير خدمات الصيانة الوقائية والتصحيحية لمعدات الاتصالات والملاحة والمراقبة، والتأكد من سلامتها وكفاءتها.\n6 - التأكد من سلامة جميع المعدات والأنظمة.\n7 - الإعداد والإشراف على عمليات معايرة المعدات والأنظمة الجديدة ومعايرة أنظمة الملاحة وذلك بشكل دوري نصف سنوي.\n8 - تحديد احتياجات ومواصفات أجهزة الاتصالات الإلكترونية وأجهزة الملاحة وأجهزة الرادار وصيانتها.\n9 - وضع خطة الطوارئ تحسباً للتدهور في الخدمات وأجهزة الملاحة الجوية ومراقبتها بشكل دوري بالتنسيق مع الجهات المعنية.\n10 - الاحتفاظ بسجلات الاتصالات اليومية المختلفة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم خدمات معلومات الطيران بما يلي:\n1 - المحافظة على التدفق المستمر لبيانات ومعلومات الطيران اللازمة لسلامة وانتظام وكفاءة الملاحة الجوية الدولية.\n2 - توفير إدارة فعالة لمعلومات الطيران وإجراءات الإقلاع والهبوط الآلي لدعم أمن وانسيابية الحركة الجوية ضمن المنطقة المسؤولة عنها الدولة.\n3 - إتاحة معلومات الطيران من خلال شبكة إدارة معلومات الطيران على نطاق أوسع في المستقبل المنظور والتنسيق والاتصال المباشر مع الجهات الخارجية ذات الصلة لنشرها وتبادلها.\n4 - معالجة معلومات الطيران بالتنسيق مع الأقسام الأخرى ذات الصلة، للمساهمة في الحفاظ على أمن وانسيابية نظام إدارة الحركة الجوية، مع ضمان استمرارية تحسينها لأعلى مستوى.\n5 - توفير خدمات بيان ما قبل الرحلة وبعدها في الدولة وفقاً للمعايير الوطنية والدولية.\n6 - تحديث وإصدار وإدارة الإعلانات الملاحية التابعة للدولة.\n7 - تقديم خدمات معلومات الطيران، المتعلقة باللوائح والقواعد والإجراءات الوطنية والمطارات والمروحيات ومعلومات المجال الجوي، وخدمات المراقبة والمسارات الجوية، وخرائط الإقلاع والهبوط الآلي، ومعلومات الأنظمة والمعدات الملاحية، ومعلومات التضاريس والعوائق، والمعلومات الجغرافية في الدولة على شكل دليل معلومات الطيران والملاحق الإضافية، ومن ثم نشرها على شكل حزمة معلومات طيران.\n8 - توفير خدمة رسم وتصميم الخرائط الملاحية لدولة قطر، وفقاً للوائح المعمول بها في الدولة والمتعلقة بالخرائط الملاحية.\n9 - تصميم خرائط وإجراءات الطيران الآلي والمرئي، وتجربتها ضمن نظام المحاكي لضمان توافق الأنشطة مع متطلبات مستخدمي الأجواء."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم خدمات التنمية والتدريب بما يلي:\n1 - إعداد وتطوير التدريب التشغيلي ليتوافق مع اللوائح التنظيمية للطيران المدني القطري، والامتثال للمتطلبات التنظيمية ومتطلبات الترخيص وفقاً للوائح المعمول بها.\n2 - توفير وسائل التدريب من معدات وأجهزة المحاكاة، وأجهزة الكمبيوتر.\n3 - إعداد وتطوير برامج التدريب على خدمات الحركة الجوية لمقدمي خدمات الملاحة الجوية، بالتنسيق مع الوحدة الإدارية المختصة في الهيئة.\n4 - ترتيب وتوفير متطلبات التدريب الفني الإضافية المُحددة من خلال تقييمات الأداء.\n5 - الإشراف على عمليات المحاكاة وضمان كفاءتها لدعم التدريب التشغيلي واختبار المعدات والإجراءات المطورة حديثاً"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم النظم الإدارية الشاملة بما يلي:\n1 - تطوير دليل إجراءات السلامة والبيئة المهنية والتأكد من تطابق هذه الإجراءات على خدمات الملاحة الجوية، حسب اللوائح المعمول بها دولياً.\n2 - تنفيذ وتطبيق لوائح ومعايير وأساليب السلامة والجودة والأمن المعمول بها دولياً ومحلياً بما في ذلك الصحة والسلامة المهنية والبيئية.\n3 - التأكد من توافق تراخيص المراقبين الجويين والإقرارات الخاصة مع مخطط الكفاءة ووحدة التدريب.\n4 - التحكم في عمليات ضمان السلامة للتأكد من أن ضوابط مخاطر السلامة تحقق أهدافها المنشودة.\n5 - التنسيق مع الجهات المعنية في عمليات تدقيقات السلامة.\n6 - إنشاء قاعدة بيانات مركزية لبيانات السلامة وتحديثها بصفة دورية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تتألف إدارة الأرصاد الجوية من الأقسام التالية:\n1 - قسم الرصد الجوي والبحري.\n2 - قسم التنبؤات والتحاليل.\n3 - قسم شبكات الأرصاد.\n4 - قسم البحث المناخي.\n5 - قسم الزلازل."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم الرصد الجوي والبحري بما يلي:\n1 - القيام بإدارة وتشغيل عمليات الرصد ونشر وتبادل جميع معلومات الرصد الجوي والبحري وفقاً للمعايير المعتمدة من قبل منظمة الأرصاد العالمية، بما في ذلك خدمات الرصد الجوي لشؤون الطيران.\n2 - ضمان استمرارية تدفق معلومات وخدمات الرصد الجوي ومصداقيتها من خلال التنسيق مع قسم شبكات الأرصاد في الإدارة.\n3 - العمل على التحسين المستمر للنظام التشغيلي لقسم الرصد الجوي.\n4 - التعاون مع مختلف الجهات في الدولة المعنية بالحصول على معلومات الرصد والاستفادة منها.\n5 - المتابعة والمساهمة مع الجهات المعنية بالدولة بشأن دراسة تلوث الهواء وتأثير الأحوال الجوية على انتقال ملوثات الهواء ومراقبتها ومتابعتها في الغلاف الجوي بواسطة الأقمار الصناعية وغيرها من الطرق والوسائل"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم التنبؤات والتحاليل بما يلي:\n1 - تزويد قطاع الطيران المدني بخدمات الأرصاد الجوية، من خلال تقارير منتظمة للتنبؤات الجوية الخاصة بخدمة الملاحة الجوية وفقاً للوائح والتعليمات المحلية والدولية ذات الصلة.\n2 - إصدار جميع خدمات الأرصاد الجوية للطيران، لمشغلي المطارات والنقل والمراقبة الجوية والبحث والإنقاذ ووحدة التحقيق في حوادث ووقائع الطائرات المدنية، وأفراد أطقم الطيران وكافة المستفيدين من المعلومات الجوية من ذوي العلاقة وفقاً لما يتم تحديده من قبل السلطات المختصة.\n3 - مراقبة الأحوال الجوية التي تؤثر على عمليات الطيران، والتزويد بالمعلومات الجوية المعتمدة دولياً التي تؤثر على السلامة الجوية للطائرات خلال الرحلات الجوية ضمن منطقة العمليات التابعة لمسؤولية الدولة.\n4 - مراقبة الأحوال الجوية والبحرية ومتابعة المتغيرات الجوية وإصدار التحذيرات المناسبة في الأحوال والظواهر الجوية القاسية للجهات المعنية في الدولة.\n5 - إعداد وإصدار التنبؤات الجوية للعامة في صيغة تقارير دورية وتحذيرات مناسبة للجمهور عن طريق الخدمة المباشرة ومن خلال وسائل الإعلام.\n6 - تزويد الجهات الحكومية والمؤسسات الوطنية والشركات العاملة في البلاد بكافة المعلومات والتنبؤات الجوية والبحرية واطلاعهم على كافة التطورات والتحديثات المتعلقة بالنشرات الجوية.\n7 - تشغيل وتطوير نماذج التنبؤات العددية الجوية والبحرية الخاصة بالدولة ومحيطها لضمان توفر منتجات التنبؤات الجوية عالية الجودة والدقة.\n8 - إدارة وتشغيل نظام حديث ومتكامل للإنذار المبكر.\n9 - اقتراح رسوم ومقابل خدمات الأرصاد الجوية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم شبكات الأرصاد بما يلي:\n1 - تشغيل البنية التحتية التقنية العامة لإدارة الأرصاد الجوية وصيانة الأجهزة والمعدات التشغيلية، وتلبية متطلبات أنظمة الاتصالات الخاصة بخدمات الأرصاد المتعلقة بشؤون الطيران.\n2 - تقديم الدعم الفني والإداري لعمليات التحديثات الفنية لجميع أجهزة الأرصاد الجوية وشبكة محطات الرصد الأوتوماتيكية بما في ذلك محطات شؤون الطيران، والمنصات والعوامات المائية ورادارات الطقس، ومحطات الرصد الزلزالي.\n3 - القيام بأعمال الصيانة الدورية الوقائية والتصحيحية لأجهزة الرصد الجوي في مطاري الدوحة وحمد الدوليين.\n4 - تقديم الدعم الفني المطلوب للمُتنبئين والراصدين الجويين"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم البحث المناخي بما يلي:\n1 - جمع وأرشفة وتحليل المعلومات المناخية التي يتم رصدها بواسطة شبكات محطات الرصد الجوي في الدولة والتي يتم الحصول عليها من دول المنطقة.\n2 - العمل على تحسين أدوات المعالجة الإحصائية للبيانات المناخية، وإصدار التقارير المناخية الشهرية والسنوية للمستفيدين.\n3 - تزويد الأقسام والمستفيدين في الإدارة بتقارير السجلات المناخية ومخرجات التنبؤات.\n4 - استخدام المعلومات الموجودة في قاعدة بيانات المعلومات المناخية لمتابعة التقلبات وتحديد التغيرات المناخية المحتملة.\n5 - إدارة وتشغيل النماذج المناخية العددية للتحليل والتوقع بالسيناريوهات المناخية المحتملة إلى ستؤثر على الدولة ومحيطها"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم الزلازل بما يلي:\n1 - إنشاء وصيانة وتوسيع وتشغيل وتطوير وإدارة شبكات الرصد الزلزالي المختلفة على مستوى الدولة.\n2 - المراقبة المستمرة للهزات الأرضية ومعالجة وتحليل وتوصيف الهزات الأرضية المسجلة.\n3 - إجراء الدراسات والبحوث ذات الصلة للحد من المخاطر الزلزالية.\n4 - المشاركة المحلية والدولية في المؤتمرات والندوات وورش العمل والدورات التدريبية حول الزلازل والجيوفيزياء.\n5 - الإبلاغ الفوري عن البيانات الزلزالية ذات الأهمية إلى الجهات المعنية.\n6 - إعداد خرائط للنشاط الزلزالي بالدولة والقريب من حدودها"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تتألف إدارة الإطفاء والإنقاذ من الأقسام التالية:\n1 - قسم عمليات الإطفاء.\n2 - قسم التدريب.\n3 - قسم الإسناد.\n4 - قسم السلامة والوقاية من الحريق."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم عمليات الإطفاء بما يلي:\n1 - إعداد وتطوير دليل الإنقاذ ومكافحة الحرائق بالتنسيق مع الجهات ذات العلاقة.\n2 - توفير خدمات الإنقاذ ومكافحة الحرائق وفقاً لاتفاقيات مستوى الخدمة مع مُشغلي المطارات وبالامتثال للقواعد والأنظمة الصادرة عن الهيئة للإبلاغ عن الحوادث، والقوانين واللوائح الأخرى المعمول بها في الدولة.\n3 - توفير استجابة فورية للحرائق والإنقاذ وحالات الطوارئ الطبية، بالتعاون مع فِرَق العمليات الأخرى.\n4 - مراقبة التزود بالوقود في حالة وجود ركاب داخل الطائرة واتخاذ جميع التدابير اللازمة.\n5 - اتخاذ تدابير التأهب للطوارئ المنصوص عليها في لوائح الطوارئ.\n6 - تنفيذ خطة الطوارئ وفقاً للمعايير الدولية بالتنسيق مع الجهات المعنية.\n7 - إبلاغ المراقبة الجوية عن أي تغيير في فئة الإطفاء والإنقاذ في بعض الحالات التي تستدعي ذلك التغيير.\n8 - القيام بأعمال الإنقاذ لحوادث الطائرات التي تحدث داخل وخارج المطار وذلك بالتنسيق مع الجهات ذات العلاقة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم التدريب بما يلي:\n1 - تطوير المفاهيم والأساليب والمعايير الداخلية للإنقاذ ومكافحة الحرائق ونشر الدروس المستفادة.\n2 - وضع مؤشرات الأداء والأهداف لخدمات الإنقاذ ومكافحة الحرائق.\n3 - إعداد برامج تدريبية يومية ومستمرة لأطقم مكافحة الحرائق والإنقاذ وتنفيذها.\n4 - ضمان توفير التدريب على الحرائق والإنقاذ لموظفي المطار والمقاولين والمؤجرين الخارجيين وفقاً لما هو مطلوب.\n5 - تسهيل اعتماد خطة الطوارئ من خلال إثبات التدريب اللازم للموظفين بالتنسيق مع الجهات المعنية.\n6 - تطبيق خطة الطوارئ حسب المعايير الدولية، والقيام بالتمرين والتدريب على تطبيقها بشكل دوري، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم الإسناد بما يلي:\n1 - إدارة مخازن ومستودعات الإطفاء والإنقاذ.\n2 - تحديد احتياجات الإدارة من مركبات ومعدات وآليات الإطفاء والإنقاذ، ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المختصة.\n3 - الإشراف على تسلم معدات وآليات ومختلف المواد الإطفاء والإنقاذ وتخزينها بالطرق السليمة ومتابعة حركة تلك الأصناف.\n4 - إمساك وتدقيق سجلات ودفاتر المخازن وفق اللوائح والنظم والقرارات المعمول بها.\n5 - متابعة صيانة المعدات وآليات الإطفاء والإنقاذ بصفة دورية."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم السلامة والوقاية من الحريق بما يلي:\n1 - التحقق من توافر المعايير والمواصفات والمتطلبات الدولية والمحلية في أنظمة السلامة العامة والوقاية من الحريق في جميع المباني والمنشآت والمرافق داخل وخارج حرم المطارات.\n2 - متابعة الإجراءات للوقاية والحماية من الحرائق في المباني داخل حرم المطار وإجراء جولات التفتيش، وإعداد التقارير بشأنها.\n3 - تقديم توصيات فنية لمنع وقوع الحرائق وحماية المرافق الجديدة داخل المطار وإعداد التقارير بشأنها.\n4 - الإشراف على تخطيط المشاريع المتعلقة بتركيب أنظمة الحماية من الحريق وتنفيذها.\n5 - مراقبة أعمال الصيانة اليومية والدورية التي قد ينتج عنها مخاطر.\n6 - التأكد من توافر المتطلبات العامة لسبل الهروب (مخارج الطوارئ) ومبادئ تصميمها أخذاً بعين الاعتبار عدد شاغلي المبنى وزمن الهروب والإخلاء، وتصميم مسافات الانتقال وكيفية تحديد اتساع الممرات وعدد المخارج وكيفية توزيعها، والأبواب والدرج والتهوية الطبيعية أو الميكانيكية ومواد البناء والإنارة والعلامات الإرشادية"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
