{
  "id": "qa-law-9352",
  "type": "statute",
  "title": "قَوَاعد الْتَّعَامُل في بورْصَةِ قَطَر",
  "short_name": "قَوَاعد الْتَّعَامُل في بورْصَةِ قَطَر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9352&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "7.1) من هذه القواعد.\n(3) يجب أن تكون جهة الإصدار، أو جهة إصدار الأوراق المالية التي صدر بموجبها\nشهادات إيداع، وترغب بإدراج أوراقها المالية في السوق الرئيسية، أو في السوق\nالثانية، قد نشرت أو قدمت بيانات مالية سنوية مدققة أو حسابات مرحلية عن\nالسنتين الماليتين السابقتين، أو سنة واحدة، في حالة الإدراج في السوق\nالثانية، بحيث تكون موحدة، وذلك في حالة الانطباق، وأن تكون مُعدة وفقاً\nلمعايير المحاسبة الدولية والمعايير الدولية لإعداد التقارير المالية، وإذا\nأغلقت السنة المالية قبل أكثر من تسعة أشهر من تاريخ القبول للتداول، يجب على\nجهة الإصدار أن تكون قد نشرت أو قدمت حسابات نصف سنوية مراجعة.\n6.3.3 يجوز للبورصة إعفاء جهة الإصدارمن بعض الشروط في الحالتين\nالآتيتين:-\n(1) إذا كان من شأنها الإضرار بمصلحة جهة الإصدار، بما فيها جهة إصدار الأوراق\nالمالية التي صدر بموجبها شهادات الإيداع، أو المستثمرين.\n(2) أن تكون جهة الإصدار، بما فيها جهة إصدار الأوراق المالية التي صدر\nبموجبها شهادات الإيداع، قد أتاحت كافة المعلومات الضرورية التي تمكن البورصة\nوالمستثمرين من معرفة الأوضاع المالية للشركة، وأعمالها.\n6.3.4 يجوز للبورصة، في حالة وجود الإعفاء المنصوص عليه في المادة\nالسابقة، أن تخضع القبول للتداول إلى متطلبات إضافية فيما يخص رسملة السوق أو\nحقوق المساهمين، أو القيود الواردة على التداول، مثل منع حملة الأسهم من بيع\nأسهمهم إلا للمشتري المحتمل قبل حالات الاستحواذ أو أية شروط أخرى تراها\nالبورصة، وتوافق عليها الهيئة.\nالفصل الرابع: الشروط الإضافية للسندات والصكوك والمنتجات المتداولة في\nالبورصة\n6.4 الشروط الإضافية للسندات والصكوك والمنتجات المتداولة في\nالبورصة:-\nالسندات والصكوك:\n6.4.1 يجوز للبورصة أن تقبل للتداول سندات وصكوك صادرة عن الحكومة أو\nعن الجهات المصدرة.\n6.4.2 يجب أن لا يقل المبلغ الاسمي لسندات وصكوك الشركات عن الحد\nالأدنى الذي تُحدّده البورصة، وتوافق عليه الهيئة.\n6.4.3 يجب أن يتعلق نموذج طلب القبول للتداول بجميع السندات والصكوك\nمن نفس الإصدار والتي تحمل حقوقاً متساوية.\n6.4.4 يجوز للبورصة أن تشترط تقديم شهادة تصنيف إئتماني لسندات أو\nصكوك الشركات صادرة عن مؤسسة تصنيف معتمدة، وأن تُحدّد البورصة درجة التصنيف\nالمقبولة لديها، وذلك بعد موافقة الهيئة.\nالمنتجات المتداولة في البورصة ( ETPs\n) والأوراق المالية المصدرة من قبل صناديق إستثمار وشركات إستثمار،\nوالأوراق المالية الأخرى القابلة للتحويل:\n6.4.5 يجب على البورصة، بعد موافقة الهيئة، وبمراعاة أي شروط أو\nمتطلبات لجهة الإيداع، أن تضع شروطاً لقبول الأوراق المالية التالية من خلال\nالإشعار:-\n1. المنتجات المتداولة في البورصة (ETPs)، مثل الصناديق المتداولة (ETFs)،\nوسندات الدين القابلة للتداول (ETNs)، والأدوات القابلة للتداول (ETVs).\n2. الأوراق المالية التي تصدر عن صناديق وشركات استثمارية.\n3. الأوراق المالية الأخرى القابلة للتحويل مثل حقوق الشراء اللاحق لأسهم جهة\nالإصدار والشهادات.\nوعلى البورصة، عند تحديد الشروط الإضافية لقبول الأوراق المالية المنصوص عليها\nبهذه المادة، مراعاة طبيعة تلك الأوراق، وذلك دون الإخلال بالمتطلبات العامة\nللقبول للتداول المنصوص عليها في هذه القواعد.\n[48]\n6.4.6 يجوز للبورصة أن تنشر من خلال الإشعار أية متطلبات أو إجراءات\nأخرى متعلقة بقبول سندات الشركات أو السندات الحكومية والصكوك للتداول.\nكما يجوز لها أن تقرر بأن أوراقاً مالية معينة قابلة للتحويل غير مؤهلة للقبول\nللتداول في البورصة.\nالفصل الخامس: إجراءات طلب قبول الأوراق المالية للتداول\n6.5 إجراءات طلب قبول الأوراق المالية للتداول:\n6.5.1 يجب تقديم طلب القبول للتداول على النموذج الذي تعده البورصة.\n6.5.2 يجب أن تتضمن استمارة الطلب المسندات\nالتالية: [49]\n(1) اتفاقية القبول للتداول التي يتم إبرامها بين البورصة وجهة الإصدار.\n(2) تعهد مكتوب من قبل جهة الإصدار بالقيام بما يلي:\nأ - إخطار البورصة فوراً إذا تم تغيير أي من المعلومات الواردة في ملف الطلب.\nب - الامتثال للقواعد والإلتزامات المنصوص عليها في هذه القواعد وأية تعديلات\nتجرى عليها.\nج - الامتثال لأية إجراءات أو شروط تفرضها البورصة.\nد - الامتثال للإلتزامات بموجب القانون واجب التطبيق، واللوائح، والنظم،\nوالقرارات، والتعاميم، والتعليمات الصادرة عن الهيئة، فيما يخص إلتزامات\nالإفصاح الأولية والمستمرة والفورية.\nهـ - تعيين مسؤول اتصال في الشركة، وبديلا له، يكون مسؤولاً عن الاتصالات\nالمستمرة مع البورصة، على أن يكون المسؤول بدرجة مدير إدارة على الأقل.\nو - بيان ما إذا كان قد تم تقديم طلب مماثل في بورصة أخرى، أو العزم على\nتقديمه في المستقبل القريب.\n(3) ما يفيد أن الهيكل والشكل القانوني لجهة الإصدار يتوافقان مع القوانين\nواللوائح الواجبة التطبيق، سواء فيما يتعلق بهيكلها أو فيما يتعلق بعملياتها\nبموجب نظامها الأساسي أو غيرها من الوثائق التأسيسية.\n(4) ما يفيد أن الأوراق المالية قانونية وقابلة للتداول وفقاً للقوانين واجبة\nالتطبيق.\n(5) ما يفيد تعيين وكيل دفع، ووكيل تحويل الأوراق المالية يتعهد بضمان إدارة\nإجراءات الشركات ودفع الأرباح المتعلقة بالأوراق المالية، بشرط عدم تحميل\nمالكيها بأي أعباء مالية في هذا الشأن.\n(6) نسخة معتمدة من أي نشرة إصدار أو إدراج ذات علاقة بجهة الإصدار.\n(7) نسخة مصدقة من وثائق الشركة التي بموجبها يتم الترخيص بإصدار الأوراق\nالمالية.\n(8) بيان من جهة الإصدار حول قيمة وعدد الأوراق المالية المصدرة وقت الطلب.\n(9) نسخة من البيانات المالية المدققة المنشورة أو المُقدّمة أو الحسابات\nالمبدئية للبيانات المالية.\n6.5.3 تُقدّم الوثائق المشار إليها في المادة السابقة إلى البورصة\nتحت مسؤولية مُقدّم الطلب من أجل السماح للبورصة بتقييم ما إذا كان مُقدّم\nالطلب قد أوفى بمتطلبات القبول للتداول على النحو المُحدد في هذه القواعد من\nعدمه.\n6.5.4 يجب أن تكون جميع الوثائق المطلوب تقديمها باللغة العربية،\nويجوز قبولها باللغة الإنجليزية، بشرط موافقة البورصة.\n[50]\n6.5.5 يجب أن يُقدّم الطلب الأول لقبول تداول الأوراق المالية من قبل\nجهة الإصدار أو مستشار الإدراج.\n6.5.6 يجوز للبورصة بعد استلام الطلب أن تفرض عليه شروطاً تكميلية\nبالإضافة إلى الشروط الأساسية المُحددة في هذه القواعد حسبما تراه مناسبا\nوفقاً لكل حالة على حِدة.\nويجب الحصول على موافقة الهيئة على الشروط التكميلية التي تفرضها البورصة.\nقرار البورصة في طلب القبول للتداول:\n6.5.7 يجب على البورصة أن تصدر قرارها بالبت في طلب القبول للتداول\nخلال مدة لا تتجاوز 30 يوماً، وذلك من تاريخ إستيفاء المستندات الواجب\nتقديمها، ما لم يتم الاتفاق على خلاف ذلك بين البورصة وجهة الإصدار.\n6.5.8 يجب أن يبقى قرار البورصة بقبول الأوراق المالية للتداول ساريا\nلمدة أقصاها مائة وعشرون يوماً من تاريخ صدوره، ويسقط هذا القرار في حالة عدم\nتنفيذه من قبل جهة الإصدار خلال المدة المذكورة.\n6.5.9 تُحدّد البورصة تاريخ سريان قرار قبول الأوراق المالية\nللتداول، وينشر ذلك التاريخ على الموقع الإلكتروني للبورصة بالإضافة إلى أية\nشروط لقبول الأوراق المالية المعنية للتداول.\nويجب الحصول على موافقة الهيئة على التاريخ المُحدد.\nأسباب رفض القبول للتداول:\n6.5.10 يجوز للبورصة رفض أي طلب لقبول أي أوراق مالية للتداول لأسباب\nمبررة، ويتضمن ذلك، على سبيل المثال لا الحصر، الحالات التالية:\n1. إذا لم تستوفي جهة الإصدار واحدة أو أكثر من المتطلبات المفروضة بموجب\nهذه القواعد أو\nالقوانين واجبة التطبيق.\n2. إذا رأت البورصة أن قبول الأوراق المالية المعنية للتداول من شأنه\nالإضرار بالسوق أو المتعاملين فيه.\n3. إذا كانت الورقة المالية مقبولة للتداول في سوق آخر وأن جهة الإصدار\nلا تمتثل للإلتزامات الناشئة عن مثل هذا القبول، أو أن مستوى إمتثاله غير\nمقبول بالنسبة للبورصة.\n6.5.11 يجب على البورصة إخطار جهة الإصدار خطيا برفض طلب قبول التداول\nوأسبابه، وذلك خلال مدة لا تتجاوز خمسة أيام من تاريخ الرفض.\n6.5.12 في حال رفض القبول للتداول، يجوز لجهة الإصدار أن تتظلم إلى\nالهيئة من قرار البورصة وفقاً لضوابط التظلم المقررة لدى الهيئة.\nالفصل السادس: إيقاف وشطب القبول للتداول\n6.6 إيقاف وشطب القبول للتداول:\n6.6.1 يجوز للبورصة أن توقف تداول أوراقاً مالية معينة مؤقتاً في\nالحالات التالية:\n1. بناءً على طلب جهة الإصدار استناداً إلى أسباب مبررة.\n2. بناءً على طلب الهيئة.\n3. للبورصة من تلقاء نفسها، استناداً إلى أسباب مبررة، ويشمل ذلك على\nسبيل المثال لا الحصر\nما يلي:\nأ - فشل جهة الإصدار في الإمتثال للإلتزامات والمتطلبات المفروضة وفقاً\nلهذه القواعد أو\nلاتفاقية القبول للتداول.\nب - الإفلاس أو الإجراءات المماثلة الخاصة بالإعسار المالي وفقاً للقانون\nالواجب التطبيق، إذا تم اتخاذ هذه الإجراءات من أو ضد جهة الإصدار أو مُقدّم\nالطلب.\nج - إذا رأت البورصة أن عدد الأوراق المالية المتاحة للتداول لم يعد مناسبا\nوفقاً للآلية التي تضعها البورصة وتوافق عليها الهيئة.\nد - إذا رأت البورصة أن التطورات أو الأحداث التي وقعت على الشركة، تمنع\nاستمرار ورقة مالية معينة في القبول للتداول أو تجعلها تعتقد بعدم استطاعة\nالحفاظ على نزاهة وكفاءة السوق.\nهـ - في حال إيقاف الإدراج من قبل الهيئة.\n6.6.2 يجب تقديم طلب من قبل جهة الإصدار التي ترغب في إيقاف التداول\nفي توقيت كاف يسمح للبورصة بمراجعة الطلب.\n6.6.3\nيجوز للبورصة إلغاء قبول الأوراق المالية للتداول في الحالات التالية:\n1. بناءً على طلب جهة الإصدار استناداً إلى القوانين الواجبة التطبيق.\n2. في حال شطب الإدراج من قبل الهيئة..\n3. للبورصة من تلقاء نفسها، استناداً إلى أسباب مبررة، ويشمل ذلك على\nسبيل المثال لا الحصر ما يلي:\nأ - عملية اندماج أو تصفية للشركة المصدرة.\nب - وقف تداول أوراقها المالية لمدة تزيد عن ستة أشهر\nج - أية أسباب أخرى تُحدّدها البورصة من خلال الإشعار بعد موافقة الهيئة.\n6.6.4 يجب أن يُقدّم طلب وقف أو إلغاء قبول الأوراق المالية للتداول\nمصحوبا بنسخة من الإخطار الذي وافقت عليه الهيئة، ونسخة من إعلان جهة الإصدار\nالذي تخطر من خلاله البورصة بالايقاف.\n6.6.5 في حالة طلب إلغاء القبول للتداول يجب إرسال الطلب إلى البورصة\nقبل عشرين يوماً على الأقل من التاريخ المُحدد للإلغاء.\n6.6.6 في حالة صدور قرار من البورصة بشطب ورقة مالية مقبولة للتداول،\nيجب عليها إتباع الآتي:-\n1. تحديد تاريخ سريان شطب قبول الأوراق المالية للتداول.\n2. إخطار جهة الإصدار عن نيتها بشطب القبول للتداول والتاريخ المُحدد\nللشطب.\n3. السماح لجهة الإصدار بمناقشة أمر الشطب قبل صدوره.\n4. نشر قرار الشطب وتاريخ سريانه والأسباب التي استندت إليها البورصة في\nإصداره.\n5. إنهاء اتفاقية القبول للتداول في تاريخ سريان قرار الشطب.\n6. في حالة شطب القبول للتداول، يجوز للبورصة أن تخضع مثل هذا الإجراء\nإلى أية متطلبات\nإضافية أخرى تراها مناسبة.\n6.6.7 التظلم :\nيجوز لمُقدّم الطلب أو جهة الإصدار ذات العلاقة التظلم إلى الهيئة من قرار شطب\nالقبول للتداول الصادر من البورصة وفقاً لضوابط التظلم المقررة لدى الهيئة.\nالفصل السابع: الإلتزامات المستمرة للقبول للتداول\n6.7 الإلتزامات المستمرة للقبول للتداول:\n6.7.1 تظل المتطلبات العامة لقبول الأوراق المالية للتداول المبينة\nفي هذه القواعد سارية طالما ظلت الأوراق المالية مقبولة للتداول.\n6.7.2 في حالة إصدار أوراق مالية إضافية من نفس فئة الأوراق المالية\nالمقبولة للتداول، يجب تقديم طلب لقبول مثل هذه الأوراق المالية الإضافية\nللتداول في أقرب فرصة ممكنة.\nويجوز للبورصة في بعض الحالات الأخرى أن تسمح بتقديم الطلب خلال مدة لا تتجاوز\nتسعون يوماً من تاريخ الإصدار.\n6.7.3 يجب على جهة الإصدار، قبل يومي تداول على الأقل من الإعلان عن\nالجدول الزمني لأي من إجراءات الشركات التي سيتم القيام بها والتي تؤثر على\nحقوق ملاك الأوراق المالية أن تفصح إلى البورصة عن أي معلومات فيما يخص\nالأوراق المالية كما يجب أن تُقدّم إليها نسخ أصلية من الوثائق القانونية\nووثائق الشركات المساندة والضرورية للبورصة لمعرفة الإجراء المتوقع لكي تيسر\nقيام البورصة بوظائفها بصورة تتسم بالنزاهة والإنتظام والكفاءة وللقيام\nبالإجراءات المناسبة ذات العلاقة بمثل هذه الإجراءات، مع مراعاة أي شروط أو\nمتطلبات صادرة من جهة الايداع في هذا الشأن.\nيجوز تعديل الجدول الزمني المشار إليه والذي لم يتم إخطار البورصة به مسبقاً.\n[51]\n6.7.4 مع مراعاة أي شروط أو متطلبات صادرة من جهة الايداع في هذا\nالشأن تشمل المعلومات المشار إليها في المادة السابقة ما يلي:\n1. التعديلات التي تؤثر على حقوق فئات الأسهم المختلفة وشهادات إيداع\nالأسهم وأسهم الملكية وسندات الدين والصكوك.\n2. أي إصدار للأسهم أو أي اكتتاب بها.\n3. أي من عمليات دمج الشركات.\n4. أي من إجراءات الشركات التي ترتب الاستحقاق إلى تاريخ سابق.\n5. أي توزيعات على الأوراق المالية أو أي تجزئة للأوراق المالية.\n6. أي توزيع أو دفع عائدات الأرباح والأسهم.\n7. الكوبونات المصرح بها بدون قيمة.\n8. رفع الرهن عن الأوراق المالية.\n9. أي من نشرات الإصدار المتعلقة بالاكتتابات العامة.\n10. أي قرار إداري أو قضائي يخص حالات الإفلاس أو الإعسار المالي.\n11. القبول للتداول أو الإدراج في أي سوق آخر.\n6.7.5 في حالة قبول تداول شهادات الإيداع وغيرها من الأوراق المالية\nالتي تخول حملتها الحصول على أوراق مالية أخرى، فإن مبدأ الإفصاح المقرر بموجب\nهذه القواعد يشتمل على ما يلي:\n1. المعلومات التي تؤثر على الحقوق الخاصة بالفئات المختلفة من الأوراق\nالمالية.\n2. إجراءات الشركات التي تقوم بها جهة إصدار الأوراق المالية.\n3. أي تعديل تدخله جهة الإصدار على شرط ممارسة ما سبق كنتيجة لأي تغيير\nعلى أو في أي من الأوراق المالية، ويشمل ذلك تفاصيل الإجراء الذي استلزم\nالتعديل.\n6.7.6 في حالة قبول تداول أوراق مالية أصدرتها شركة استثمار أو صندوق\nاستثماري، فإنه يجب عليهما إبلاغ البورصة بالإعلان عن أية توزيعات، وإقرار\nالفوائد بدون تحديد قيمة، بالإضافة إلى أية معلومات أخرى تطلبها البورصة.\n6.7.7 في حالة قبول تداول صناديق البورصة المتداولة (ETFs) أو أية\nمنتجات مهيكلة، فإن مبدأ الإفصاح المقرر بموجب هذه القواعد يشتمل على ما يلي:\n1. مجموع صافي قيمة الأصول لجهة الإصدار وصافي القيمة لكل سهم من أسهمها\nوتكوين أصولها والأسهم غير المسددة والأسهم الممتازة ومستوى المؤشر المرجعي\nالمرتبط بصافي قيمة الأصول.\n2. أي تغيير في طريقة حساب المؤشر المرجعي بالإضافة إلى أي تغيير في\nطريقة اختيار مكوناته.\n6.7.8 يجب على جهة الإصدار، أن تتخذ الخطوات اللازمة لتمكين مديريها\nمن فهم إلتزاماتهم المقررة بموجب هذه القواعد، ووضع الإجراءات والضوابط التي\nمن شأنها ضمان تطبيق تلك الإلتزامات.\n6.7.9 يجوز للبورصة أن تطلب من جهة الإصدار اتخاذ الإجراءات الخاصة\nبالأوراق المالية المقبولة للتداول في البورصة لتسهيل مهمة إدارة السوق بصورة\nمنتظمة وفاعلة لسوقها، ومن أجل تحقيق هذا الغرض، ومع مراعاة القانون الواجب\nالتطبيق، يجوز للبورصة، فرض شروطاً محددة على جهة الإصدار لضمان الإمتثال\nللإلتزامات المفروضة والمتطلبات المبينة وفقاً لهذه القواعد أو اتفاقية القبول\nللتداول، كما يجوز لها إيقاف تداول أوراق مالية معينة، أو شطب قبولها للتداول\nوإنهاء اتفاقية القبول للتداول.\nإلتزامات الإفصاح:\n6.7.10 تلتزم جهة الإصدار بالإفصاح للجمهور عن جميع المعلومات\nوالبيانات الضرورية التي تمكن حاملي أوراقها المالية من ممارسة حقوقهم. وتضمن\nجهة الإصدار نشر المعلومات بطريقة تتيح الوصول السريع وفي الوقت المناسب لهذه\nالمعلومات وتقييمها بشكل شامل وصحيح من قبل الجمهور.\n[52]\n6.7.11 يجب على جهة الإصدار أن تزود البورصة بأية معلومات لأغراض\nالإفصاح عنها فيما يخص الأوراق المالية المقبولة للتداول في الوقت الذي\nتُحدّده البورصة.\n6.7.12 يقع على عاتق جهة الإصدار مسؤولية صحة المعلومات المُقدّمة\nللبورصة، ومدى إكتمالها وصحة توقيتها، وتشتمل على ما يلي:\n[53]\n1 التقارير السنوية، ونصف السنوية، والربعية، كما هو مقرر بموجب نظام\nطرح و إدراج الأوراق المالية في الأسواق المالية الصادر عن الهيئة، والأنظمة\nوالتعليمات واجبة التطبيق.\n2 المعلومات المطلوب تقديمها للهيئة.\n3 التغييرات في طبيعة نشاط جهة الإصدار أو التعديلات التي تطرأ على\nنظامها الأساسي.\n4 الإعلانات عن الاجتماعات العامة.\n5 جميع المعلومات الجوهرية التي من شأنها التأثير على أسعار الأوراق\nالمالية الخاصة بالجهة المصدرة، وغيرها من المعلومات التي تقرر الجهة المصدرة\nإتاحتها للجمهور.\n6.7.13 يجب على جهة الإصدار أن ترسل إلى البورصة عبر بريد إلكتروني\nمخصص لهذا الغرض الوثائق التالية باللغتين العربية والإنجليزية:\n1. البيانات الصحفية والمعلومات كما تُحدّدها جهة الإصدار والتي تؤثر\nعلى أسعار الأوراق المالية في حالة الإفصاح عنها للعامّة.\n2. التقارير السنوية والنصف سنوية والريع سنوية.\n6.7.14 يجوز للبورصة أن تنشر على موقعها الإلكتروني المعلومات التي يتم\nتلقيها بغرض الإفصاح للجمهور، دون مراجعة أو الحصول على أي موافقة فيما يخص\nمحتوى أو توقيت الإفصاح عنها، وتقوم البورصة بنشر هذه المعلومات أو الوثائق\nبهدف جعلها مركزية وفي متناول اليد فقط.\n[54]\nكما أن تقديم جهة الإصدار لهذه المعلومات لا يعفيها من الوفاء بإلتزامات\nالإفصاح من خلال توزيعها على جمهور المستثمرين كما هو مطلوب طبقاً لشروط كل من\nالهيئة والبورصة.\n6.7.15 لا تكون البورصة ملزمة بمراجعة المعلومات قبل نشرها على موقعها\nالإلكتروني كما لا تكون مسؤولة عما إذا كانت مثل هذه المعلومات خاطئة أو غير\nمكتملة أو لم يتم الإفصاح عنها في الوقت المناسب، وتكون جهة الإصدار وحدها هي\nالمسؤولة عن جميع المعلومات التي تنشرها البورصة.\n6.7.16 يجب على جهة الإصدار أن تزود البورصة بكل المعلومات المفصح عنها\nللأسواق الأخرى التي تم قبول أوراقها للتداول فيها، وذلك في موعد لا يتجاوز\nوقت الإفصاح عن المعلومات إلى الكافة بهذه الأسواق.\nالفصل الثامن: علاقات\nالمستثمرين [55]\n6.8\n6.8.1 أ - مع عدم الإخلال بإلتزامات جهة الإصدار بتقديم المعلومات\nإلى البورصة وفقاً لأحكام الفصل السابق، فإنه يجب عليها إتاحة هذه المعلومات\nللمستثمر بهدف مساعدته على اتخاذ قرارات استثمارية مدروسة فيما يتعلق بالأوراق\nالمالية الخاصة بجهة الإصدار.\nب. تطبق الأحكام الوارد في هذا الفصل على جهات الإصدار المدرجة أوراقها\nالمالية في السوق الرئيسية.\n[56]\n6.8.2 يجب على جهة الإصدار إنشاء قسم خاص بعلاقات المستثمرين على\nموقعها الإلكتروني على شبكة الانترنت، ويتم صيانته وتحديثه بشكل دائم، وينشر\nمن خلاله كافة المعلومات التي تخضع لإلتزامات الإفصاح الفورية، والدورية من\nقبل جهة الإصدار، ويشترط أن تكون هذه المعلومات قد أرسلت إل البورصة، وتم\nنشرها على موقعها الإلكتروني، وفقاً لحكم المادة 6.7.14 من هذه القواعد، وأن\nيكون النشر باللغتين العربية والإنجليزية، وفي نفس التوقيت.\n6.8.3 يجوز للبورصة، تحديد متطلبات إضافية تمثل الحد الأدنى فيما\nيتعلق بالمعلومات التي يجب توفيرها على القسم الخاص بعلاقات المستثمرين في\nالموقع الإلكتروني لجهة الإصدار، بحيث يتم نشر تلك المتطلبات من خلال إشعار\nالسوق.\n6.8.4 تعتبر إلتزامات الإفصاح المفروضة على جهة الإصدار، المنصوص\nعليها في الباب السادس، بمثابة متطلبات إضافية لأية متطلبات إفصاح قد تُحدّدها\nالهيئة، ولا يعفي الامتثال لهذه القواعد جهة الإصدار من واجب الامتثال\nلمتطلبات الإفصاح الصادرة عن الهيئة.\n6.8.5 يجب على جهة الإصدار تعيين مسؤول علاقات المستثمرين، يتولى\nالمسؤولية الكاملة عن جميع المسائل المتعلقة بعلاقات المستثمرين، ويكون هو\nالناطق باسم جهة الإصدار بهذا الشأن.\nكما يجب أن يتمتع مسؤول علاقات المستثمرين بالمؤهلات والخبرات المناسبة التي\nتمكنه من الاضطلاع بواجباته، على النحو المبين في إشعار السوق.\n6.8.6 تلتزم جهة الإصدار بتزويد البورصة بمعلومات الاتصال الخاصة\nبمسؤول علاقات المستثمرين بمجرد تعيينه أو استبداله، أو أي تعديل يطرأ على هذه\nالمعلومات.\n6.8.7 يجب على جهة الإصدار نشر عرض تقديمي، وعقد مؤتمر واحد عبر\nالهاتف على الأقل، وذلك بعد نشر جهة الإصدار كل تقرير من تقاريرها السنوية، أو\nنصف السنوية، أو الربعية، يدى إليه المستثمرين لمناقشة الأرباح، ونتائج\nالأعمال، والأحداث الجوهرية الأخرى لجهة الإصدار، ويجب أن يكون المؤتمر برئاسة\nالرئيس التنفيذي، أو المدير المالي، أو أي مسؤول تنفيذي آخر من الإدارة\nالتنفيذية لجهة الإصدار.\nالباب السابع\nقواعد السلوك\nالفصل الأول. الواجبات العامة للنزاهة والتعامل العادل والتعاون مع\nالبورصة\n7.1 أحكام عامة:\n7.1.1 يجب على الأعضاء مراعاة قواعد السلوك الخاصة بالبورصة عند\nقيامهم بأنشطة التداول أو التسوية أو غيرها من العمليات في البورصة أو ما\nيتعلق بها.\nالواجبات العامة للنزاهة والتعامل العادل:\n7.1.2 عند القيام بأنشطة التداول أو غيرها من العمليات في البورصة أو\nما يتعلق بها، يجب على العضو أن يلتزم بأعلى مستويات النزاهة وأخلاقيات السوق\nوالتعامل العادل، وأن يتصرف بنزاهة ومهارة وعناية واهتمام، وأن يمتنع عن أي\nعمل أو سلوك من شانه أن يسيء إلى سمعة البورصة أو العضو نفسه أو أن يكون غير\nمتوافق مع قواعد التداول العادلة والنزيهة.\n[57]\n7.1.3 يجب على العضو أن يتعامل بطريقة مسؤولة عند استخدامه لمنصة\nتداول البورصة وأية مرافق أخرى توفرها البورصة كما يجب أن يستخدم منصة التداول\nوهذه المرافق فقط عندما تكون هناك حاجة مشروعة لذلك.\nالتعاون مع البورصة:\n7.1.4 يجب على الأعضاء عند التعامل مع البورصة ومديرها وإدارييها\nوموظفيها ووكلامها وممثليها، أن يلتزموا بالتعاون والشفافية، وأن يكونوا أمناء\nصادقين، وألا يعملوا على تضليل المذكورين.\n7.1.5 يجب على الأعضاء أن يقدموا ردوداً كاملة وفورية لطلبات الحصول\nعلى المعلومات الواردة من البورصة فيما يخص الأعمال التي تتم مباشرتها في\nالبورصة أو الأعمال المرتبطة بها، كما يجب أن يوفروا للبورصة الاطلاع على جميع\nالسجلات والدفاتر والتسجيلات الصوتية ذات العلاقة وغيرها من الوثائق.\n7.1.6 يلتزم الأعضاء بإخطار البورصة بشكل فوري بأي مسألة تكون محل\nإهتمام البورصة أو أن تؤثر على علاقتها مع العضو، مثل أي إجراء جوهري أو أي\nأمر آخر يمكن أن يؤدي إلى توقف العضو عن الإمتثال لهذه القواعد، أو أي إدعاء\nبارتكاب أي خطأ مادي من قبل الأعضاء.\nالإمتناع عن السلوكيات الإحتيالية والمضللة:\n7.17 يجب على العضو الإمتناع عن السلوكيات الإحتيالية والمضللة عند\nمزاولة نشاطه، سواء لنفسه أو بالنيابة عن عملائه، بألا يقوم بأي عمل أو تصرف\nمن شأنه تحريك سعر أو قيمة أية أوراق مالية أو أية أصول تتضمنها أية أوراق\nمالية أو مستوى أي مؤشر يتكون من أوراق مالية بشكل وهمي.\n7.1.8 يحظر على العضو إدخال أوامر مصطنعة أو وهمية أو غير ذلك مما\nيؤدي إلى إيهام الغير بوجود سوق نشطة على الورقة المالية أو إدعاء وجود أو\nالقيام بأي عملية زائفة أو وهمية أو التسبب في ذلك.\n7.1.9 يحظر على العضو القيام بأي عمل أو تصرف يخلق إنطباع خاطئ أو\nمُضلل للسوق فيما يخص قيمة أي أوراق مالية، أو القيام بأي عمل أو تصرف آخر\nيمكن أن يضر بنزاهة أو شفافية التداول في البورصة.\n7.1.10 في جميع الأحوال يكون العضو مسؤولاً عن جميع الأعمال التجارية\nالتي أجريت باسمه، سواء كانت مثل هذه الأعمال قد نفذها بالنيابة عن عميله أم\nلا، وسواء أدخلت هذه الأعمال من قبل العضو من خلال نظام توجيه الأوامر الآلي\nأو من خلال الدخول المكفول من قبل العميل.\n7.1.11 يلتزم العضو بإخطار البورصة على الفور إذا علم بأي تصرف أو سلوك\nقام به عميل أو عضو بالمخالفة لهذه القواعد.\nإستخدام منصات التداول بالبورصة:\n7.1.12 عند استخدام منصة تداول البورصة أو أية مرافق أخرى لها، يجب على\nالعضو أن لا يدخل في أي ممارسات يمكن أن تسبب الإضرار بالسوق، مثل إرسال رسائل\nأو طلبات إلكترونية مفرطة لا حاجة لها إلى منصة تداول البورصة.\nالضوابط الداخلية:\n7.1.13 يجب على العضو وضع نظام مناسب من الضوابط الداخلية التي من\nشأنها ضمان إمتثال العضو بصورة مستمرة لهذه القواعد، سواء كان عملائه يستخدمون\nنظام توجيه الأوامر الآلي أو الدخول المكفول.\n7.1.14 يجب أن يحتوي نظام الضوابط الداخلية على إجراءات داخلية متناسبة\nمع صلاحيات تعامل الأعضاء في السوق، ويجب توثيق مثل هذه الإجراءات وتحديثاً\nبشكل منتظم.\n7.1.15 عندما يقوم العضو بتنفيذ الأعمال نيابة عن العملاء، يجب أن يكون\nلديه ضوابط وإجراءات ملائمة لضمان أن مثل هذه الأعمال تتوافق مع هذه القواعد.\n7.1.16 يجب أن تحتوي الضوابط الداخلية للعضو على ضوابط إدارة مخاطر\nالأعمال قبل وبعد التداول، مثل وجوب تدقيق الأوامر قبل إرسالها إلى سجل\nالأوامر المركزي، بغض النظر عما إذا كانت هذه الأوامر قد أرسلت يدوياً أو\nإلكترونيا، وكذا مراقبة المركز المالي والمخاطر المالية الكامنة في الأعمال\nالتي يجربها.\n7.1.17 يجب على العضو الذي يمنح دخولاً مكفولاً لعملائه أن يكون قادراً\nعلى أن يثبت للبورصة أن متطلبات الرصد التالية هي جزء من أنظمته:\n1. حدود المركز.\n2. تعريف المستخدم، مثل القدرة على تعريف المستخدم أو المستخدمين\nالأفراد.\n3. تعريف المنتج، مثل القدرة على تقييد الوصول إلى الأوراق المالية أو\nمجموعات معينة منها.\n4. الحد الأقصى لحجم الطلب لكل مستخدم."
    }
  ],
  "definitions": []
}
