{
  "id": "qa-law-9383",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (131) لسنة 2023م بضوابط وإجراءات إصدار شهادة حسن السيرة والسلوك",
  "short_name": "قرار وزير الداخلية رقم (131) لسنة 2023م بضوابط وإجراءات إصدار شهادة حسن السيرة والسلوك",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9383&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تصدر الإدارة المختصة بوزارة الداخلية، شهادة حسن السيرة والسلوك، متضمنة وجود أو عدم وجود أحكام نهائية صادرة بالإدانة في جرائم الجنايات والجنح أو القضايا المتعلقة بتلك الجرائم والتي لم يتم البت فيها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُقدم طلب إصدار شهادة حسن السيرة والسلوك من صاحب الشأن أو من ينيبه للإدارة المختصة بوزارة الداخلية، مشفوعاً بالآتي:\n1 - صورة عن البطاقة الشخصية.\n2 - بيان الغرض من إصدار شهادة حسن السيرة والسلوك.\n3 - شهادة حسن السيرة والسلوك للوافد صادرة من سفارة دولته مُصدقة من وزارة الخارجية القطرية والسلطات المختصة، ويستثنى من تقديم هذا المستند الوافد من مواليد دولة قطر، وكذلك من دخلوا البلاد في سن أقل من ستة عشر عاماً، والوافد المقيم بالبلاد لمدة تزيد على عشر سنوات، بشرط عدم انقطاع إقامته في البلاد لمدة تزيد على ستة أشهر.\nأما بالنسبة للوافد المقيم سابقاً في البلاد، فيُقدم طلب إصدار شهادة الحالة الجنائية بواسطة إدارة الشؤون القنصلية بوزارة الخارجية القطرية، مشفوعاً بالمستندات الآتية:\n1 - نسخة عن البصمات العشرية مُصدقة ومعتمدة.\n2 - صورة عن جواز السفر متضمناً الإقامة السابقة.\n3 - صورتان شخصيتان قياس (6&times;4)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للإدارة المختصة رفض منح شهادة حسن السيرة والسلوك، وذلك في حالة عدم استيفاء أي من المتطلبات الواردة في المادة السابقة، أو للصالح العام."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز لمن رفض طلبه بإصدار شهادة حسن السيرة والسلوك، التظلم من قرار الرفض إلى وزير الداخلية أو من يُفوضه خلال ثلاثين يوماً من تاريخ إخطاره بالرفض على عنوانه الوطني أو بأي وسيلة تفيد العلم، ويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون مدة صلاحية شهادة حسن السيرة والسلوك، ثلاثة أشهر داخل البلاد، وستة أشهر خارج البلاد، من تاريخ إصدارها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يُعتدُّ بشهادة حسن السيرة والسلوك في حال استخدامها في غير الغرض الذي صدرت من أجله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
