{
  "id": "qa-law-9384",
  "type": "statute",
  "title": "قرار وزير التربية والتعليم والتعليم العالي رقم (20) لسنة 2023 بتحديد ثمن الكتب الدراسية وأجرة المواصلات من الطلبة غير القطريين من غير مواطني دول مجلس التعاون لدول الخليج العربية والإعفاء منها",
  "short_name": "قرار وزير التربية والتعليم والتعليم العالي رقم (20) لسنة 2023 بتحديد ثمن الكتب الدراسية وأجرة المواصلات من الطلبة غير...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9384&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تسري أحكام هذا القرار على الطلبة غير القطريين من غير مواطني دول مجلس التعاون لدول الخليج العربية، بجميع المراحل التعليمية بالمدارس الخاضعة لأحكام القانون رقم (9) لسنة 2017 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحدد ثمن الكتب الدراسية بواقع (150) ريال لكل طالب، عن كل فصل دراسي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُحدد أجرة المواصلات بواقع (220) ريال لكل طالب، عن كل فصل دراسي في حال استخدامه وسائل النقل المدرسية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُعفى من ثمن الكتب الدراسية وأجرة المواصلات المدرسية، المنصوص عليهما في المادتين السابقتين كل من:\nأ - أولاد القطرية المتزوجة من غير القطري.\n2 - ذوي الإعاقة.\n3 - أولاد الأئمة والمؤذنين التابعين لوزارة الأوقاف والشؤون الإسلامية بناء على القائمة التي ترفعها الوزارة في بداية كل عام أكاديمي لوزارة التربية والتعليم والتعليم العالي، ووفقاً للشروط والضوابط التي تحددها وزارة الأوقاف والشؤون الإسلامية في هذا الشأن"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُراعى تحصيل المبالغ المحددة في هذا القرار، خلال (15) خمسة عشر يوماً من بداية الفصل الدراسي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُلغى قرار وزير التعليم والتعليم العالي رقم (42) لسنة 2017 المشار إليه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من 27/8/2023. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
