{
  "id": "qa-law-9386",
  "type": "statute",
  "title": "قرار رئيس ديوان الخدمة المدنية والتطوير الحكومي رقم (34) لسنة 2023 بشأن أسس وضوابط تقدير القيمة الإيجارية للأراضي والمباني والمساكن التي تستأجرها الوزارات والأجهزة الحكومية",
  "short_name": "قرار رئيس ديوان الخدمة المدنية والتطوير الحكومي رقم (34) لسنة 2023 بشأن أسس وضوابط تقدير القيمة الإيجارية للأراضي وال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9386&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كُلّ منها، ما لم يقتضِ السياق معنى آخر.\nالديوان ديوان الخدمة المدنية والتطوير الحكومي.\nالرئيس رئيس ديوان الخدمة المدنية والتطوير الحكومي.\nالإدارة المختصة شؤون الإسكان والمباني الحكومية بديوان الخدمة المدنية والتطوير الحكومي.\nلجنة الإيجارات المركزية اللجنة المنشأة بقرار مجلس الوزراء رقم (8) لسنة 2020 بإعادة تنظيم لجنة الإيجارات المركزية.\nالعقار العين المؤجرة محل عقد الإيجار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى شؤون الإسكان والمباني الحكومية كل ستة أشهر تحديد القيم الإيجارية للعقارات وفقاً لأسعار السوق العقاري المتداولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتعين على لجنة الإيجارات المركزية عند تقدير القيمة الإيجارية للعقار مراعاة ما يلي:\n1. القيمة الإيجارية للعقار.\n2. المعايير الأساسية والتي تشمل المنطقة الكائن بها العقار، وحجمه.\n3. معايير الجودة والتي تشمل موقع العقار، وعمر العقار، والتشطيبات، ومعايير الاستدامة.\n4. الإضافات المالية والتي تتطلب شهادات الجودة المعتمدة لدى اللجنة.\n5. تأثيث العقار"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى لجنة الإيجارات المركزية استكمال النموذج المعتمد، يتم من خلاله احتساب القيمة الإيجارية للعقار السكني"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة أحكام المواد السابقة يجب ألا تتجاوز القيمة الإيجارية الشهرية للعقار غير المؤثث المبالغ التالية:\n1 - الفلل السكنية (أرضي+1) المستقلة: 13000 ريال قطري.\n2 - الفلل السكنية (أرضي+1) متلاصقة: 12000 ريال قطري.\n3 - المنازل والفلل الأرضية: 11500 ريال قطري.\n4 - فلل المجمعات السكنية: 8000 ريال قطري.\n5 - الشقق السكنية:\n- استديو 4600 ريال قطري.\n- غرفة نوم 5000 ريال قطري.\n- غرفتان نوم 5500 ريال قطري.\n- ثلاث غرف نوم 6000 ريال قطري.\n- أربع غرف نوم 7800 ريال قطري.\nوفي حال توفير عقار مؤثّث بالكامل، يتم إضافة المبالغ التالية:\n- استديو 200 ريال قطري.\n- شقة من غرفة نوم 300 ريال قطري.\n- شقة من غرفتين نوم 500 ريال قطري.\n- شقة من ثلاث غرف نوم 700 ريال قطري.\n- شقة من أربع غرف نوم 800 ريال قطري.\n- الفلل السكنية، الفلل ضمن المجمعات السكنية 1000 ريال قطري"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة الإيجارات المركزية عند احتساب القيمة الإيجارية للعقار الإداري مراعاة ما يلي:\n1 - احتساب المساحة المؤجرة بكل طابق، على أن يتم استبعاد المساحات الخدمية مثل: الممرات، المصاعد، دورات المياه، المطابخ، مواقف السيارات، الغرفة المخصصة للخدمات، أي مساحة ترى اللجنة استبعادها.\n2 - احتساب سعر المتر المربع للعقار بما لا يتجاوز مبلغ 150 ريال للمتر المربع"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة عند احتساب القيمة الإيجارية للأراضي الفضاء مراعاة ما يلي:\n1 - مساحة الأرض طبقاً للمخطط المعتمد.\n2 - احتساب سعر المتر المربع وفق القيم المعتمدة من إدارة أملاك الدولة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تصدر اللجنة قرار تحديد القيمة الإيجارية بأغلبية الأعضاء الحاضرين، ويتم تبليغ المالك بها خلال عشر أيام."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تقوم اللجنة بإعادة النظر في القيمة الإيجارية وفق طلب كتابي مقدم من المالك مُرفق به المبررات والمستندات التي تدعم طلب التعديل على القيمة وذلك خلال أسبوعين من تاريخ صدور قرار اللجنة وقبل التوقيع على عقد الإيجار.\nوللجنة البت فيه خلال مدة لا تتجاوز 30 يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون البت فيه رفضاً له."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
