{
  "id": "qa-law-9395",
  "type": "statute",
  "title": "قـرار أميري رقم (89) لسنة 2023 بتعديل بعض أحكام القرار الأميري رقم (7) لسنة 2017 بالهيكل التنظيمي لديوان المحاسبة",
  "short_name": "قـرار أميري رقم (89) لسنة 2023 بتعديل بعض أحكام القرار الأميري رقم (7) لسنة 2017 بالهيكل التنظيمي لديوان المحاسبة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9395&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل مسميات \"إدارة المهام الخاصة\"، \"إدارة أمن المعلومات\"، \"إدارة الرقابة على التدقيق الداخلي والمخاطر\" بمسميات \"مكتب المهام الخاصة\"، \"وحدة أمن المعلومات\"، \"إدارة المراجعة على الرقابة الداخلية\"، على التوالي، المنصوص عليها في القرار الأميري رقم (7) لسنة 2017 المشار إليه والخريطة التنظيمية المرفقة به.\nكما تُستبدل بنصوص المواد (3) و(8) و(20) من القرار الأميري رقم (7) لسنة 2017 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "\"تختص إدارة المخاطر والجودة بما يـلي:\n1- حصر وتحليل المخاطر الرئيسية للجهات الخاضعة لرقابة الديوان، على مستوى الجهة والقطاع الرئيسي التابعة له، وتحديث سجلات المخاطر الخاصة بها بشكل دوري.\n2 - رفع تقرير دوري لرئيس الديوان بالتغيرات الهامة للمخاطر المؤسسية بالجهات الخاضعة لرقابة الديوان.\n3 - المساهمة في إعداد خطط التدقيق السنوية، بناءً على منهجية التدقيق المبني على المخاطر من خلال تزويد الوحدات الرقابية في الديوان بالمخاطر الرئيسية في الجهات الخاضعة لرقابة الديـوان.\n4 - تحديد مؤشرات الإنذار المبكر للمخاطر الاقتصادية والمالية التي تتعرض لها الجهات الخاضعة للرقابة.\n5 - تحديد معايير ومؤشرات قياس مستوى المخاطر، لأغراض التحليل المقارن للمخاطر فيما بين الجهات الخاضعة للرقابة.\n6 - إعداد تقارير دورية بالمخاطر الاقتصادية والمالية على مستوى الجهة وعلى المستوى الكلي للدولة.\n7 - تقييم وقياس إدارة المخاطر التي تواجه الديوان، واقتراح إجراءات الحد منها، والمراقبة المستمرة لها.\n8 - مراجعة صحة البيانات ومدخلات سجلات المخاطر في الجهات الخاضعة لرقابة الديوان، والتأكد من شموليتها لجميع الوحدات الإدارية والعمليات التشغيلية بالجهة، ومن مدى توافقها مع المعايير وأفضل الممارسات.\n9 - تجميع وتنظيم قواعد ومعايير المراجعة والأدلة الرقابية المتداولة إقليمياً ودولياً والتي تخص القطاعات الرقابية، واقتراح الوسائل والإجراءات اللازمة للاستفادة منها في المجال التطبيقي لأعمال الـديوان.\n10 - إعداد وتطوير وتحديث برامج المراجعة التفصيلية للموضوعات والمهام الرقابية، بالتنسيق مع الوحدات الإدارية المعنية في الديوان.\n11 - توفير الدعم والمساندة الفنية للوحدات الإدارية الرقابية بالديوان، فيما يتعلق بالمنهجيات والأدلة الرقابية ومعايير المراجعة والإرشادات المتعلقة بها.\n12 - إصدار نشرات دورية تتضمن كافة التعديلات والتحديثات على الأدلة والمعايير الصادرة عن المنظمات المهنية.\n13 - اقتراح السياسات والمنهجيات والمعايير العامة لضمان الجودة بالـديـوان.\n14 - مراجعة جودة الأعمال والمخرجات الرقابية، وفقاً لمعايير ومنهجيات الجودة التي يعتمدها رئيس الديوان.\n15 - التحقق من ضمان جودة الأعمال الرقابية، وفقاً لمعايير ضمان الجودة، ومتابعة توصيات الإدارة بهذا الشأن.\n16 - المشاركة في تطوير لوائح وسياسات وإجراءات العمل بالتنسيق مع الوحدات الإدارية المعنية في الديوان، لضمان تحقيق معايير الجودة المعتمدة بالـديـوان.\n17 - اقتراح الخطة السنوية للأعمال التي ستنفذها الإدارة خلال السنة القادمة، وكذلك أية تعديلات علـى هذه الخطة أثناء السنة.\n18 - المشاركة في إعداد التقرير السنوي للديوان، فيما يتعلق بأنشطة الإدارة ونتائج أعمالها.\n19 - اقتراح الإجراءات والوسائل اللازمة لتطوير العمل في الإدارة، ورفع كفاءة العاملين بها.\n20 - تحديد الاحتياجات السنوية للإدارة في مجال الموارد البشرية ومستلزمات العمل، لأغراض إعداد الموازنة السنوية.\n21 - أية مهام وواجبات أخرى تُكلف بها في نطاق اختصاصها.\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "\"تختص إدارة التعاون الدولي بما يلي:\n1 - تنسيق ومتابعة علاقات الديوان بالمنظمات والمجموعات الإقليمية والدولية، والإشراف على جميع الموضوعات المتعلقة بعضوية الديوان في تلك المنظمات والمجموعات.\n2 - متابعة ورصد المؤتمرات الدولية والندوات وحلقات البحث وورش العمل والبرامج التدريبية التي تنظمها الأجهزة الرقابية النظيرة في الدول الأخرى والمنظمات الإقليمية والدولية.\n3 - المساهمة في إعداد أوراق العمل والبحوث والدراسات التي يقدمها الديوان في الفعاليات المندرجة في إطار التعاون بين الأجهزة العليا للرقابة والمنظمات الإقليمية والدولية.\n4 - متابعة ورصد الدراسات والبحوث والتقارير والإصدارات المهنية التي تصدرها الأجهزة النظيرة والمنظمات الدولية والإقليمية، وتعميمها على الجهات المعنية في الديوان لتحقيق أقصى استفادة ممكنة منها.\n5 - ترجمة البحوث والدراسات وأدلة العمل الصادرة عن جهات أخرى، وتعميمها على الوحدات الإدارية المعنية في الديوان لتحقيق أقصى استفادة ممكنة منها.\n6 - اقتراح الخطة السنوية للإدارة بالتنسيق مع الوحدات الإدارية المعنية في الديوان.\n7 - المشاركة في إعداد التقرير السنوي للديوان، فيما يتعلق بأنشطة الإدارة، ونتائج أعمالها.\n8 - اقتراح الإجراءات والوسائل اللازمة لتطوير العمل في الإدارة، ورفع كفاءة العاملين بها.\n9 - تحديد الاحتياجات السنوية للإدارة في مجال الموارد البشرية ومستلزمات العمل، لأغراض إعداد الموازنة السنوية.\n10- أية مهام وواجبات أخرى تكلف بها في نطاق اختصاصها.\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "\"تختص إدارة الموارد البشرية بما يلي:\n1 - تنفيذ القوانين واللوائح والنُظم المتعلقة بشؤون الموظفين.\n2 - تحديد احتياجات الديوان من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة بالديوان.\n3 - إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4 - المشاركة في إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية بالديوان.\n5 - القيام بإجراءات التعيين والنقل والندب والإعارة والترقية بالتنسيق مع الجهات المعنية بالديوان.\n6 - إعداد أنظمة ومؤشرات تقييم أداء العاملين والعمل على تحديثها وتطويرها باستمرار.\n7 - إدارة وتنفيذ الأعمال المتعلقة بالرواتب والبدلات والعلاوات والامتيازات الوظيفية الأخرى، والإجازات ومتابعة إنجازها بالتنسيق مع الوحدات الإدارية المختلفة بالديوان، والجهات الأخرى المختصة بالدولة.\n8 - وضع وتحديث قواعد البيانات الخاصة بشؤون الموظفين، وحفظ ملفات الموظفين وتحديثها.\n9 - مراجعة الدوام الرسمي للموظفين، سواء بالنسبة للعاملين في مقر الديوان، أو المكلفين بمهام تدقيق لدى الجهات الخاضعة لرقابة الديوان.\n10 - إعداد دراسات فيما يتعلق بالحوافز والمزايا والبدلات لموظفي الديوان، ومقارنتها بأفضل الممارسات الرائدة، ورفع مقترحات لتعديلها.\n11 - إعداد مشروع الهيكل الوظيفي، ومتابعة التحديث عليه في ضوء الهيكل التنظيمي ودليل الوصف الوظيفي الصادر بالـديـوان.\n12 - وضع وتحديث خطط القوى العاملة بالديوان، ومتابعة تنفيذها.\n13 - وضع آليات للاحتفاظ بالموظفين الحاليين، عن طريق تحفيزهم وإشراكهم واستطلاع آرائهم، وفقاً لأفضل الممارسات، وإعداد دراسات ترتبط بأفضل سياسات الاحتفاظ الرائدة.\n14 - وضع وتنفيذ الخطط والضوابط والإجراءات المتعلقة بالتطوير المؤسسي، والعمل على تطويرها في ضوء الهيكلين التنظيمي والوظيفي للديوان، وبما ينسجم مع الخطة الاستراتيجية للديوان.\n15 - العمل كشريك استراتيجي مع الوحدات الإدارية المختلفة والجهات المعنية بالديوان، لضمان إدارة التغيير المرغوب به في بيئة العمل، أو الذي ينسجم مع الخطة الاستراتيجية للديوان أو مع غيرها من السياسات والبرامج المعمول بها فـي الديوان.\n16 - تقديم تقرير ربع سنوي حول أنشطة الإدارة ونتائج أعمالها لمساعد الرئيس للخدمات المساندة.\n17 - المشاركة في إعداد التقرير السنوي للديوان، فيما يتعلق بأنشطة الإدارة، ونتائج أعمالها.\n18 - اقتراح الإجراءات والوسائل اللازمة لتطوير العمل في الإدارة، ورفع كفاءة العاملين بها.\n19 - تحديد الاحتياجات السنوية للإدارة في مجال الموارد البشرية ومستلزمات العمل، لأغراض إعداد الموازنة السنوية.\n20 - أية مهام وواجبات أخرى تكلف بها من قبل مساعد الرئيس للخدمات المساندة أو الإدارة العليا بالديوان في نطاق اختصاصها.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُضاف إلى المواد (7، 15، 21) من القرار الأميري رقم (7) لسنة 2017 المشار إليه، النصوص التالية:\nمادة (7/ البند 17):\n\"17 - العمل على إعداد وتأهيل الموظفين الجدد بالديوان، للإلمام بالمهام الوظيفية والمسار المهني لهم.\nمادة (15/البند 15):\n\"15- مراجعة منظومة المخاطر بالجهات الخاضعة لرقابة الديوان، بهدف التحقق من كفاءة وفعالية أعمال إدارة المخاطر، وتقييم مدى تأثيرها على تحقيق الأهداف الاستراتيجية والتشغيلية للجهة، واقتراح إجراءات تطويرها.\nمادة (21/البند 15):\n\"15- تنفيذ نظام أمن المعلومات وخطة مواجهة الأزمات الإلكترونية والكوارث، وحماية النظم والأجهزة والتطبيقات.\"."
    }
  ],
  "definitions": []
}
