{
  "id": "qa-law-9399",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (18) لسنة 2023 بإنشاء اللجنة الاستشارية لنظام التأمين الصحي الإلزامي وتحديد اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (18) لسنة 2023 بإنشاء اللجنة الاستشارية لنظام التأمين الصحي الإلزامي وتحديد اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9399&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة الصحة العامة لجنة تُسمى \"اللجنة الاستشارية لنظام التأمين الصحي الإلزامي\"، تشكل برئاسة وزير الصحة العامة، وممثل عن وزارة المالية، نائباً للرئيس، وعضوية ممثل عن كل مـن:\n1 - وزارة الدفاع.\n2 - وزارة الداخلية.\n3 - وزارة الصحة العامة.\n4 - وزارة التجارة والصناعة.\n5 - وزارة العمل.\n6 - مصرف قطر المركزي.\n7 - قطر للسياحة.\n8 - ديوان الخدمة المدنية والتطوير الحكومي.\nوترشح كل جهة من يُمثلها في عضوية اللجنة، ويصدر بتسمية نائب رئيس وأعضاء اللجنة قرار من وزير الصحة العامة.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الصحة العامة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عمل اللجنة سنتين، قابلة للتجديد بموافقة مجلس الوزراء، على أن تبدأ مدة عمل اللجنة من تاريخ عقد اجتماعها الأول."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1 - تنسيق الجهود الوطنية في إطار الاستراتيجية التي تسعى الدولة لتحقيقها من خلال تطبيق نظام التأمين الصحي الإلزامي.\n2 - تحديد العقبات والتحديات التي تحول دون تنفيذ خطط وبرامج التأمين الصحي الإلزامي، والعمل على إيجاد الحلول المناسبة لها.\n3 - تقديم الاقتراحات والتوصيات والاستراتيجيات المستقبلية بهدف تحسين مردود نظام التأمين الصحي الإلزامي.\n4 - اقتراح الآلية المناسبة لتطبيق نظام التأمين الصحي الإلزامي على الفئات المخاطبة بأحكامه، وفقاً للقانون وكيفية تنفيذها.\n5 - أية مهام أخرى يكلفها بها مجلس الوزراء في مجال اختصاصاتها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة كل ثلاثة أشهر، وكلما دعت الحاجة، ولا يكون اجتماع اللجنة صحيحاً إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يُرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضع اللجنة نظاماً لعملها يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد والإجراءات اللازمة لممارسة اختصاصاتها"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مداولات اللجنة وتوصياتها وتقاريرها والبيانات التي تحصل عليها بمناسبة عملها ذات طابع سري، ويحظر على أعضائها والعاملين فيها والأشخاص الذين تستدعي طبيعة عملهم الاطلاع على بيانات اللجنة، إفشاء تلك البيانات أو المعلومات"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين في مجال اختصاصاتها لجاناً فرعية، أو أن تُكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تستعين بمن ترى الاستعانة بهم من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة لمجلس الوزراء تقريراً دورياً بنتائج أعمالها كل ثلاثة أشهر، وكلما طلب منها ذلك، مشفوعاً بتوصياتها واقتراحاتها"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
