{
  "id": "qa-law-9402",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (20) لسنة 2023 بشأن لجنة تنظيم تلك البعثات الدبلوماسية والقنصلية للعقارات في الدولة",
  "short_name": "قرار مجلس الوزراء رقم (20) لسنة 2023 بشأن لجنة تنظيم تلك البعثات الدبلوماسية والقنصلية للعقارات في الدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9402&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل \"لجنة تنظيم تلك البعثات الدبلوماسية والقنصلية للعقارات في الدولة\" المنصوص عليها في المادة (3) من القانون رقم (3) لسنة 2022 المشار إليه، من ممثلين اثنين عن وزارة الخارجية يكون أحدهما رئيساً، والآخر نائباً للرئيس، وعضوية ممثل عن كل من:\n1 - وزارة الداخلية.\n2 - وزارة البلدية.\n3 - وزارة العدل.\n4 - جهاز أمن الدولة.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير الخارجية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الخارجية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الخارجية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة، بالإضافة إلى الاختصاصات المنصوص عليها في المادة (3) من القانون رقم (3) لسنة 2022 المشار إليه، بما يلي:\n1 - دراسة طلبات الحصول على موافقة الوزير بشأن التصرف في العقارات المملوكة للبعثات الدبلوماسية والقنصلية سواء بالبيع أو الرهن أو غيرها من أوجه التصرف، ورفع التوصية بشأنه للعرض على الوزير.\n2 - دراسة طلبات بناء وهدم العقارات المملوكة للبعثات الدبلوماسية والقنصلية.\n3 - اقتراح شروط وضوابط بيع العقارات المملوكة للبعثات الدبلوماسـية والقنصلية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة على الأقل كل شهر، وكلما دعت الحاجة، وتكون اجتماعاتها في غير أوقات العمل الرسمية، ويجوز عقد بعضها أثناء مواعيـد العمل الرسمية إذا اقتضت الضرورة ذلك، ولا تكون اجتماعاتها صـحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يُرجح الجانب الذي منه الرئيس. وتحدد اللجنة مكان انعقادها، ومواعيد اجتماعاتها، وتضع القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضوره من أعضاء السلكين الدبلوماسي والقنصلي في وزارة الخارجية، أو من غيرهم من موظفي الوزارات أو الأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، للاستعانة برأيهم والمشاركة في مناقشات اللجنة، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة إلى وزير الخارجية، كل ستة أشهر وكلما طلب منها ذلك، تقريراً بنتائج أعمالها مشفوعا بتوصياتها واقتراحاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
