{
  "id": "qa-law-9400",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (19) لسنة 2023 بتشكيل لجنتي تثمين العقارات المنزوعة ملكيتها للمنفعة العامة وتحديد اختصاصاتهما ونظام عملهما والإجراءات التي تتبع أمامهما",
  "short_name": "قرار مجلس الوزراء رقم (19) لسنة 2023 بتشكيل لجنتي تثمين العقارات المنزوعة ملكيتها للمنفعة العامة وتحديد اختصاصاتهما و...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9400&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل في إدارة نزع الملكية بوزارة البلدية، لجنتان لتثمين العقارات المنزوعة ملكيتها\nللمنفعة العامة، على النحو التالي:\nأ- اللجنة الأولى:\nمدير إدارة نزع الملكية بوزارة البلدية رئيساً\nمدير إدارة التخطيط العمراني بوزارة البلدية نائباً للرئيس\nممثل عن وزارة المالية عضواً\nمدير عام بلدية الدوحة عضواً\nممثل عن إدارة التسجيل العقاري بوزارة العدل عضواً\nممثل عن هيئة الأشغال العامة عضواً\nممثل عن غرفة تجارة وصناعة قطر عضواً\nوتمارس هذه اللجنة اختصاصاتها داخل حدود مدينتي الدوحة والريان.\nب - اللجنة الثانية:\nمدير إدارة أملاك الدولة بوزارة البلدية رئيساً\nممثل عن وزارة البلدية نائباً للرئيس\nممثل عن وزارة البيئة والتغير المناخي عضواً\nممثل عن وزارة المالية عضواً\nممثل عن هيئة الأشغال العامة عضواً\nممثل عن إدارة الشؤون الزراعية بوزارة البلدية عضواً\nممثل عن غرفة تجارة وصناعة قطر عضواً\nوتمارس هذه اللجنة اختصاصاتها داخل حدود المدن الأخرى، والقرى.\nوتختار كل جهة من يمثلها في عضوية كل من اللجنتين.\nويصدر بتسمية رئيس ونائب رئيس وأعضاء كل من اللجنتين قرار من وزير البلدية.\nويتولى أمانة السر في كل لجنة موظف أو أكثر من موظفي إدارة نزع الملكية بالوزارة، يصدر بندبهم وتحديد اختصاصاتهم قرار من الوزير"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى لجنتا التثمين، كل في حدود اختصاصاتها، ممارسة الاختصاصات والمهام المنصوص عليها في القانون رقم (8) لسنة 2022 المشار إليه، واللوائح والقرارات الصادرة تنفيذاً له، وبوجه خاص ما يلي:\n1 - إعداد قوائم أسعار رسمية دورية عامة لأراضي المناطق المختلفة الواقعة داخل حدود المدن والقرى.\n2 - تقدير قيمة التعويضات المستحقة عن نزع ملكية العقارات أو الاستيلاء المؤقت عليها، على أساس قوائم الأسعار الرسمية الدورية المعلنة، وغيرها من الأسس الأخرى التي ينص عليها القانون رقم (8) لسنة 2022 المشار إليه، والقرارات الصادرة تنفيذاً له، والأسس المحددة في هذا القرار.\n3 - تقدير قيمة التعويضات المستحقة عن المباني والإنشاءات والغراس في الأراضي المنزوعة ملكيتها أو المستولى عليها مؤقتاً للمنفعة العامة.\n4 - تقدير قيمة التعويضات المستحقة للمستأجرين والمستفيدين من المحلات والمباني المنزوعة ملكيتها.\n5 - تقدير قيمة تعويض هدم المباني وإزالة الأنقاض.\n6 - تقدير ثمن الجزء المتبقي من العقار المنزوعة ملكيته، ويتعذر على المالك الانتفاع به، وذلك بناء على الأسس المنصوص عليها في القانون رقم (8) لسنة 2022 المشار إليه.\n7 - تقدير الثمن الأساسي للعقارات الناتجة عن إعادة تقسيم المناطق أو تخطيطها أو تعميرها\n8 - تقدير قيمة العقار البديل في حالة تعويض مالك العقار المنزوعة ملكيته بعقار بديل من العقارات المملوكة للدولة.\n9 - تقدير قيمة أية عقارات أو تعويضات متعلقة بها يطلبها الوزير.\nوللوزير تكليف أي من اللجنتين بتثمين بعض العقارات التي تدخل في اختصاص اللجنة الأخرى، إذا اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن تُراعي كل من لجنتي التثمين، لدى إعداد قوائم الأسعار الرسمية الدورية المعلنة للأراضي، جميع العناصر التي تراها أساسية في احتسابها، وبخاصة ثمن البيوع السائدة في المنطقة، وأهمية موقعها من الناحية التجارية.\nكما يجـب أن تُراعي اللجنتان في تقدير قيمة المباني والإنشاءات، مواصفاتها وخصائصها الهندسية وقيمة عقود الإيجار القائمة وأهميتها التجارية، أما بالنسبة للغراس فتقدر قيمتها على أساس عددها وعمرها وثمارها.\nولا تعتد اللجنة عند تحديد قيمة التعويض، بأية مبـان أو إنشاءات أو غراس أو إضافات تكون قد استحدثت بعد تاريخ نشر القرار الوزاري باعتبار المشروع المراد نزع الملكية لأجله من أعمال المنفعة العامة، أو بعد تاريخ تبليغ القرار الوزاري بالاستيلاء المؤقت المنصوص عليه في المادة (23) من القانون رقم (8) لسنة 2022 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنتي التثمين الحق في دخول العقارات والمباني التي تقرر نزع ملكيتها أو تم الاستيلاء عليها مؤقتاً بقصد معاينتها بعد إشعار أصحاب الحقوق عليها وشاغليها بذلك"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع كل لجنة على حدة بدعوة من رئيسها، مرة على الأقل كل أسبوع، وكلما دعت الحاجة، وذلك في مقر إدارة نزع الملكية.\nويجوز للجنة الثانية أن تجتمع في مقر بلدية المدينة أو القرية التي يقع داخل حدودها العقار المنزوعة ملكيته أو المستولى عليه، إذا دعت الحاجة إلى ذلك"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يكون اجتماع كل من اللجنتين صحيحاً إلا بحضور خمسة أعضاء على الأقل، على أن يكون من بينهم الرئيس أو نائبه.\nوتكون مداولات اللجنتين سرية، وتصدر كل لجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب على كل من الرئيس ونائبه والأعضاء في كل من اللجنتين التنحي عن حضور الجلسات التي تنظر فيها اللجنة طلباً له أو لأحد أصهاره أو أقاربه حتى الدرجة الثالثة، أو يكون له فيه مصلحة بصفته وكيلاً أو قيما أو وصياً، ويعتبر تنحيه عمن حضور هذه الجلسات بمثابة عذر مقبول."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحل نائب الرئيس محل الرئيس، في حالة غيابه أو قيام مانع يحول دون ممارسته لمهامه، ويكون لنائب الرئيس مباشرة جميع الاختصاصات المنوطة بالرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز لمدير إدارة نزع الملكية بوزارة البلدية دعوة لجنتي التثمين لعقد اجتماعات مشتركة برئاسته، وذلك بغرض التشاور في قوائم الأسعار الرسمية الدورية للأراضي في المناطق المختلفة أو لبحث مسائل تتعلق بتقرير مبدأ عام مما يدخل ضمن اختصاصاتهما طبقاً لأحكام القانون رقم (8) لسنة 2022 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لكل من لجنتي التثمين أن تدعو لحضور اجتماعاتها مالكي العقارات التي تقرر نزع ملكيتها أو الاستيلاء عليها مؤقتاً، أو من ترى ضرورة حضورهم من موظفي الوزارات والجهات الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة للاستعانة بـرأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُعد في كل من لجنتي التثمين، سجل لإثبات حضور الأعضاء وتوقيعاتهم في كل جلسة، ويعتبر مستقيلاً كل عضو يتخلف عن حضور ثلاث جلسات متتاليـة دون عذر مقبول."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُعد في كل لجنة سجلان، أحدهما سجل المسودة، والآخر سجل التبيـيض، تدوّن فيهما المناقشات والمداولات والقرارات التي تتوصل إليها اللجنة، مع بيان العقارات محل البحث ومساحتها، والأبنية والإنشاءات والغراس الموجودة فيها، ووصفها وصفاً تفصيلياً، وبيان المبلغ الإجمالي المقرر لنزع الملكية والاستيلاء المؤقت أو البيع، وأسعار الأراضي وأسماء المعترضين من الأعضاء وسبب اعتراضهم.\nويُوقع الرئيس وأمين السر على سجل المسودة قرين بيانات كل عقار، ويوقع أعضاء اللجنة الحاضرون على سجل التبييض بالموافقة أو الرفض، ويجب أن يكون سجل التبييض خالياً من كل محو أو شطب أو إضافة أو تغيير"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتولى أمين السر إعداد مشروعات قرارات التثمين من واقع سجل التبييض، ويعرضها على الأعضاء الحاضرين الموافقين للتوقيع عليها، ولا يوقع عليها الأعضاء المعترضون، أو الغائبون عن الجلسة التي صدر فيها القرار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا تكون قرارات وتوصيات لجنتي التثمين نافذة، إلا بعد اعتمادها من مدير إدارة نزع الملكية، والتصديق عليها من وزير البلدية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتقاضى كل من رئيس ونائب رئيس وأعضاء لجنتي التثمين مكافأة شهرية مقدارها (6.000) ستة آلاف ريال، وإذا تخلف أي منهم عن حضور أحد الاجتماعات خصم منه مبلغ (1.500) ألف وخمسمائة ريال عن كل اجتماع تخلف عنه بدون عذر مقبول.\nويتقاضى أمين سر كل لجنة مكافأة شهرية مقدارها (2.000) ألفا ريـال، ويخصم منه مبلغ (500) خمسمائة ريال عن كل اجتماع يتخلف عن حضوره بدون عذر مقبول."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يلغى قرار مجلس الوزراء رقم (20) لسنة 2013 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
