{
  "id": "qa-law-9418",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (23) لسنة 2023 بإصدار اللائحة التنفيذية للقانون رقم (1) لسنة 2021 بشأن الأوسمة والأنواط والميداليات العسكرية",
  "short_name": "قرار مجلس الوزراء رقم (23) لسنة 2023 بإصدار اللائحة التنفيذية للقانون رقم (1) لسنة 2021 بشأن الأوسمة والأنواط والميدا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9418&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إصدار\nيُعمل بأحكام اللائحة التنفيذية للقانون رقم (1) لسنة 2021 المشار إليه، المرفقة بهذا القرار.\nوفي تطبيق أحكام اللائحة المرفقة، يُقصد بكلمة \"القانون\" القانون رقم (1) لسنة 2021 المشار إليه، وتكون للكلمات والعبارات الواردة بها، ذات المعاني المبينة قرين كل منها في المادة (1) منه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يبدأ الترشيح للوسام أو النوط أو الميدالية من قبل الوحدة الإدارية المختصة أو من المسؤول المباشر إلى الوحدة الإدارية المختصة، ويُرفع حسب التسلسل العسكري أو الإداري مع الشرح الوافي لأسباب الترشيح، وفقاً للشروط والإجراءات والضوابط المبينة بهذه اللائحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الوحدة الإدارية المختصة، توفير وإعداد المستندات اللازمة والبيانات الشخصية والإدارية، وإعداد النماذج والكشوف الخاصة بالترشيحات وحفظ المستندات والسجلات والقيام بكافة المراسلات اللازمة لذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الوحدة الإدارية المختصة فرز الترشيحات من المناصب القيادية العليا، والمناصب القيادية، والرتب العسكرية والدرجات المدنية، والوحدات العسكرية والأشخاص المعنوية، حسب الترشيح المطلوب للأوسمة أو الأنواط أو الميداليات العسكرية، كل على حدة.\nكما تُحدد الطبقة المستحقة للوسام أو النوط، مع بيان تكرار المنح إذا كان للأشخاص ذاتهم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "ترفع الوحدة الإدارية المختصة نماذج الترشيح للأوسمة والأنواط والميداليات العسكرية، بعد استيفاء كافة المستندات اللازمة، إلى السلطة المختصة، خلال شهر أغسطس من كل عام.\nويجوز إذا اقتضت المصلحة العامة، رفع نماذج الترشيح دون التقيد بالموعد المحدد بالفقرة السابقة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُعد الوحدة الإدارية المختصة براءة الأوسمة والأنواط والميداليات العسكرية، كما هو مُبين بالملحق رقم (3) المرفق بهذه اللائحة، على أن تشتمل البراءة على ما يلي:\n1 - اسم الوسام أو النوط أو الميدالية وطبقته.\n2 - اسم الشخص الممنوح له الوسام أو النوط أو الميدالية.\n3 - الأسباب أو المناسبة التي منح لأجلها الوسام أو النوط أو الميدالية.\n4 - تاريخ منح الوسام أو النوط أو الميدالية.\n5 - توقيع الأمير أو السلطة المختصة على البراءة.\nالفصل الثاني ضوابط الترشيح لمنح الأوسمة العسكرية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون الترشيح لوسام سيف تميم بن حمد آل ثاني العسكري للمناصب القيادية العليا في الجهة العسكرية.\nويُرفق بنموذج الترشيح لنيل هذا الوسام، تقييم الوقائع وشرح ظروفها وتقدير نتائجها، وأي مستندات أخرى تؤيد الوقائع محل التقييم وأسباب الترشيح، ويُرفع إلى السلطة المختصة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون الترشيح لوسام الشلفا العسكري للقادة العسكريين أو المدنيين من الدول الأخرى الذين يقدمون خدمات وأعمال مميزة تُسهم في تعزيز التعاون المشترك بين دولة قطر والدول الأخرى.\nويُعد نموذج الترشيح لنيل هذا الوسام، متضمناً شرحاً وافياً للأعمال التي كانت سبباً للترشيح، مرفقاً به التقارير والمستندات المؤيدة للترشيح، ويُرفع إلى السُلطة المختصة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون الترشيح لوسام الشهيد بعد ثبوت واقعة الاستشهاد، وانتهاء الإجراءات الإدارية بتسوية حقوقه، مشفوعاً بكافة المستندات والتقارير التي تؤيد الواقعة، مع بيان أسماء الورثة المستحقين من الجهة المختصة.\nويُعد نموذج الترشيح لنيل هذا الوسام، متضمناً شرحاً وافياً للأعمال التي كانت سبباً للترشيح، مرفقاً به التقارير والمستندات المؤيدة لذلك، ويُرفع إلى السلطة المختصة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون الترشيح لوسام الإقدام بعد تاريخ الواقعة الموجبة للاستحقاق، ويجوز للقادة المباشرين في بعض العمليات العسكرية طلب الموافقة، في أي وقت، بمباشرة إجراءات ترشيح أي عسكري أو أكثر لنيل هذا الوسام.\nوفي جميع الأحوال، يتعين على الوحدة الإدارية المختصة تقييم الواقعة والظروف والنتائج عن العمل أو الأعمال التي كانت سبباً للترشيح، وذلك وفقاً لتقارير العمليات الواردة.\nويُعد نموذج الترشيح لنيل هذا الوسام، مرفقاً به تقييم الوقائع وشرح ظروفها وتقدير نتائجها، وأي مستندات أخرى تؤيد الوقائع محل التقييم وأسباب الترشيح، ويُرفع إلى السلطة المختصة، على أن تتم التوصية بذلك من القادة المباشرين بالجهة العسكرية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون الترشيح لوسام الواجب العسكري بالطبقة المستحقة وقت الترشيح، مشفوعاً بالشرح الوافي للأسباب الموجبة للترشيح والتقارير والمستندات التي تؤيد ذلك، ويُرفع إلى السلطة المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون الترشيح لوسام الاستحقاق العسكري، مشفوعاً ببيان الأعمال الجليلة التي يستحق من أجلها الترشيح لهذا الوسام.\nويُعد نموذج الترشيح لنيل هذا الوسام، متضمناً شرحاً وافياً للأعمال التي كانت سبباً للترشيح، مرفقاً به التقارير والمستندات المؤيدة لسبب الترشيح، ويُرفع إلى السلطة المختصة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُمنح وسام الخدمة العسكرية بطبقتيه لمن تتوفر فيه الشروط التالية:\n1 - ألا تقل مدة خدمته العسكرية الفعلية المتصلة عن عشرين سنة، وأن يتصف طوال هذه المدة بالإخلاص والتفاني.\n2 - ألا يكون قد صدر ضده حكم نهائي في جريمة مُخلة بالشرف أو الأمانة أو قرار تأديبي نهائي خلال مدة خدمته المقررة للترشيح عنها.\n3 - ألا تقل تقارير كفاية الأداء في السنتين الأخيرتين عن درجة (جيد جداً)."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون الترشيح لوسام الخدمة العسكرية بطبقتيه، بعد توفر الشروط المنصوص عليها في المادة السابقة، مع مراعاة ما يلي:\n1 - عدم احتساب مدة الغياب والإجازات بدون راتب ضمن مدة الخدمة الفعلية.\n2 - عدم الاعتداد بالأحكام الجنائية أو القرارات التأديبية العسكرية التي سقطت بالتقادم أو تم شطبها أو محوها بموجب القوانين واللوائح المنظمة لذلك.\n3 - أن تكون تقارير كفاية الأداء السنوية قد أعدت وفقاً للمعايير والضوابط المنظمة لها.\nويُعد نموذج الترشيح لنيل هذا الوسام، مرفقاً به تقارير كفاية الأداء عن السنتين الأخيرتين والتقارير والمستندات المؤيدة لسبب الترشيح، ويُرفع إلى السلطة المختصة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع مراعاة حكم المادة (13) من هذه اللائحة، لا يجوز الترشيح مرة أخرى لمنح وسام الخدمة العسكرية قبل انقضاء مدة عشر سنوات من تاريخ المنح السابق.\nويجوز الأخذ في الاعتبار عند الترشيح لنيل وسام الخدمة العسكرية مدة الخدمة قبل العمل بالقانون دون التقيد بالمدة المذكورة بالفقرة السابقة\nالفصل الثالث ضوابط الترشيح لمنح الأنواط العسكرية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُعد نموذج الترشيح لنيل نوط الشرف بطبقتيه، متضمناً شرحاً وافياً للأعمال التي كانت سبباً للترشيح، مرفقاً به التقارير والمستندات المؤيدة للترشيح، بالإضافة إلى قرار اللجنة الطبية العسكرية، ويُرفع إلى السلطة المختصة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُعد نموذج الترشيح لنيل نوط الشجاعة، متضمناً\nشرحاً وافياً لأداء المرشح الذي كان سبباً للترشيح، مرفقاً به نسخة من التقارير والمستندات المؤيدة للترشيح، ويُرفع إلى السلطة المختصة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُعد نموذج الترشيح لنيل نوط العمليات العسكرية، متضمناً شرحاً وافياً لمشاركة العسكري في العمليات المباشرة أو في عمليات الإسناد الإداري والدعم الفني واللوجستي، أو المشاركة في مهام التخطيط والقيادة والسيطرة بكافة مستوياتها العملياتية أو الاستراتيجية والتي تُسهم بدور فعال في إنجاح المهمة المطلوبة، مرفقاً به التقارير والمستندات التي كانت سبباً للترشيح، ويُرفع إلى السلطة المختصة.\nوتُحدد بقرار من السلطة المختصة العمليات العسكرية التي يستحق عنها هذا النوط، ويكون تمييزه\nبعلامة مميزة أو اسم العملية العسكرية التي شارك فيها المرشح، وذلك لكل عملية على حدة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُعد نموذج الترشيح لنيل نوط القيادة، متضمناً شرحاً وافياً للمناصب القيادية التي شغلها المرشح وإسهاماته في مجال العمل، مرفقاً به التقارير والمستندات المؤيدة لسبب الترشيح، ويُرفع إلى السلطة المختصة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُعد نموذج الترشيح لنيل نوط الكفاءة التدريبية، متضمناً شرحاً وافياً للأعمال التي قام بها المرشح والنتائج التي حققها والمستندات المؤيدة للترشيح، ويُرفع إلى السلطة المختصة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُعد نموذج الترشيح لنيل نوط الكفاءة العلمية، متضمناً شرحاً وافياً للدرجة العلمية التي حصل عليها المرشح أو ما يعادلها من الدورات العسكرية أو البحوث العلمية، مرفقاً به التقارير والمستندات المؤيدة للترشيح، ويُرفع إلى السلطة المختصة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُعد نموذج الترشيح لنيل نوط التميز متضمناً شرحاً وافياً لعناصر التميز للمرشح الذي يظهر براعة أو مهارة أو تفوقاً أو أداء مميزاً في مجال عمله، سواء كان ميدانياً أو إدارياً أو فنياً، مرفقاً به التقارير والمستندات المؤيدة للترشيح، ويُرفع إلى السلطة المختصة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُعد نموذج الترشيح لنيل نوط الابتكار، متضمناً شرحاً وافياً للابتكارات والتحسينات التي قام بها المرشح\nأو الدراسات أو البحوث التي تؤهله للترشيح، مرفقاً به التقارير والمستندات المؤيدة للترشيح، ويُرفع إلى السلطة المختصة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُمنح نوط الخدمة العسكرية بطبقتيه لمن تتوفر فيه الشروط التالية:\n1 - ألا تقل مدة خدمته العسكرية الفعلية المتصلة عن عشر سنوات.\n2 - ألا يكون قد صدر ضده حكم نهائي في جريمة مُخلة بالشرف أو الأمانة أو قرار تأديبي نهائي خلال مدة خدمته المقررة للترشيح.\n3 - ألا تقل تقارير كفاية الأداء في السنتين الأخيرتين عن درجة (جيد جداً)."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُعد نموذج الترشيح لنيل نوط الخدمة العسكرية بطبقتيه، لمن تتوفر فيه الشروط المنصوص عليها في المادة السابقة، مع مراعاة ما يلي:\n1 - عدم احتساب مدة الغياب والإجازات بدون راتب ضمن مدة الخدمة الفعلية.\n2 - عدم الاعتداد بالأحكام الجنائية أو القرارات التأديبية العسكرية التي سقطت بالتقادم أو تم شطبها أو محوها بموجب القوانين واللوائح المنظمة لذلك.\n3 - أن تكون تقارير كفاية الأداء السنوية قد أعدت وفقاً للمعايير والضوابط المنظمة لها. ويُعد نموذج الترشيح لنيل هذا النوط، متضمناً شرحاً وافياً لخدمة المرشح ومدتها الفعلية منذ تاريخ التعيين، مرفقاً به نسخة من تقارير كفاية الأداء والمستندات المؤيدة لسبب الترشيح، ويُرفع إلى السلطة المختصة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مع مراعاة أحكام المادة (24) من هذه اللائحة، لا يجوز الترشيح لمنح نوط الخدمة العسكرية لمرة أخرى قبل انقضاء مدة خمس سنوات من تاريخ المنح السابق.\nويجوز الأخذ في الاعتبار عند الترشيح لنيل نوط الخدمة العسكرية مدة الخدمة قبل العمل بالقانون دون التقيد بالمدة المذكورة بالفقرة السابقة\nالفصل الرابع ضوابط الترشيح لمنح الميداليات العسكرية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُرشح لنيل ميدالية ذكرى اليوم الوطني منتسبو الجهات العسكرية المشاركون والمساهمون في احتفالات ذكرى اليوم الوطني، الذين يتم تكريمهم من السلطة المختصة بالتزامن مع هذا اليوم نظراً لتميزهم، وتُمنح الميدالية لمرة واحدة.\nويجوز بقرار من السلطة المختصة منح هذه الميدالية لغير منتسبي الجهات العسكرية المشاركين أو المساهمين في احتفالات ذكرى اليوم الوطني.\nويُعد نموذج الترشيح لنيل هذه الميدالية، وتُرفع أسماء المستحقين لها إلى السلطة المختصة مع الشرح الوافي لأسباب الترشيح."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز بقرار من السلطة المختصة، بناءً على اقتراح الوحدة الإدارية المختصة منح ميدالية ذكرى اليوم الوطني لأسباب الإدارية المختصة، سابقة أو لاحقة لتاريخ هـذا الـيوم.\nولا يحول ترك منتسبي الجهة العسكرية للخدمة بسبب الإحالة للتقاعد أو الوفاة دون منح هذه الميدالية لمستحقيها أو لورثتهم، بحسب الأحوال"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُرشح لنيل ميدالية السلام كل من شارك في إحدى قوات حفظ السلام في الدول العربية أو الأجنبية ويحمل الجنسية القطرية أو من الجنسيات الأخرى، على ألا تقل مدة المشاركة عن شهرين في العملية الواحدة دون أن تكون قد أوقعت بحقهم أثناء مشاركتهم أي عقوبة تأديبية أو انضباطية تخل بالشرف أو الانضباط العسكري.\nوتُميز هذه الميدالية باسم أو رمز العملية التي شارك فيها.\nويُعد نموذج الترشيح لنيل هذه الميدالية، وتُرفع أسماء المستحقين للميدالية إلى السلطة المختصة مع الشرح الوافي لأسباب الترشيح"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تُمنح ميداليات الجهات العسكرية، لمرة واحدة، لمن تتوفر فيه الشروط التالية.\n1 - ألا تقل مدة الخدمة الفعلية للضباط منتسبي الجهات العسكرية عن سنة، ومدة ثلاث سنوات لباقي منتسبي الجهات العسكرية.\n2 - ألا تقل تقارير كفاية أداء المرشح عن \"جيد\".\n3 - ألا يكون قد صدر ضد المرشح حكم نهائي في جريمة مُخلة بالشرف أو الأمانة أو جزاء تأديبي خلال المدة المقررة للترشيح لميدالية الجهة العسكرية.\nويُعد نموذج الترشيح لنيل هذه الميداليات، وتُرفع أسماء المستحقين لها إلى السلطة المختصة مع الشرح الوافي لأسباب الترشيح\nالفصل الخامس المكافآت المالية"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تُحدد المكافآت المالية لحاملي الأوسمة والأنواط والميداليات العسكرية، وفقاً للملحق رقم (4) المرفق بهذه اللائحة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تُمنح المكافآت المالية، للفئات المنصوص عليها في المادة السابقة، في حدود الأعداد التي يسمح بها الاعتماد المالي من البند المخصص لهذا الغرض في موازنة الجهة العسكرية\nالفصل السادس أشكال الأوسمة العسكرية"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يتألف وسام سيف تميم بن حمد آل ثاني العسكري من سيف ونجمة صدر ووشاح مُثبت فيه رصيعة وشارة، كما هو مُبين في النماذج أرقام (1)، (2)، (3) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - السيف:\nيكون من الذهب الخالص (عيار 24) ويحتوي على الألماس، والياقوت، ويتكون من تسع زوايا ترمز للعلم القطري، وخريطة دولة قطر، وشعار الدولة، وزخارف هندسية مستوحاة من التراث القطري، ورسم فارس عربي ممتطياً صهوة جواده، ونصل السيف مكتوب عليه \"سيف تميم بن حمد آل ثاني العسكري\"، بالخط الديواني.\n2 - نجمة الصدر:\nتكون على شكل نجمة تساعية باللونين الذهبي والفضي في أعلاها تسع نجوم من الألماس، ويتوسطها فارس عربي ممتطياً صهوة جواده، وفي الأسفل مكتوب عليها \"سيف تميم بن حمد آل ثاني العسكري\".\n3 - الوشاح والرصيعة:\nيكون الوشاح من القماش الحريري الموشح باللون الأدعم المطرز من الجانبين باللون الذهبي بزخرفة ونقشة البشت القطري.\nويحتوي الوشاح على رصيعة مثبتة في الجزء الأسفل وتكون على شكل نجمة تساعية باللونين الذهبي والفضي في أعلاها تسع نجوم من الألماس، ويتوسطها فارس عربي ممتطياً صهوة جواده، وفي الأسفل مُدون عليها \"سيف تميم بن حمد آل ثاني العسكري\".\n4 - الشارة:\nتكون مستطيلة الشكل، من ذات قماش ولون وشكل شريط الوشاح"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يتألف وسام الشلفا العسكري من شلفا ورصيعة وشريط وشارة ومشبك مصغر بشارة الشلفا، كما هو مُبين\nفي النموذجين رقمي (4)، (5) من الملحق رقم (1) المرفق بهذه اللاثحة، وذلك على النحو التالي:\n1 - الشلفا:\nحربة من معدن البرونز المطلي بالذهب (عيار 24) مزخرفة بنقش يدوي يتضمن عبارات مقتبسة من شعر المؤسس الشيخ جاسم بن محمد بن ثاني: \"لنا هضبة يأمن بها من نجيره\"، (صبرنا لها ما زعزع الدهر عزمنا\"، \"كعبة المضيوم\"، وتاريخ تولي المؤسس للحكم (18/12/1878)، وبها حلقات ذهبية تحتوي على تسع زوايا مشتقة من العلم القطري، ونصلين خشبيين بين من الوسط والأسفل مصنوعين من خشب التيك، وفي الوسط زخارف ذهبية محفورة بها.\n2 - الرصيعة:\nتكون من نجمة تساعية باللونين الذهبي والفضي أعلاها تسع نجوم ذهبية، ويتوسطها رأس حربـة الشلفا، وفي الأسفل مُدون عليها \"وسام الشلفا العسكري\".\n3 - الشريط:\nيكون من القماش الحريري الموشح باللونين الأدعم والذهبي، ويتوسطهما اللون الأبيض.\n4 - الشارة:\nيكون مستطيلة الشكل، من ذات قماش ولون وشكل شريط الوسام.\n5 - مشبك مصغر بشارة الشلفا:\nيكون من معدن له خلفية باللونين الأدعم والذهبي، ويتوسطهما شعار الشلفا"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يتألف وسام الشهيد من رصيعة وشريط، كما هو مُبين في النموذج رقم (6) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nتكون من نجمة تساعية باللونين الذهبي والفضي في أعلاها تسع نجوم مذهبة، وتتوسطها خريطة دولة قطر ومن خلفها العلم القطري، وفي الأسفل مُدون عليها \"وسام الشهيد\".\n2 - الشريط:\nيكون من القماش الحريري الموشح ويتألف من خمسة ألوان هي اللون الأدعم المطرز بخط من اللون الفضي، واللونين الأبيض والأسود المطرزين بخط من اللون الذهبي في الوسط"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يتألف وسام الإقدام من رصيعة وشريط وشارة، كما هو مُبين في النموذج رقم (7) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nتكون من نجمة تساعية باللونين الذهبي والفضي أعلاها تسع نجوم مذهبة، ويتوسطها رسم رأس الصقر الحر القطري، الذي يرمز للشجاعة والإقدام في الموروث القطري، وفي الأسفل مُدون عليها \"وسام الإقدام\".\n2 - الشريط:\nيكون من القماش الحريري الموشح باللون الأزرق البحري عليه خطان مطرزان بخيط من اللون الذهبي، واللونين الأصفر والأدعم، يتوسطهما خط مطرز بخيط من اللون الذهبي.\n3 - الشارة:\nتكون مستطيلة الشكل، من ذات قماش ولون وشكل شريط الوسام.\nوعند تكرار منح الوسام يُميز الشريط والشارة بنجمة ذهبية، و يُميزان بتاج ذهبي عند المرة الخامسة.\nوتكون أبعاد الشارة والنجمة والتاج بحسب الأشكال المبينة في النموذج رقم (8) من الملحق رقم (1) المرفق بهذه اللائحة"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يتألف وسام الواجب العسكري من رصيعة وشريط وشارة، كما هو مُبين في النموذج رقم (9) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nتكون من نجمة تساعية باللونين الذهبي والفضي، في أعلاها تسع نجوم مذهبة، ويتوسطها ثلاثية الواجب\nالعسكري (لفظ الجلالة \"الله\"، الوطن، الأمير) داخل أشكال هندسية، وفي الأسفل مُدون عليها \"وسام الواجب العسكري\".\nوتكون الرصيعة مصنوعة من الذهب المطلي، حيث تكون رصيعة الطبقة الأولى الأكثر ذهباً وتقل نسبياً حتى تصل للطبقة الثالثة، وتصبح مكونة فقط من الفضة في الطبقتين الرابعة والخامسة، كما هو مُبين في النموذجين رقمي (9)، (11) من الملحق رقم (1) المرفق بهذه اللائحة.\n2 - الشريط:\nيكون من القماش الحريري الموشح ويتألف من خمسة ألوان موزعة بحسب كل طبقة، وذلك على النحو التالي:\nأ. الطبقة الأولى:\nيكون الشريط من ثلاثة خطوط عريضة عمودية من الألوان الأصفر، الأدعم، الأزرق البحري، الأدعم والأصفر حيث يتوسط اللون الأزرق البحري خط باللون الذهبي وعلى الجانبين خطان باللون الفضي.\nب. الطبقة الثانية:\nيكون الشريط من ثلاثة خطوط عريضة عمودية من الألوان الأزرق البحري، الأصفر والأزرق البحري، حيث يتوسط اللون الأزرق البحري اللون الأدعم وخط باللون الفضي، ويتوسط اللون الأصفر اللون الأدعم وخط بـاللون الذهبي.\nج. الطبقة الثالثة:\nيكون الشريط من ثلاثة خطوط عريضة عمودية من الألوان الأزرق البحري، الأصفر والأزرق البحري، حيث يتوسط اللون الأزرق البحري خط باللون الفضي، ويتوسط اللون الأصفر اللون الأدعم وخط باللون الذهـبي.\nد. الطبقة الرابعة:\nيكون الشريط من ثلاثة خطوط عريضة عمودية من الألوان الأزرق البحري، الأصفر والأزرق البحري، حيث يتوسط اللون الأزرق البحري خط باللون الفضي، ويتوسط اللون الأصفر اللون الأدعم وخط باللون الفضي.\nه. الطبقة الخامسة:\nيكون الشريط من ثلاثة خطوط عريضة عمودية من الألوان الأزرق البحري، الأصفر والأزرق البحري، حيث يتوسط اللون الأصفر اللون الأدعم وخط باللون الفضي.\n3 - الشارة:\nتكون لجميع طبقات الوسام، مستطيلة الشكل، من ذات قماش ولون شريط طبقة الوسام.\nوعند تكرار منح الوسام يُميز الشريط والشارة بنجمة ذهبية، ويُميزان بتاج ذهبي عند المرة الخامسة.\nوتكون أبعاد الشارة والنجمة والتاج بحسب الأشكال المبينة في النموذجين رقمي (10)، (11) من الملحق رقم (1) المرفق بهذه اللائحة"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يتألف وسام الاستحقاق العسكري من رصيعة وشريط وشارة، كما هو مُبين في النموذج رقم (12) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nتكون من نجمة تساعية باللونين الذهبي والفضي، في أعلاها تسع نجوم مذهبة وتتوسطها نجمة ذهبية كبيرة ذات تسع زوايا مشتقة من الزوايا التسع الموجودة في العلم القطري، وفي الأسفل مُدون عليها \"وسام الاستحقاق العسكري\".\n2 - الشريط:\nيكون من القماش الحريري الموشح ويتألف من أربعة ألوان هي الأزرق والأبيض والذهبي المطرز بخط من اللون الأدعم.\n3 - الشارة:\nتكون مستطيلة الشكل، من ذات قماش ولون وشكل شريط الوسام.\nوعند تكرار منح الوسام يُميز الشريط والشارة بنجمة ذهبية، ويُميزان بتاج ذهبي عند المرة الخامسة.\nوتكون أبعاد الشارة والنجمة والتاج بحسب الأشكال المبينة في النموذج رقم (13) من الملحق رقم (1) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يتألف وسام الخدمة العسكرية من رصيعة وشريط وشارة، كما هو مُبين في النموذجين رقمي (14)، (16) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nأ - الطبقة الأولى:\nتكون الرصيعة من نجمة تساعية باللونين الذهبي والفضي في أعلاها تسع نجوم مذهبة، ويتوسطها عدة نجوم ذات تسع زوايا متألفة من عدة طبقات للدلالة على الطاقة وديناميكية الحياة والتطور خلال الخدمة العسكرية، وفي الأسفل مُدون عليها \"وسام الخدمة العسكرية\".\nب - الطبقة الثانية:\nتكون الرصيعة من نجمة تساعية باللون الفضي في أعلاها تسع نجوم فضية، ويتوسطها ثلاث نجوم ذات تسع زوايا للدلالة على الطاقة وديناميكية الحياة والتطور خلال الخدمة العسكرية، وفي الأسفل مُدون عليها \"وسام الخدمة العسكرية\".\n2 - الشريط:\nيكون من القماش الحريري الموشح ويتألف من أربعة ألوان موزعة بحسب كل طبقة، وذلك على النحو التالي:\nأ - الطبقة الأولى:\nيكون الشريط من ثلاثة خطوط عريضة عمودية من اللون الأزرق البحري، يتوسطها اللون الزمردي وخط باللون الفضي، ومن بين هذه الخطوط هناك خطان بـالـلـون الأبـيض.\nب - الطبقة الثانية:\nيكون الشريط من خطين عريضين عموديين من اللون الأزرق البحري، وفي الوسط خط باللون الزمردي، يتوسطه خط باللون الأبيض، وعلى جانـبـيه خطان بـالـلـون الأبـيض.\n3 - الشارة:\nتكون مستطيلة الشكل لجميع الطبقات، من ذات قماش ولون شريط طبقة الوسام.\nوعند تكرار منح الوسام أكثر من مرة يُميز الشريط والشارة بنجمة ذهبية، ويُميزان بتاج ذهبي عند المرة الخامسة.\nوتكون أبعاد الشارة والنجمة والتاج بحسب الأشكال المبينة في النموذجين رقمي (15)، (17) من الملحق رقم (1) المرفق بهذه اللائحة\nالفصل السابع أشكال الأنواط العسكرية"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يتألف نوط الشرف من رصيعة وشريط وشارة، كما هو مُبين في النموذجين رقمي (18)، (20) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nأ - الطبقة الأولى:\nتكون الرصيعة من نجمة تساعية باللون الذهبي في أعلاها تسع نجوم مذهبة، ويتوسطها رسم يد جندي ممسكة بسيف عبارة \"جوارح يوم الفداء\" باللون الذهبي، والخلفية باللون الأزرق وفي الأسفل مُدون عليها \"نوط الشرف\".\nب - الطبقة الثانية:\nتكون الرصيعة من نجمة تساعية باللون الفضي في أعلاها تسع نجوم فضية، ويتوسطها رسم يد جندي ممسكة بسيف وعبارة \"جوارح يوم الفداء\" باللون الفضي، والخلفية باللون الأزرق وفي الأسفل مُدون عليها \"نوط الشرف\".\n2 - الشريط:\nيكون للطبقتين من القماش الحريري الموشح بالألوان الأبيض، الأدعم، والأزرق البحري وثلاثة خيوط من اللون الذهبي في الطبقة الأولى، وبخيطين من اللون الفضي وخيط باللون الذهبي في الطبقة الثانية.\n3 - الشارة:\nتكون مستطيلة الشكل للطبقتين، من ذات قماش ولون شريط النوط.\nوعند تكرار منح النوط يُميز الشريط والشارة بنجمة ذهبية، ويُميزان بتاج ذهبي عند المرة الخامسة.\nوتكون أبعاد الشارة والنجمة والتاج بحسب الأشكال المبينة في النموذجين رقمي (19)، (21) من الملحق رقم (1) المرفق بهذه اللائحة"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يتألف نوط الشجاعة من رصيعة وشريط وشارة، كما هو مُبين في النموذج رقم (22) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nتكون من نجمة تساعية باللونين الذهبي والفضي في أعلاها تسع نجوم مذهبة، ويتوسطها رسم درع وسيفين ذي طابع عربي للدلالة على الشجاعة وحماية الوطن من أي عدوان، وفي الأسفل مُدون عليها \"نوط الشجاعة\".\n2 - الشريط:\nيكون من القماش الحريري الموشح بالألوان الأزرق، الأصفر، والأبيض.\n3 - الشارة:\nتكون مستطيلة الشكل، من ذات قماش ولون وشكل شريط النوط.\nوعند تكرار منح النوط يُميز الشريط والشارة بنجمة ذهبية، ويُميزان بتاج ذهبي عند المرة الخامسة.\nوتكون أبعاد الشارة والنجمة والتاج بحسب الأشكال المبينة في النموذج رقم (23) من الملحق رقم (1) المرفق بهذه اللائحة"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يتألف نوط العمليات العسكرية من رصيعة وشريط وشارة، كما هو مُبين في النموذج رقم (24) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nتكون من نجمة تساعية باللونين الذهبي والفضي في أعلاها تسع نجوم مذهبة، ويتوسطها رسم قلعة الزيارة والمدفع، للدلالة على الحصن المنيع والعمليات العسكرية لحماية الوطن، وفي الأسفل مُدون عليها \"نوط العمليات العسكرية\"، وفي الخلف كتابة اسم أو رمز العملية العسكرية التي تمت المشاركة فيها.\n2 - الشريط:\nيكون من القماش الحريري الموشح من الألوان الأبيض والأزرق والأدعم.\n3 - الشارة:\nتكون مستطيلة الشكل ذات خاصية مميزة عن غيرها حيث يُرمز لكل عملية عسكرية برمز باللون الذهبي خاص لنوع العملية، وتُوضع في وسط الشارة، وتكون الشارة من ذات قماش ولون وشكل شريط النوط.\nوعند تكرار منح النوط يُميز الشريط والشارة بنجمة ذهبية، ويُميزان بتاج ذهبي عند المرة الخامسة، أو اسم أو رمز العملية التي قت المشاركة فيها.\nوتكون أبعاد الشارة والنجمة والتاج بحسب الأشكال المبينة في النموذج رقم (25) من الملحق رقم (1) المرفق بهذه اللائحة"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يتألف نوط القيادة من رصيعة وشريط وشارة، كما هو مُبين في النموذج رقم (26) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nتكون من نجمة تساعية باللونين الذهبي والفضي، في أعلاها تسع نجوم مذهبة، ويتوسطها رسم ذو أبعاد تساعية مكتوب عليه الصفات التي يجب أن يتميز بها القيادي (الشجاعة، الإخلاص، التعاون، المسؤولية، التميز، الولاء، النزاهة، الكفاءة، الشرف)، وفي الأسفل مُدون عليها \"نوط القيادة\".\n2 - الشريط:\nيكون من القماش الحريري الموشح باللونين الأزرق البحري والذهبي.\n3 - الشارة:\nتكون مستطيلة الشكل، من ذات قماش ولون وشكل شريط النوط.\nوعند تكرار منح النوط يُميز الشريط والشارة بنجمة ذهبية، ويُميزان بتاج ذهبي عند المرة الخامسة.\nوتكون أبعاد الشارة والنجمة والتاج بحسب الأشكال المبينة في النموذج رقم (27) من الملحق رقم (1) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يتألف نوط الكفاءة التدريبية من رصيعة وشريط وشارة، كما هو مُبين في النموذج رقم (28) من الملحق\nرقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nتكون من نجمة تساعية باللونين الذهبي والفضي وفي أعلاها تسع نجوم مذهبة، ويتوسطها رسم الشعلة للدلالة على القيادة والتميز، والريشة للدلالة على التعليم والتخطيط، والبندقية للدلالة على الدفاع عن الوطن، وفي الأسفل مُدون عليها \"نوط الكفاءة التدريبية\".\n2 - الشريط:\nيكون من القماش الحريري الموشح من الألوان الأدعم والأبيض والأصفر.\n3 - الشارة:\nتكون مستطيلة الشكل، من ذات قماش ولون وشكل شريط النوط.\nوعند تكرار منح النوط يُميز الشريط والشارة بنجمة ذهبية، ويُميزان بتاج ذهبي عند المرة الخامسة.\nوتكون أبعاد الشارة والنجمة والتاج بحسب الأشكال المبينة في النموذج رقم (29) من الملحق رقم (1) المرفق بهذه اللائحة"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يتألف نوط الكفاءة العلمية من رصيعة وشريط وشارة، كما هو مُبين في النموذج رقم (30) من الملحق\nرقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nتكون من نجمة تساعية باللونين الذهبي والفضي، وفي أعلاها تسع نجوم مذهبة، ويتوسطها نص الآية القرآنية \"وقُلْ رَبِّ زِدُني عِلماً\"، التي تحث على العلم، وأدواته المتمثلة في الريشة والكتاب للدلالة على الإصرار والاجتهاد، وفي الأسفل مُدون عليها \"نوط الكفاءة العلمية\".\n2 - الشريط:\nيكون من القماش الحريري الموشح بالألوان الأزرق والأبيض والأصفر.\n3 - الشارة:\nتكون مستطيلة الشكل من ذات قماش ولون وشكل شريط النوط.\nوعند تكرار منح النوط يُميز الشريط والشارة بنجمة ذهبية، ويُميزان بتاج ذهبي عند المرة الخامسة.\nوتكون أبعاد الشارة والنجمة والتاج بحسب المقاسات والأشكال المبينة في النموذج رقم (31) من الملحق رقم (1) المرفق بهذه اللائحة"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يتألف نوط التميز من رصيعة وشريط وشارة، كما هو مُبين في النموذج رقم (32) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nتكون من نجمة تساعية باللونين الذهبي والفضي، وفي أعلاها تسع نجوم مذهبة، ويتوسطها رسم نجمة ذهبية كبيرة بين عدة نجوم صغيرة للدلالة على التميز والرقي والنجاح، وفي الأسفل مُدون عليها \"نوط التميز\".\n2 - الشريط:\nيكون من القماش الحريري الموشح بالألوان الأزرق البحري والذهبي والأبيض.\n3 - الشارة:\nتكون مستطيلة الشكل، من ذات قماش ولون وشكل شريط النوط.\nوعند تكرار منح النوط يُميز الشريط والشارة بنجمة ذهبية، ويُميزان بتاج ذهبي عند المرة الخامسة.\nوتكون أبعاد الشارة والنجمة والتاج بحسب الأشكال المبينة في النموذج رقم (33) من الملحق رقم (1) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يتألف نوط الابتكار من رصيعة وشريط وشارة، كما هو مُبين في النموذج رقم (34) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nتكون من نجمة تساعية باللونين الذهبي والفضي في أعلاها تسع نجوم مذهبة، ويتوسطها\nنجمة ذات ميزة ديناميكية، بحيث يمكن تحريكها للدلالة على الإبداع والابتكار وفي الأسفل مُدون عليها \"نوط الابتكار\".\n2 - الشريط:\nيكون من القماش الحريري الموشح من اللونين الفضي والذهبي.\n3 - الشارة:\nتكون مستطيلة الشكل من ذات قماش ولون وشكل شريط النوط.\nوعند تكرار منح النوط يُميز الشريط والشارة بنجمة ذهبية، ويُميزان بتاج ذهبي عند المرة الخامسة.\nوتكون أبعاد الشارة والنجمة والتاج بحسب الأشكال المبينة في النموذج رقم (35) من الملحق رقم (1) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يتألف نوط الخدمة العسكرية من رصيعة وشريط وشارة، كما هو مُبين في النموذجين رقمي (36)، (38) مــن الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nأ - الطبقة الأولى:\nتكون الرصيعة من نجمة تساعية باللونين الذهبي والفضي وفي أعلاها تسع نجوم مذهبة، ويتوسطها رسم عدة نجوم ذات تسع زوايا وعلى عدة طبقات للدلالة على التميز والرقي والنجاح، وفي الأسفل مُدون عليها \"نوط الخدمة العسكرية\".\nب - الطبقة الثانية:\nتكون الرصيعة من نجمة تساعية باللون الفضي وفي أعلاها تسع نجوم فضية، ويتوسطها ثلاث نجوم ذات تسع زوايا، للدلالة على التميز والرقي والنجاح، وفي الأسفل مُدون عليها \"نوط الخدمة العسكرية\".\n2 - الشريط:\nيكون من القماش الحريري الموشح بالألوان الأزرق والزمردي والأبيض والذهبي للطبقة الأولى، ومن الألوان الأزرق والزمردي والأبيض للطبقة الثانية.\n3 - الشارة:\nتكون مستطيلة الشكل، من ذات قماش ولون وشكل شريط النوط. وعند تكرار منح النوط يُميز الشريط والشارة بنجمة ذهبية، وبميزان بتاج ذهبي عند المرة الخامسة.\nوتكون أبعاد الشارة والنجمة والتاج، بحسب الأشكال المبينة في النموذجين رقمي (37)، (39) من الملحق رقم (1) المرفق بهذه اللائحة.\nالفصل الثامن أشكال الميداليات العسكرية"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تتألف ميدالية ذكرى اليوم الوطني من رصيعة وشريط وشارة، كما هو مُبين في النموذج رقم (40) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nتكون من الفضة المذهبة، يتوسطها رسم يد ممسكة بالعلم القطري للدلالة على الولاء والاعتزاز والانتماء للوطن، وفي الأسفل مُدون عليها \"ميدالية ذكرى اليوم الوطني\".\n2 - الشريط:\nيكون من القماش الحريري الموشح باللونين الأدعم والأبيض.\n3 - الشارة:\nتكون مستطيلة الشكل، من ذات قماش ولون وشكل شريط الميدالية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تتألف ميدالية السلام من رصيعة وشريط وشارة، كما هو مُبين في النموذج رقم (41) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nتكون من الفضة المذهبة، يتوسطها رسم حمامة بيضاء تحمل غصن زيتون على خلفية الكرة الأرضية للدلالة على السلام العالمي، وفي الأسفل مُدون عليها \"ميدالية السلام\"، ويُرمز على بطانة الرصيعة إلى اسم العملية المشارك فيها بأول حرفين من اسم العملية.\n2 - الشريط:\nيكون من القماش الحريري الموشح باللونين الأزرق والأبيض.\n3 - الشارة:\nتكون مستطيلة الشكل، من ذات قماش ولون وشكل شريط الميدالية.\nوعند تكرار ميدالية السلام يُميز الشريط والشارة بورقة غصن الزيتون، بحد أقصى ثلاث ورقات حتى المرة الرابعة، وفي المرة الخامسة يُميز الشريط والشارة بغصن الزيتون كما هو مُبين بالتسلسل رقم (3) في النموذج رقم (41)، وحسب المواصفات التقنية المبينة بالتسلسل رقم (10)، في النموذج رقم (53) من الملحق رقم (1) المرفق بهذه اللائحة"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تتألف ميدالية وزارة الدفاع (القوات المسلحة القطرية) من رصيعة وشريط وشارة، كما هو مُبين في النموذج رقم (42) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nتكون من الفضة المذهبة، يتوسطها شعار القوات المسلحة القطرية، وفي الأسفل مُدون عليها \"القيادة العامة للقوات المسلحة\".\n2 - الشريط:\nيكون من القماش الحريري الموشح بالألوان الأدعم المعبر عن الوطن والمعركة، والأبيض المعبر عن السلام، والأسود المعبر عن القوات البحرية، والبيج المعبر عن القوات البرية، والأزرق المعبر عن القوات الجوية.\n3 - الشارة:\nتكون مستطيلة الشكل، من ذات قماش ولون وشكل شريط الميدالية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تتألف ميدالية وزارة الداخلية من رصيعة وشريط وشارة، كما هو مُبين في النموذج رقم (43) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nتكون من الفضة المذهبة، يتوسطها شعار وزارة الداخلية، وفي الأسفل مُدون عليها \"وزارة الداخلية\".\n2 - الشريط:\nيكون من القماش الحريري الموشح من الألوان الأدعم والأبيض والأزرق.\n3 - الشارة:\nتكون مستطيلة الشكل، من ذات قماش ولون وشكل شريط الميدالية"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تتألف ميدالية جهاز أمن الدولة من رصيعة وشريط وشارة، كما هو مُبين في النموذج رقم (44) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nتكون من الفضة المذهبة، يتوسطها شعار جهاز أمن الدولة.\n2 - الشريط:\nيكون من القماش الحريري الموشح بالألوان الأدعم والأبيض والرمادي.\n3 - الشارة:\nتكون مستطيلة الشكل، من ذات قماش ولون وشكل شريط الميدالية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تتألف ميدالية الحرس الأميري من رصيعة وشريط وشارة، كما هو مُبين في النموذج رقم (45) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nتكون من الفضة المذهبة، يتوسطها شعار الحرس الأميري، وفي الأسفل مُدون عليها \"الحرس الأميري\".\n2 - الشريط:\nيكون من القماش الحريري الموشح بالألوان الأدعم والأبيض والبيج.\n3 - الشارة:\nتكون مستطيلة الشكل، من ذات قماش ولون وشكل شريط الميدالية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تتألف ميدالية قوة الأمن الداخلي (لخويا) من رصيعة وشريط وشارة، كما هو مُبين في النموذج رقم (46) من الملحق رقم (1) المرفق بهذه اللائحة، وذلك على النحو التالي:\n1 - الرصيعة:\nتكون من الفضة المذهبة، يتوسطها شعار قوة الأمن الداخلي (لخويا)، وفي الأسفل مُدون عليها \"لخويا\".\n2 - الشريط:\nيكون من القماش الحريري الموشح بالألوان الأدعم والأبيض والذهبي.\n3 - الشارة:\nتكون مستطيلة الشكل، من ذات قماش ولون وشكل شريط الميدالية\nالفصل التاسع أشكال مشتركة بين الأوسمة والأنواط والميداليات العسكرية"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تتكون الأوسمة والأنواط والميداليات من رصيعة وشريط وشارة، بالإضافة لأبعاد المشبك المصغر الخاص بشارة الشلفا كما هو مُبين بالتسلسل رقم (4) مي النموذج رقم (47) من الملحق رقم (1) المرفق بهذه اللائحة.\nوتكون الرصيعة من وجه مرئي مطلي بالذهب ووجه خلفي مطلي بالفضة، كما هو مُبين بالتسلسل رقم (5) في النموذج رقم (48) من الملحق رقم (1) المرفق بهذه اللائحة، وتكون الكتابة بالخط الديواني لجميع مسميات الأوسمة والأنواط والميداليات العسكرية.\nوتكون أبعاد رصائع الأوسمة بأنواعها وطبقاتها، ورصائع الأنواط بأنواعها وطبقاتها، والميداليات للحجم الأساسي والمصغر، والشريط والشارة لكل وسام ونوط وميدالية، والمواصفات التقنية للأوسمة والأنواط والميداليات وفقاً للمواصفات الفنية والتقنية المحددة بالرسومات الهندسية المبينة بالتسلسل رقم (7، 8، 9) بالنماذج أرقام (50)، (51)، (52) من الملحق رقم (1) المرفق بهذه اللائحة\nالفصل العاشر طريقة ارتداء الأوسمة والأنواط والميداليات العسكرية القطرية"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يكون الوصف الفني لطريقة ارتداء رصائع وأشرطة وشارات الأوسمة والأنواط والميداليات العسكرية، ونظام ترتيبها على بدلة المراسم والبدلة الرسمية رقم (1) وبدلة العمل المكتبية رقم (2) المعتمدة بالجهة العسكرية، وفقاً لأحكام هذه اللائحة والنماذج الملحقة بها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يُرتدى وشاح سيف تميم بن حمد آل ثاني العسكري على بدلة المراسم، على الكتف الأيمن، ويُسدل إلى الجانب الأيسر، كما هو مُبين في النموذجين رقمي (1/أ، 1/ب) من الملحق رقم (2) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تُعلق رصائع الأوسمة الأخرى بالحجم الأساسي بشريط من أعلى الجهة اليسرى من الصدر وتُرتدى على بدلة المراسم أو البدلة الرسمية رقم (1)، بحسب الأحوال، كما هو مُبين في النموذج رقم (3) من الملحق رقم (2) المرفق بهذه اللائحة.\nوتُعلق شاراتها على أعلى الجهة اليسرى من الصدر، وتُرتدى على البدلة الرسمية رقم (1) وبدلة العمل المكتبية رقم (2)، كما هو مُبين في النموذج رقم (4) من الملحق رقم (2) المرفق بهذه اللائحة"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تُعلق رصائع الأنواط والميداليات بالحجم الأساسي بشريط على أعلى الجهة اليسرى من الصدر وتُرتدى على بدلة المراسم أو البدلة الرسمية رقم (1) بحسب الأحوال، كما هو مُبين في النموذج رقم (3) من الملحق رقم (2) المُرفق بهذه اللائحة.\nوتُعلق شاراتها على أعلى الجهة اليسرى من الصدر، وتُرتدى على البدلة الرسمية رقم (1) وبدلة العمل المكتبية رقم (2)، كما هو مُبين في النموذج رقم (4) من الملحق رقم (2) المرفق بهذه اللائحة"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تُرتدى الأوسمة والأنواط والميداليات بالتدرج والأسبقية والترتيب الموضح بالقانون لكل وسام أو نوط أو ميدالية، وبغض النظر عن أسبقية منحها، وتثبت على الجانب الأيسر من الصدر من الداخل إلى الخارج، ويكون الحد الأقصى لرصائع الأوسمة والأنواط والميداليات التي يتم تثبيتها خمسة، وفي حال زيادة العدد لأكثر من ذلك، يتم التثبيت بالتداخل بينها، كما هو مُبين في النموذج رقم (3) من الملحق رقم (2) المرفق بهذه اللائحة.\nوتُرتدى شارات الأوسمة والأنواط والميداليات حسب أسبقيتها، بحيث تبدأ من الداخل إلى الخارج ومن أسفل إلى أعلى وتوضع في صفوف لا يزيد عدد الصف الواحد على ثلاثة إذا كان المجموع الكلي لا يتعدى التسعة، وفي حال زيادة المجموع الكلي على ذلك يكون عدد الصف الواحد أقصاه أربعة توضع فوق بعضها، كما هو مُبين في النموذج رقم (4) من الملحق رقم (2) المرفق بهذه اللائحة"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تُرتدى رصائع الأوسمة والأنواط والميداليات العسكرية في المناسبات الرسمية والأعياد وذكرى اليوم الوطني على بدلة المراسم.\nويجوز للسلطة المختصة، أو من تفوضه، بناءً على اقتراح الوحدة الإدارية المختصة، الموافقة على ارتداء رصائع الأوسمة والأنواط الميداليات العسكرية على البدلة الرسمية رقم (1) المعتمدة بالجهة العسكرية، كما هو مُبين في النموذج رقم (2) من الملحق رقم (2) المرفق بهذه اللاثحة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يُعلق شريط الأوسمة والأنواط والميداليات العسكرية على علم القوة أو الوحدة أو التشكيلات العسكرية أو الأمنية التي تقرر منحها ذلك الوسام أو النوط أو الميدالية، كما هو مُبين في النموذج رقم (5) من الملحق رقم (2) المرفق بهذه اللائحة\nالفصل الحادي عشر طريقة ارتداء الأوسمة والأنواط والميداليات غير القطرية"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "كل من حصل من منتسبي الجهة العسكرية على وسام أو نوط أو ميدالية غير قطرية من إحدى الدول الأخرى لأسباب متعلقة بوظيفته في الجهة العسكرية، يجب عليه الإبلاغ عن ذلك، ولا يجوز ارتداؤها على الزي العسكري إلا بعد موافقة السلطة المختصة، وذلك وفقاً للضوابط والإجراءات التالية:\n1 - أن يتقدم بطلب خطي عن طريق جهة عمله، موضحاً به نوع الوسام أو النوط أو الميدالية والجهة المانحة وسبب وتاريخ المنح.\n2 - يُرفع الطلب إلى الوحدة الإدارية المختصة مشفوعاً بالمستندات والبيانات المتعلقة به.\n3 - تقوم الوحدة الإدارية المختصة بدراسة الطلب، وفي حال عدم وجود أي ملاحظات يتم التصديق على ارتداء الوسام أو النوط أو الميدالية وشاراتها، بموافقة من السلطة المختصة.\n4 - يكون ارتداء الأوسمة والأنواط والميداليات غير القطرية التي تمنحها الدول العربية بعد نظائرها من الأوسمة والأنواط والميداليات العسكرية القطرية، ثم تلك التي تمنحها الدول الأخرى.\nالفصل الثاني عشر تكرار منح الأوسمة والأنواط وميدالية السلام"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "عند تكرار منح الأوسمة والأنواط، تُوضع خماسية ذهبية بحد أقصى ثلاث نجوم حتى المرة الرابعة، وفي المرة الخامسة يُميز الشريط والشارة بتاج ذهبي، كما هو مُبين بالتسلسل رقم (6) في النموذج رقم (49) من الملحق رقم (1) المرفق بهذه اللائحة.\nوعند تكرار نيل ميدالية السلام يُميز الشريط والشارة بورقة غصن الزيتون بحد أقصى ثلاث ورقات حتى المرة الرابعة، وفي المرة الخامسة يُميز الشريط والشارة بغصن الزيتون حسب المواصفات التقنية المبينة بالتسلسل رقم (10) في النموذج رقم (53) من الملحق رقم\n(1) المرفق بهذه اللائحة.\nويُكتب اسم العملية لنوط العمليات وميدالية السلام على بطانة الرصيعة، أو يرمز بأول حرفين من العملية، كما هو مُبين بالتسلسل رقم (11) في النموذج رقم (54) من الملحق رقم (1) المرفق بهذه اللائحة.\nوفي جميع الأحوال، عند التكرار تُمنح البراءة أو المكافأة المالية المقررة للأوسمة والأنواط والميداليات تبعاً لذلك.\nالفصل الثالث عشر مراسم التشريف بتقليد الأوسمة والأنواط والميداليات العسكرية"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "1 - يكون تقليد وسام سيف تميم بن حمد آل ثاني العسكري وتسليم السيف للمحتفى به من قبل سمو الأمير أو من ينيبه.\n2 - تكون مراسم التشريف لمستحقي الأوسمة والأنواط والميداليات العسكرية عن الشهداء أو الأسرى أو المفقودين بحضور من يمثل أحد المستحقين من الدرجة الأولى بموجب توكيل خاص بالاستلام صادر من الجهة المختصة بالدولة، فإذا لم يتوفر أي منهم، يتم الاحتفاظ بالوسام لدى الجهة العسكرية التي كان يعمل بها.\n3 - تكون مراسم تقليد الأوسمة والأنواط والميداليات العسكرية، ضمن احتفال عسكري يحدد زمانه ومكانه بقرار من السلطة المختصة.\n4 - يكون تقليد الأوسمة والأنواط والميداليات العسكرية ضمن مراسم عسكرية يصطف فيها المحتفى بهم، ويكون الوقوف حسب النظام والتقليد العسكري، وتختص الوحدة الإدارية المختصة بإجراء عمليات التنسيق فيما يتعلق بعمليات تنظيم المراسم بحسب الأحوال.\n5 - عند استحقاق الفرد لأكثر من وسام في مناسبة واحدة يتم تقليده جميع الأوسمة عند مثوله أمام منصة الشرف، وكذلك عند تعدد الأنواط والميداليات العسكرية.\n6 - عند صدور قرار بمنح تشكيل قوات أو أسلحة أو وحدات عسكرية لوسام أو نوط أو ميدالية عسكرية، يتم منح البراءة الموضح بها سبب المنح، ويقلد علم الوحدة بشريط يُميزه مع كتابة اسم الوسام أو النوط أو الميدالية، كما هو مُبين في النموذج رقم (5) من الملحق رقم (2) المرفق بهذه اللائحة.\n7 - يكون تقليد الأشخاص المعنوية للأوسمة والأنواط والميداليات العسكرية لممثليها أو رفقا لما تُحدده\nالسلطة المختصة بناءً على اقتراح الوحدة الإدارية المختصة\nالفصل الرابع عشر الإعلان عن منح الأوسمة والأنواط والميداليات العسكرية والتجريد منها"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يتم الإعلان عن منح أي من الأوسمة والأنواط والميداليات العسكرية، بعد صدور القرار بذلك، بنشرها في الجهة العسكرية بقرار من السلطة المختصة أو من تفوضه خلال ثلاثين يوماً من تاريخ الموافقة على منحها، ويتم النشر كلما تكرر منح الوسام ذاته أو النوط أو الميدالية"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يتم الإعلان عن التجريد من الأوسمة والأنواط والميداليات، بعد صدور القرار بذلك، بنشرها في الجهة العسكرية بقرار من السلطة المختصة أو من تفوضه من تاريخ الموافقة على التجريد.\nوتتولى الوحدة الإدارية المختصة ضبط سجلاتها بما يتفق مع ذلك، وتوفير وإعداد المستندات اللازمة والبيانات الشخصية والإدارية، وإعداد النماذج والكشوف الخاصة وحفظ المستندات والسجلات والقيام بكافة المراسلات اللازمة لذلك، ويتم اتباع الإجراءات ذاتها في حالة إعادتها\nالفصل الخامس عشر الأحكام الختامية"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "لا يحول الترشيح لوسام أو نوط أو ميدالية الترشيح لوسام أو نوط آخر أو ميدالية أخرى، أو تكرار المنح لأي منها متى تعددت أسباب المنح."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تُتبع الإجراءات والضوابط ذاتها المحددة بهذه اللائحة عند ترشيح اسم أحد المتوفين أو الشهداء أو الأسرى أو المفقودين من منتسبي الجهات العسكرية."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "لا تُرفع ترشيحات الأوسمة والأنواط والميداليات العسكرية بأسماء الموقوفين احتياطياً بأمر قضائي أو قرار من مجلس تأديب أو تنفيذاً للقانون في قضية جنائية قيد النظر لحين الفصل فيها، على أن يُنظر في منح الوسام أو النوط أو الميدالية بعد ثبوت براءته بقرار أو حكم نهائي"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يكون الترشيح من الوحدة الإدارية المختصة للعسكريين والمدنيين من الدول الأخرى وللوحدات العسكرية والأشخاص المعنوية القطرية وغير القطرية مع الشرح الوافي لأسباب الترشيح لنيل الوسام أو النوط أو الميدالية المبينة بالقانون وهذه اللائحة.\nكما تتولى الوحدة الإدارية المختصة توفير وإعداد المستندات اللازمة والبيانات الشخصية والإدارية، وإعداد النماذج الخاصة بالترشيحات وحفظ المستندات والسجلات والقيام بكافة المراسلات اللازمة لذلك.\nوتسري الضوابط والشروط ذاتها المبينة بالقانون وهذه اللائحة على العسكريين والمدنيين من الدول الأخرى والوحدات العسكرية والأشخاص المعنوية القطرية وغير القطرية، ما لم يحدد قرار المنح خلاف ذلك."
    }
  ],
  "definitions": []
}
