{
  "id": "qa-law-9408",
  "type": "statute",
  "title": "قرار وزير الخارجية رقم (70) لسنة 2023 بشأن تحديد رسوم استخدام البعثات التمثيلية المعتمدة لدى دولة قطر الصالة الوزارية وصالة كبار الزوار بمطار حمد الدولي",
  "short_name": "قرار وزير الخارجية رقم (70) لسنة 2023 بشأن تحديد رسوم استخدام البعثات التمثيلية المعتمدة لدى دولة قطر الصالة الوزارية...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9408&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون استخدام الصالة الوزارية وصالة كبار الزوار بمطار حمد الدولي عند الوصول والمغادرة من قبل البعثات التمثيلية المعتمدة في دولة قطر، وذلك على النحو التالي:\n1 - الصالة الوزارية: الوزراء بالدول الخليجية والعربية والأجنبية ومرافقيهم، ومن في درجتهم.\n2 - صالة كبار الزوار: مسؤولي الدول الخليجية والعربية والأجنبية ومرافقيهم، وأعضاء البعثات التمثيلية المعتمدة لدى دولة قطر وأفراد عائلاتهم والأشخاص التابعين لهم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُحدد رسوم خدمات استخدام الصالة الوزارية وصالة كبار الزوار عند الوصول أو المغادرة بمبلغ مقداره (1,500) ريال قطري للشخص الواحد أو ما يعادلها من عملات أجنبية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُعفى من سداد الرسوم المنصوص عليها في المادة السابقة، الفئات التالية:\n1 - رؤساء البعثات التمثيلية عند أول وصول لهم، وعند المغادرة بعد انتهاء فترة عملهم.\n2 - أفراد العائلات والأشخاص التابعون، المشار إليهم في المادة (1) من هذا القرار، ممن تقل أعمارهم عن خمس سنوات.\nكما يجوز الإعفاء من سداد هذه الرسوم وفقاً لمبدأ المعاملة بالمثل، أو لمقتضيات المصلحة العامة، أو المجاملة الدبلوماسية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
