{
  "id": "qa-law-9445",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (55) لسنة 2023 بتحديد الأنشطة التجارية المسموح بمزاولتها بالمحال التجارية الواقعة في المناطق السكنية (محال المكرمة الأميرية)",
  "short_name": "قرار وزير التجارة والصناعة رقم (55) لسنة 2023 بتحديد الأنشطة التجارية المسموح بمزاولتها بالمحال التجارية الواقعة في ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9445&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للعبارات التالية، المعاني الموضحة قرين كُلّ منها، ما لم يقتضِ السياق معنى آخر:\nالإدارة المختصة: الوحدة الإدارية المختصة بوزارة التجارة والصناعة.\nالأنشطة التجارية: الأنشطة التجارية المسموح بممارستها بالمحال التجارية.\nالمحال التجارية: المحال الواقعة ضمن المناطق السكنية (محال المكرمة الأميرية)، المقامة على جزء من القسيمة السكنية (فلل سكنية أو عمارات سكنية)، والحاصلة على موافقة أو ترخيص صادر من جهة حكومية مختصة، قبل سنة 2006، والتي لا تنطبق عليها اشتراطات المحال التجارية الواقعة على شوارع تجارية أو التي تم تخطيطها مُسبقاً للاستخدام التجاري."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز تجديد تراخيص المحال التجارية القائمة وقت العمل بهذا القرار، لممارسة الأنشطة التجارية التالية:\n1) البقالة والبرادات، كافتيريا، مخبز، بيع الخضروات والفاكهة، الصيدليات، المغاسل الفرعية للملابس.\n2) المكتبات، بيع وتصليح الدراجات الهوائية، خياط (رجالي نسائي)، الحلاقة (الكوافير النسائي)، محلات بيع الآيس كريم، أعمال السباكة والأدوات الصحية، أدوات منزلية ولعب أطفال، الملاحم، بيع الدجاج المذبوح فقط، بيع الأسماك، الأعشاب والعطارة.\n3) بيع الأجهزة الكهربائية والإلكترونية والهواتف ومستلزماتها، التصوير الفوتوغرافي، بيع الأقمشة والملبوسات والأحذية، العطورات والإكسسوارات، بيع الزهور، الهدايا والتحف الأثرية، خدمات طباعة وتصوير المستندات وتخليص المعاملات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون تجديد الترخيص بناء على طلب يتقدم به صاحب الشأن إلى الإدارة المختصة، وذلك خلال ستة أشهر من تاريخ العمل بهذا القرار، مرفقاً بالبيانات والمستندات التي تحددها الإدارة المختصة، ويجوز تمديد هذه المدة لمدة أخرى مُماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
