{
  "id": "qa-law-9446",
  "type": "statute",
  "title": "قرار وزير الثقافة رقم (5) لسنة 2024 بشروط وضوابط الترخيص للباعة المتجولين ببيع المطبوعات الصحفية",
  "short_name": "قرار وزير الثقافة رقم (5) لسنة 2024 بشروط وضوابط الترخيص للباعة المتجولين ببيع المطبوعات الصحفية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9446&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار تكون للكلمتين والعبارة التالية، المعاني المُبينة قرين كلّ منها، ما لم يقتضِ السياق معنى آخر:\nالوزير : وزير الثقافة.\nالإدارة : إدارة المطبوعات والمصنفات الفنية بوزارة الثقافة.\nالبائع المتجول للصحف: كلّ من يبيع أو يعرض للبيع مطبوعات صحفية في مكان أو طريق عام، دون أن يكون له محل ثابت، وكلّ من يتجول من مكان إلى آخر لذات الغرض."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز ممارسة حرفة بائع مُتجول للمطبوعات الصحفية، إلا بعد الحصول على ترخيص بذلك من الإدارة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُشترط فيمن يُرخص له بمزاولة حرفة البائع المُتجول للمطبوعات الصحفية، ما يلي:\n1- ألا يقلّ عمره عن إحدى وعشرين سنة.\n2- أن يكون تابعاً لمؤسسة إعلامية أو صحفية معتمدة بالدولة.\n3- أن يكون حاصلاً على ترخيص بائع متجول، وفقاً لأحكام القانون رقم (5) لسنة 2015 المشار إليه"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُقدم طلبات الترخيص إلى الإدارة من نسختين، عن طريق مؤسسة إعلامية أو صحفية، وذلك عبر الموقع الإلكتروني لـوزارة الثقافة.\nويُراعى في الطلب أن يتضمن البيانات وأن تُرفق به المستندات التالية، بحسب الأحوال:\n1- اسم الطالب ولقبه، ومحل وتاريخ ميلاده، وعنوانه الوطني.\n2- تحديد المكان أو المنطقة التي يطلب الترخيص له بالعمل فيها.\n3- بطاقة شخصية سارية المفعول.\n4- شهادة من الجهة التي سيحصل منها على المطبوعات الصحفية بذلك.\n5- عدد (2) صورة فوتوغرافية مقاس (3&times;4)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى الإدارة البت في طلب الترخيص خلال ثلاثين يوماً من تاريخ تقديمه، وإخطار ذوي الشأن بقرارها فيه على العنوان الوطني أو بأي وسيلة تفيد العلم، وإذا صدر القرار بالرفض وجُب أن يكون مُسبباً، ويجوز لمن رُفض طلبه أن يتظلم إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره بالقرار.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً له، ويكون قرار الوزير بالبت في التظلم نهائياً"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مدة الترخيص سنة، قابلة للتجديد بناء على طلب يُقدم إلى الإدارة قبل انتهاء الشهر الأخير من تلك المدة، وإلا اعتُبر الترخيص ملغياً بانتهاء مدته"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُعدّ الإدارة سجلاً لقيد طلبات الترخيص، يثبت فيه رقمه المسلسل وتاريخ تقدمه، واسم الطالب، وموضوع الترخيص، وما يتم في شأنه أولاً بأوّل، والقرار الصادر من الإدارة في شأن الطلب"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على المُرخص له حمل الترخيص أثناء ممارسة حرفته وتقديمه للمختصين، كلما طُلب منه ذلك.\nكما يجب عليه في حال فقده أو تلفه، إبلاغ الإدارة لاستخراج صورة رسمية منه من واقع السجل المُعد لذلك، وفقاً للمادة (7) من هذا القرار"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُلغى الترخيص، بقرار من مدير الإدارة، في أي من الحالتين الآتيتين:\n1- عدم مباشرة المُرخص له العمل خلال الستة أشهر التالية لمنح الترخيص بغير عذر تقبله الإدارة.\n2- إلغاء الترخيص الصادر للمُرخص له وفقاً القانون رقم (5) لسنة 2015 المشار إليه، لأي سبب من الأسباب.\nويجوز لمن أُلغي ترخيصه أن يتظلم إلى الوزير خلال خمسة أيام من تاريخ إخطاره بالقرار على عنوانه الوطني أو بأي وسيلة تُفيد العلم.\nويبتّ الوزير في التظلم خلال عشرة أيام من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً له، ويكون قرار الوزير بالبتّ في التظلم نهائياً"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُلغى القرار الوزاري رقم (5) لسنة 1981 المشار إليه، كما يُلغى كل حكم خالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كُلّ فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
