{
  "id": "qa-law-9441",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (26) لسنة 2023 إنشاء اللجنة الطبية لوزارة الداخلية وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (26) لسنة 2023 إنشاء اللجنة الطبية لوزارة الداخلية وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9441&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة الداخلية لجنة تسمى \"اللجنة الطبية\"، تُشكل من خمسة أطباء، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير الداخلية.\nويجوز تسمية أعضاء احتيـاطيين، للحلول محل أي عضو عند تعذر حضوره اجتماعات اللجنة.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الداخلية، يصدر بإلحاقهم وندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو لمدد أخرى مماثلة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1 - اعتماد تقارير اللياقة الطبية لأغراض التعيين وإعادة التعيين للعمل بوظائف عسكرية ومدنية بوزارة الداخلية، وكذلك إصدار تقارير اللياقة الطبية للعاملين بالوزارة لتحديد الاستمرار في الخدمة أو إنهائها.\n2 - اعتماد الإجازات المرضية للعاملين في الوزارة، الصادرة من جهات طبية داخل الدولة، والتي تزيد مدتها على ثلاثين يوماً متصلة.\n3 - اعتماد الإجازات الطبية للعاملين في الوزارة، الصادرة من جهات طبية خارج الدولة أياً كانت مدتها.\nوفي جميع الأحوال تحسب مدة الإقامة بالمستشفى إجازة مرضية دون الحاجة إلى اعتمادها.\n4 - اعتماد تقارير اللياقة الطبية للعاملين في الوزارة من المبتعثين للدراسات العسكرية والمدنية، والمُراد إلحاقهم بالدورات التدريبية والمرشحين للترقية.\n5 - اعتماد تقارير اللياقة الطبية للمحالين من الإدارات المختصة بالوزارة المتقدمين للحصول على رخصة السوق أو رخصة السلاح.\n6 - اعتماد تقارير اللياقة الطبية لمنح تصريح تظليل زجاج المركبة الميكانيكية بالكامل.\n7 - اعتماد التوصيات الطبية لأغراض الإفراج الصحي عن المحبوسين، أو اعتماد زوال الأسباب التي دعت إلى التوصية بالإفراج عنهم.\n8 - اعتماد تصاريح مواقف الأشخاص ذوي الإعاقة.\n9 - اعتماد سحب تراخيص السوق لحالات كبار السن وذوي الأمراض التي تتعارض حالتهم مع قيادة المركبات.\n10 - أية اختصاصات أخرى تكلف بها من قبل الوزير.\nويجب أن تكون تقارير اللياقة الطبية التي تصدرها اللجنة والمشار إليها في البنود (1)، (4)، (5)، (6) من هذه المادة، مبنية على نتائج الفحوص الطبية التي تجريها إدارة الخدمات الطبية بالوزارة.\nوللجنة أن تحيل إلى الجهة الطبية المختصة بوزارة الصحة العامة الحالات التي ترى إحالتها إليها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل أسبوع، وكلما دعت الحاجة، ولا يكون اجتماع اللجنة صحيحاً إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وفي حال تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها.\nوتكون اجتماعات اللجنة في غير مواعيد العمل الرسمية، ويجوز عقد بعض اجتماعاتها في أوقات العمل الرسمية إذا اقتضت الضروره ذلك.\nولا يكون انعقاد اللجنة صحيحا إلا بحضور جميع أعضائها في الحالات الآتية:\n1 - إصدار التقارير الطبية لأغراض الاستمرار في الخدمة.\n2 - إصدار التقارير الطبية لأغراض إنهاء الخدمة.\n3 - إصدار التقارير الطبية لأغراض عدم اللياقة الطبية.\n4 - اعتماد التوصية الطبية لأغراض الإفراج الصحي عن المحبوسين أو زوال الأسباب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز التظلم من قرارات اللجنة، إلى الجهة المختصة بوزارة الصحة العامة، خلال ثلاثين يوماً من تاريخ إخطار صاحب الشأن بقرار اللجنة، ويتعين البـت في التظلم في موعد لا يزيد على ثلاثين يوماً من تاريخ تقديمه.\nوفي جمع الأحوال تكون القرارات الصادرة من الجهة الطبية المختصة بوزارة الصحة العامة، سواء الصادرة وفقاً لحكم هذه المادة أو المادة (3/ فقرة أخيرة)، نهائية وغير قابلة للتظلم منها"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنـيين والمختصين في مجال اختصاصاتها لجاناً فرعية أو مجموعات عمل، لدراسة ما يُعرض عليها من موضوعات، أو أن تُكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، ولها أن تستعين بمن ترى الاستعانة بهم من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة، لتقديم المشورة أو البيانات أو الإيضاحات، دون أن يكون لهم حق التصويت"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مداولات اللجنة وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري، ويُحظر على أعضائها والعاملين فيها إفشاء هذه البيانات والمعلومات إلا للجهة طالبة الفحص، وفي الأحوال المصرح بها قانوناً"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة تقريراً سنوياً لوزير الداخلية عن نتائج أعمالها، وكلما طلب منها ذلك، مشفوعاً باقتراحاتها وتوصياتها"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5,000) خمسة آلاف ريـال، اللجنة مكافأة شهرية مقدارها (4,500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل عضو من أعضاء اللجنة مكافأة شهرية مقدارها (4,000) أربعة آلاف ريال، ويتقاضى العضو الاحتياطي مكافـأة مقدارها (500) خمسمائة ريال عن كل اجتماع يحضره، وبحد أقصى (4,000) أربعة الآف ريال شهرياً.\nوتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُلغى قرار مجلس الوزراء رقم (28) لسنة 2005 المُشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القرار"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كُلّ فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
