{
  "id": "qa-law-9456",
  "type": "statute",
  "title": "قرار وزير المالية رقم (2) لسنة 2024 بإعادة تسمية أعضاء اللجنة الوطنية لنظام التخليص الجمركي وتيسير التجارة عبر الحدود",
  "short_name": "قرار وزير المالية رقم (2) لسنة 2024 بإعادة تسمية أعضاء اللجنة الوطنية لنظام التخليص الجمركي وتيسير التجارة عبر الحدود",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9456&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُسمى أعضاء اللجنة الوطنية لنظام التخليص الجمركي وتيسير التجارة عبر الحدود بالهيئة العامة للجمارك، برئاسة السيّد/ محمد أحمد المهندي، القائم بأعمال مساعد الرئيس للشؤون الجمركية وعضوية كُلّ من:\n1- السيّد/ سلطان عبد اللطيف النعيمي ممثلاً عن الهيئة العامة للجمارك نائباً للرئيس\n2- العميد الدكتور/عبدالهادي محمد آل زابن الدوسري ممثلاً عن وزارة الداخلية عضواً\n3- السيّدة/ وسن عبدالله الباكر ممثلاً عن وزارة الصحة العامة عضواً\n4- السيد/ علي أحمد علي المولوي ممثلاً عن وزارة التجارة والصناعة عضواً\n5- السيّد/يوسف خالد الخليفي ممثلاً عن وزارة البلدية عضواً\n6- السيّد/ عبدالرحمن يوسف العبدالجبار ممثلاً عن وزارة البيئة والتغير المناخي عضواً\n7- السيّد /مشعل محمد الشيخ ممثلاً عن الهيئة العامة القطرية للمواصفات والتقييس عضواً\n8- السيّد/ محمد إبراهيم صادق ممثلاً عن هيئة تنظيم الاتصالات عضواً\n9- السيّد/علي خالد الخليفة ممثلاً عن الهيئة العامة للضرائب عضواً\n10- السيّد/ محمد عبدالله اليافعي ممثلاً عن قطر للطاقة عضواً\n11- السيّدة/نورة مبارك العولان ممثلاً عن غرفة تجارة وصناعة قطر عضواً\n12- السيّد /حسين أحمد المقيف ممثلاً عن الشركة القطرية لإدارة الموانئ عضواً\n13- السيّد/ناصر العبيدلي ممثلاً عن شركة الخطوط الجوية القطرية عضواً"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كُلّ فيما يخُصّه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
