{
  "id": "qa-law-9467",
  "type": "statute",
  "title": "قرار رئيس المؤسسة العامة القطرية للكهرباء والماء رقم (1) لسنة 2024 بتحديد قواعد وإجراءات تقديم وفحص شكاوى المشتركين بشأن المبالغ المستحقة عليهم وفقاً لأحكام القانون رقم (2) لسنة 2021 بتنظيم تحصيل مقابل استهلاك التيار الكهربائي والماء",
  "short_name": "قرار رئيس المؤسسة العامة القطرية للكهرباء والماء رقم (1) لسنة 2024 بتحديد قواعد وإجراءات تقديم وفحص شكاوى المشتركين ب...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9467&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالمؤسسة: المؤسسة العامة القطرية للكهرباء والماء.\nالرئيس: رئيس المؤسسة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالمؤسسة.\nالمشترك: المالك أو المستأجر المتعاقد مع الإدارة المختصة لتزويد المكان، أو المبنى أو المنشأة بالتيار الكهربائي أو الماء أو كليهما، سواء كان شخصاً طبيعياً أو معنوياً"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "للمشترك تقديم شكوى للإدارة المختصة بشأن المبالغ المستحقة عليه للمؤسسة، وفقاً لأحكام القانون رقم (2) لسنة 2021 المشار إليه، دون أن يؤجل الدفع بسبب ذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُقدم الشكوى على النموذج المُعد من قِبَل الإدارة المختصة لهذا الغرض، أو بإحدى الوسائل الإلكترونية التي تُحددها المؤسسة، مشفوعة بالمستندات المؤيدة لها، خلال ثلاثين يوماً من تاريخ إخطار المشترك بالمبالغ المستحقة عليه"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الإدارة المختصة فحص الشكوى، واستيفاء ما تراه لازماً للبت فيها، وإخطار مقدم الشكوى بقرارها فيها، على عنوانه الوطني، أو بأي وسيلة تفيد العلم بالقرار، وذلك خلال ثلاثين يوماً من تاريخ تقديمها، وإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للشكوى.\nويجوز لمن رُفضت شكواه أن يتظلم إلى الرئيس خلال خمسة عشر يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار شكواه مرفوضة ضمنياً.\nويبت الرئيس في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون رد رفضاً له، ويكون قرار البت في التظلم نهائياً"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كُلّ فيما يخُصّه، تنفيذ هذا القرار، ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
