{
  "id": "qa-law-9496",
  "type": "statute",
  "title": "قرار وزير البلدية رقم (178) لسنة 2023 بتعديل بعض أحكام اللائحة التنفيذية للقانون رقم (29) لسنة 2006 بشأن مراقبة المباني",
  "short_name": "قرار وزير البلدية رقم (178) لسنة 2023 بتعديل بعض أحكام اللائحة التنفيذية للقانون رقم (29) لسنة 2006 بشأن مراقبة المباني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9496&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"في تطبيق أحكام هذه اللائحة، تكون للكلمة والعبارتين التاليتين، المعاني الموضحة قرين كل منهما، ما لم يقتضِ السياق معنى آخر:\nالمالك: كل شخص طبيعي أو معنوي تملك البناء بأي سبب من أسباب كسب الملكية.\nمبنى آيل: كل مبنى يخشى من سقوطه أو سقوط جزء منه لأي سبب من الأسباب، بما يعرض للخطر حياة ساكنيه أو الجيران أو المارة، أو المباني المجاورة.\nمبنى مهجور: أي مبنى يُترك بدون استكمال أو استغلال، مهلة لا تقل عن ستة أشهر، ويُشكل خطراً على الأمن العام أو الصحة العامة، أو يكون من شأن تركه تشويه الوجه الحضاري أو المنظر العام.\".\nالمادة (فقرة أولى):\n\"تقوم البلدية المختصة، بإخطار المالك بقرار اللجنة بصيانة المبنى او بهدمه، على عنوانه الوطني وبكتاب مسجل على محل إقامته.\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "\"تقوم البلدية المختصة إذا كان المبنى آيلاً للسقوط بعرض الموضوع على الوزير بصفة عاجلة لاتخاذ التدابير اللازمة للهدم الكلي أو الجزئي للمبنى، ويتم إخطار الجهات الأمنية لإخلاء المبنى من شاغليه، مع إخطار المالك بذلك على عنوانه الوطني وبكتاب مُسجل على محل إقامته، على أن يتضمن الإخطار التاريخ المحدد لتنفيذ قرار الهدم، وما يلتزم به المالك من إجراءات بهذا الشأن.\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على البلدية المختصة، في سبيل تفادي الأضرار التي تنشأ عن ترك المباني مهجورة في حالة تضر بالأمن العام أو الصحة العامة أو تشويه الوجه الحضاري أو المنظر العام، اتخاذ أحد الإجراءات التالية حسب حالة المبنى:\n1 - إخطار المالك على عنوانه الوطني وبكتاب مُسجل على محل إقامته. بضرورة استغلال المبنى، أو تعيين حراسة عليه أو تزويده بأدوات التحكم التي تُحددها البلدية أو إكمال بنائه أو تنفيذ الأعمال التي تحددها لصيانة المباني، وعلى المالك الالتزام بذلك خلال المدة التي تُحددها البلدية المختصة.\n2 - تعيين حراسة على المبنى على نفقة المالك، وتحصيل النفقات بالطريق الاداري.\n3 - تنفيذ أعمال الصيانة اللازمة على نفقة المالك.\n4 - هدم المبنى بالطريق الإداري على نفقة المالك، وتحصيل النفقات بالطريق الإداري.\n5 - إخلاء المبنى المهجور الآيل للسقوط المطلوب هدمه إدارياً من الأشخاص والممتلكات، إن وُجدت\n."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُستبدل عبارة \"إدارة التسجيل العقاري\" بعبارة \"إدارة التسجيل العقاري والتوثيق\"، الواردة في المادة (21) من اللائحة التنفيذية للقانون، رقم (29) لسنة 2006 بشأن مراقبة المباني المشار إليها"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُلغى المادة (16) من اللائحة التنفيذية للقانون رقم (29) لسنة 2006 بشأن مراقبة المباني المشار إليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
