{
  "id": "qa-law-9497",
  "type": "statute",
  "title": "قرار وزير البلدية رقم (202) لسنة 2023 بشأن أنواع الإعلانات ومدد تراخيصها والتأمين الواجب سداده لكل نوع منها والرسوم التي تؤدى عنها والشروط الواجب توافرها في كل نوع",
  "short_name": "قرار وزير البلدية رقم (202) لسنة 2023 بشأن أنواع الإعلانات ومدد تراخيصها والتأمين الواجب سداده لكل نوع منها والرسوم ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9497&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "أنواع الإعلانات ومدد تراخيصها\nتكون أنواع ومدد تراخيص الإعلانات كما يلي:\nإعلانات شهرية: تكون مدد تراخيصها من يوم إلى ثلاثة أشهر، ويجوز تجديدها لمدة أو مدد أخرى مماثلة، طبقاً للمسميات الواردة بالملحق رقم (1) المرفق بهذا القرار.\nإعلانات سنوية: تكون مدد تراخيصها من يوم الى سنة، ويجوز تجديدها لمدة أو مدد أخرى مماثلة، طبقاً للمسميات الواردة بالملحق رقم (2) المرفق بهذا القرار.\nإعلانات اللافتات التعريفية: خاصة باللافتات التعريفية للمباني والمجمعات السكنية والمحال التجارية والصناعية والعامة المماثلة أو الأماكن المعدة لمزاولة المهن، وتنتهي بنهاية صلاحية اللافتة أو انتهاء الغرض منها، طبقاً للمسميات الواردة بالملحق رقم (3) المرفق بهذا القرار"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "التأمين\nيلتزم طالب الترخيص بسداد تأمين بنسبة (50%) من قيمة رسوم ترخيص الإعلان مرة واحدة كتأمين، لضمان التزام المرخص له بشروط الترخيص.\nويرد التأمين المنصوص عليه في الفقرة السابقة إلى المرخص له بعد انتهاء فترة الترخيص، وتأكد البلدية المختصة من عدم مخالفة المرخص له لشروط الترخيص وقيامه بإزالة الإعلان.\nوتتقاضى الوزارة نفقات قيامها بإزالة الإعلان المخالف من مبلغ التأمين، وفي حالة عدم كفاية مبلغ التأمين، يتم تحصيل باقي تكاليف إزالة الإعلان بالطريق الإداري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "الرسوم\nتُحدد رسوم تراخيص الإعلانات، التي تصدرها البلديات، على النحو المبين بالملاحق أرقام (1)، (2)، (3) المرفقة هذا القرار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "طريقة احتساب مساحة الإعلان\nيتم احتساب مساحة الإعلان وفقاً لما هو موضح بالملحق رقم (4) المرفق بهذا القرار"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "شروط عامة\nمع مراعاة الشروط المنصوص عليها في المادة (5) من القانون رقم (1) لسنة 2012 المشار إليه، يلتزم المرخص له بما يلي:\n1- تقديم ما يفيد استئجار موقع الإعلان المعتمد من الإدارة المعنية بالوزارة، إذا كان موقع الإعلان يقع ضمن أملاك الدولة.\n2- تقديم ما يفيد الموافقة التخطيطية على الموقع من قبل الإدارة المعنية بالوزارة.\n3- عدم الإضرار بمصالح المنتفعين بالمبني أو الغير، وعدم إعاقة وسائل التهوية ووسائل الإنقاذ أو مداخل ومخارج الطوارئ الخاصة بالمبنى أو المباني المحيطة، وذلك في حالة استعمال أسطح الأبنية للإعلان.\n4- ألا يؤثر عدد وحجم وموقع وشكل الإعلانات المرئية ورؤيتها بالمناطق العامة على طابع المنطقة ومنظرها العام.\n5- القيام بأعمال الصيانة الدورية للإعلان.\n6- ألا يكون للإعلانات آثار سلبية من الإبهار والانعكاس الضوئي.\n7- عدم تجاوز الشعار أو اسم المنتج الراعي له الذي تحتويه لافتة المحل (30%) من المساحة الكلية للافتة.\n8- إخطار البلدية المختصة عند انتهاء الترخيص، إذا لم يقم بتجديده، بإزالة الإعلان وتقديم ما يفيد ذلك خلال أسبوع من تاريخ انتهاء الترخيص."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُلغى الجدول رقم (3) المرفق بالقرار رقم (43) لسنة 2005 المشار إليه"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كُلّ فيما يخُصّه، تنفيذ هذا القرار، ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
