{
  "id": "qa-law-9499",
  "type": "statute",
  "title": "قرار وزير المواصلات رقم (32) لسنة 2023 بإصدار اللائحة التنفيذية للقانون رقم (11) لسنة 2020 بشأن السكك الحديدية",
  "short_name": "قرار وزير المواصلات رقم (32) لسنة 2023 بإصدار اللائحة التنفيذية للقانون رقم (11) لسنة 2020 بشأن السكك الحديدية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9499&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كلّ منها، ما لم يقتضِ السياق معنى آخر:\nالترخيص : الوثيقة الصادرة عن الإدارة المختصة إلى مقدم الخدمة والتي يتولى بموجبها تقديم أي خدمة من خدمات السكك الحديدية.\nالواقعة أو الحادث : حدث غير متوقع أو غير مخطط له وغير مرغوب فيه يرتبط مباشرة بعمليات تشغيل السكك الحديدية أو بنيتها التحتية ينجم أو قد ينجم عنه إصابات بشرية أو أضرار بالممتلكات أو في المعدات أو انقطاع في التشغيل العادي.\nالتحقيق الفني : إجراء يهدف إلى تحديد الأسباب الجوهرية للواقعة أو الحادث والآثار الناجمة عنه وتحديد الوسائل الكفيلة بمعالجته وضمان عدم تكراره مستقبلاً.\nخدمات السكك الحديدية : الخدمات العامة والخاصة المرتبطة بعمليات تشغيل السكك الحديدية ومرافقها وشبكاتها ومن بينها خدمات الإنشاءات والتشغيل وخدمات النقل وصيانة المرافق، والخدمات الموكلة أو المتعاقد عليها لصالح أطراف خارجيـة من قبل صاحب شهادة السلامة للبنية التحتية أو التشغيلية بهدف تقديم خدمات نقل البضائع والركاب أو خدمات إدارة وصيانة الشبكة.\nالطرف الثالث : أي شخص طبيعي أو معنوي يتعاقد معه المقاول أو المشغل أو الاستشاري أو مُقدم الخدمة أو المرخص له وفقاً لنوع الشهادة الصادرة له لتقديم خدمة أو مشورة أو مساعدته في تنفيذ التزاماته المتعلقة بأعمال البنية التحتية أو التشغيلية للسكك الحديدية.\nالقانون : القانون رقم (11) لسنة 2020 بشأن السكك الحديدية.\nالفصل الثاني - الأعمال المتعلقة بتشغيل السكك الحديدية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتضمن الأعمال المتعلقة بتشغيل السكك الحديدية ما يلي:\n1 - أنظمة الإشارات.\n2 - أنظمة الاتصالات.\n3 - العربات والقطارات والمقطورات\n4 - البنية التحتية للسكك الحديدية.\n5 - مراكز التحكم بتشغيل السكك الحديدية.\n6 - مصادر الإمداد بالطاقة (الديزل) أو الكهرباء.\n7 - أنظمة تكامل تشغيل السكك الحديدية.\n8 - توفر الكوادر والخبرات اللازمة للتشغيل.\n9 - التدريب والتطوير لمواكبة آخر المستجدات والمتطلبات التقنية لتشغيل السكك الحديدية\nالفصل الثالث - شهادة السلامة للبنية التحتية وشهادة السلامة التشغيلية للسكك الحديدية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على المالك، عند الانتهاء من كافة أعمال السكك الحديدية، التقدم بطلب للإدارة المختصة للحصول على شهادة السلامة للبنية التحتية، على أن تكون هذه الشهادة صالحة للعمل بموجبها، ما لم يتم إجراء تغييرات جوهرية على البنية التحتية للسكك الحديدية أو عربات السكك الحديدية، أو كليهما.\nويجب على المشغل قبل البدء في عمليات تشغيل السكك الحديدية، التقدم بطلب للإدارة المختصة للحصول على شهادة السلامة التشغيلية.\nولا يجوز للإدارة المختصة إصدار شهادة السلامة التشغيلية للسكك الحديدية، إلا بعد حصول المالك على شهادة البنية التحتية للسكك الحديدية من قبل جهة تنظيم السلامة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون كل من شهادة السلامة للبنية التحتية، وشهادة السلامة التشغيلية، صالحة لمدة (3) ثلاث سنوات، ويجوز تجديدها لمدة أو مدد أخرى مماثلة، بعد سداد الرسوم المقررة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تشمل الأنشطة المتعلقة بسلامة السكك الحديدية، ما يلي:\n1 - إصلاح، أو صيانة، أو تعديل، أو تشغيل، أو مراقبة، أو تحديث، أو فحص، أو اختبار، أو إيقاف تشغيل البنية التحتية للسكك الحديدية أو عربات السكك الحديدية أو أجزائها بغرض التحقق من سلامتها.\n2 - صيانة وإدارة ومراقبة أنظمة السكك الحديدية بما فيها أنظمة سلامة الركاب وأنظمة التشغيل.\n3 - أنظمة الإشارات وعمليات تشغيل الإشارات، أو استقبال، أو إرسال الاتصالات، أو أي نشاط آخر يتحكم في أو يؤثر على حركة عربات السكك الحديدية.\n4 - قيادة أو توجيه عربات السكك الحديدية، أو مزاولة أي نشاط آخر للتحكم في أو التأثير على حركة عربات السكك الحديدية.\n5 - ربط أو فصل عربات السكك الحديدية.\n6 - صيانة أنظمة الاتصالات المتعلقة بالبنية التحتية للسكك الحديدية.\n7 - صيانة مصادر الطاقة الكهربائية المباشرة التي تغذي البنية التحتية للسكك الحديدية وعربات السكك الحديدية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على المُرخص له، وفقاً لنوع الشهادة الصادرة له، الاحتفاظ بالسجلات والوثائق المتعلقة بشهادة السلامة التشغيلية وشهادة سلامة البنية التحتية، وبوجه خاص ما يلي:\n1 - دليل نظام إدارة السلامة.\n2 - دليل صيانة المعدات والقطارات والمقطورات وأنظمة الاتصالات.\n3 - شهادة السلامة التشغيلية النهائية.\n4 - خطة البنية التحتية للسكك الحديدية.\n5 - خطة السلامة التشغيلية على أن تتضمن السبل وتقييم المخاطر والتحكم بها.\n6 - إجراءات التحقيق في الحوادث والوقائع.\n7 - المستندات اللازمة لإصدار التراخيص المنصوص عليها في القانون، وهي كالتالي:\nأ. سجلات الأصول.\nب. خطة إدارة الأصول.\nج. خطة صيانة الأصول.\nد. كتاب قواعد المشغل.\nهـ. أصول رسومات البناء وتصاميمها"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على المُرخص له، وفقاً لنوع الشهادة الصادرة له، اتخاذ التدابير اللازمة لحماية السكك الحديدية وبنيتها\nالتحتية وعربات السكك الحديدية، وبوجه خاص ما يلي:\n1 - عدم تنفيذ أي شخص أو كيان أي أنشطة أو أعمال تقع ضمن مناطق الحماية المحيطة، إلا بعد الحصول على التراخيص المطلوبة من الإدارة المختصة، وتتضمن منطقة حماية السكك الحديدية المناطق التي تحددها الشركة وأي امتداد أو شبكة إضافية تحت إشراف الشركة، والمنطقة الحرجة ضمن منطقة حماية السكك الحديدية وفقاً للرسومات والمواصفات المعتمدة.\n2 - ضمان التزام الطرف الثالث بعدم القيام بأنشطة محظورة تتضمن كافة الأعمال، المؤقتة منها والدائمة، والتي قد يكون لها تأثيراً سلبياً أو تُمثل خطراً على السكك الحديدية.\n3 - ضمان التزام الطرف الثالث بالمبادئ التوجيهية والتعليمات والتصاريح الصادرة عن الإدارة المختصة لأصول السكك الحديدية وحماية مناطق حماية السكك الحديدية الخاصة بكل منها.\n4 - إلزام الطرف الثالث بالإخطار الفوري لأي حادث أو واقعة تقع أثناء أداء الأعمال على النحو المحدد في المبادئ التوجيهية الواجبة التطبيق، وأن يقدم تقريراً عن فحص الحادث والسبب الجذري المؤدي للحادث، وأعمال الإصلاح والتصحيح، فضلاً عن \"إدراك الخطأ المتسبب في الحادث\" ومدى علاقته بالإجراءات المنفذة، وأن يقدم الطرف الثالث تقريراً مبدئياً في غضون (24) ساعة من وقت وقوع الحادث إلى الإدارة المختصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون الطرف الثالث المتسبب في الأضرار التي لحقت بأصول السكك الحديدية أو البنية التحتية أو العربات، أو الذي يعيق تشغيل السكك الحديدية، مسؤولاً جنائياً أو مدنياً، بحسب الأحوال، عن جميع الأضرار الناتجة، بما في ذلك النفقات الإدارية والرسوم والفوائد ونفقات التوقف عن العمل وخسارة الإيرادات، ونفقات توريد المرافق البديلة والنقل والمصاريف المتكبدة والمتعلقة بها وقيمة إصلاح الضرر وإعادة إنشاء أصول السكك الحديدية وكذلك البنية التحتية المتعلقة بها، وإزالة المواد والحطام أو أي شيء تم وضعه داخل منطقة حماية السكك الحديدية\nالفصل الرابع - متطلبات منح تراخيص مزاولة أنشطة النقل البري (للركاب والبضائع) بالسكك الحديدية"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلزم لتأهيل وتصنيف من يزاول نشاط مشغل أو استشاري أو مقاول الأعمال التي تتعلق بالسكك الحديدية، ما\nيلي:\n1 - تأهيل وتدريب موظفي وكافة العاملين في الجهات المعنية بالبنية التحتية للسكك الحديدية بشكل مهني وكاف لتمكينهم من القيام بالمهام المطلوبة منهم.\n2 - الالتزام بمتطلبات السلامة الصادرة من الإدارة المختصة من وقت إلى آخر.\n3 - اتخاذ كافة الاحتياطات اللازمة لضمان السلامة الشخصية للجهة وموظفيها والعاملين لديها، وسلامة الأشخاص الذين قد يتأثرون بما تقوم به الجهة من أعمال.\n4 - التعاون مع الإدارة المختصة وجميع الأطراف الأخرى الذين قد يؤثرون أو يتأثرون بعمليات تشغيل السكك الحديدية أو خدمات السكك الحديدية لتحقيق متطلبات السلامة.\n5 - توفير المعلومات اللازمة للإدارة المختصة بتأهيل وتصنيف الاستشاريين أو المقاولين الخاصين بالأنشطة المتعلقة بالسكك الحديدية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يقدم طلب الحصول على ترخيص مزاولة أنشطة النقل البري للركاب، و/أو البضائع بالسكك الحديدية للإدارة المختصة، على النموذج المعد لهذا الغرض، مرفقاً به المستندات التالية:\n1- عدد (3) نسخ من نظم عمليات التشغيل والسلامة للسكك الحديدية.\n2- عدد (3) نسخ من أدلة الصيانة لأسطول الجر وعربات السكك الحديدية.\n3- عدد (3) نسخ من التجهيزات المقدمة لأسطول الجر وعربات السكك الحديدية.\n4- عدد (3) نسخ من مخططات البنية التحتية للسكك الحديدية.\n5- عدد (3) نسخ من ملف السلامة.\n6- كفالة مصرفية من أحد البنوك المعتمدة في دولة قطر صادرة لصالح الوزارة، وتتولى الإدارة المختصة تحديد مقدار الكفالة المصرفية المطلوبة وفقاً لطبيعة الرخصة الممنوحة طوال مدة سريان الرخصة.\n7- شهادة تسجيل لطالب الترخيص مبين بها المقر الرئيسي لمباشرة نشاطه، والفروع التابعة له (إن وُجدت)، الذي يتولى تقديم الخدمة من خلالها"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تبت الإدارة المختصة في الطلبات المقدمة إليها، وتخطر صاحب الشأن بقرارها على عنوانه الوطني أو بأي وسيلة أخرى تفيد العلم، خلال (30) ثلاثين يوماً من تاريخ استيفاء الأوراق المطلوبة.\nوفي حال رفض الطلب يجب أن يكون قرار الإدارة المختصة مسبباً، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للطلب.\nولصاحب الشأن التظلم إلى الوزير من القرارات والتدابير الصادرة بحقه، خلال (30) ثلاثـين يوماً من تاريخ إخطاره بالقرار أو التدابير.\nويبت الوزير في التظلم خلال (30) ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تصدر الإدارة المختصة الترخيص، بعد استيفاء الرسم المقرر، وتكون مدة الترخيص سنة واحدة قابلة للتجديد لمدة أو مدد أخرى مماثلـة.\nويجب أن يُقدم طلب تجديد الترخيص مشفوعا بما يفيد سداد الرسم المقرر للتجديد، قبل انتهاء مدة سريانه بثلاثين يوماً (30) .\nويجوز للمُرخص له الحصول على بدل فاقد أو بدل تالف للترخيص، بعد استيفاء الرسم المقرر، وفقاً للنموذج المُعد لهذا الغرض\nالفصل الخامس - متطلبات إصدار شهادة السلامة للبنية التحتية وشهادة السلامة التشغيلية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُقدم طلب الحصول على شهادة السلامة للبنية التحتية للإدارة المختصة، على النموذج المُعد لهذا الغرض، مرفقاً به المستندات والوثائق التالية:\n1 - مواصفات البنية التحتية للسكك الحديدية أو عربات السكك الحديدية الخاصة بالجهة الطالبة.\n2 - تفاصيل نظام إدارة السلامة للبنية التحتية الخاصة بالجهة الطالبة، وفقاً للشروط والمتطلبات التي تُحددها الإدارة المختصة.\n3 - أدلة السلامة.\n4 - ما يفيد سداد الرسوم المقررة.\n5- أية وثائق أخرى تطلبها الإدارة المختصة"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُقدم طلب الحصول على شهادة السلامة التشغيلية للإدارة المختصة، على النموذج المُعد لهذا الغرض، مرفقاً به المستندات والوثائق التالية:\n1 - تفاصيل نوعية ونطاق عمليات تشغيل السكك الحديدية التي سيتم القيام بها.\n2 - تفاصيل نظام إدارة السلامة التشغيلية الخاصة بالجهة الطالبة، وفقاً للشروط والمتطلبات التي تُحددها الإدارة المختصة.\n3 - أدلة السلامة.\n4 - إقرار من الجهة الطالبة بأنها على دراية ووعي بالمخاطر الكي تهدد السلامة وكيفية مواجهتها، وفقاً للشروط والمتطلبات التي تحددها الإدارة المختصة.\n5 - شهادة تصدر من جهة معتمدة من جهة تنظيم السلامة، تثبت قدرة الجهة الطالبة على إدارة أية مخاطر فنية، وفقاً للشروط والمتطلبات التي تحددها الجهة المعتمدة وجهة تنظيم السلامة.\n6 - شهادة تصدر من جهة معتمدة من جهة تنظيم السلامة، تُثبت قدرة الجهة الطالبة على التخفيف من المخاطر المقترنة بأي من أنشطة سلامة السكك الحديدية، إلى أقل مستوى ممكن.\n7 - ما يفيد سداد الرسوم المقررة.\n8 - أية وثائق أخرى تطليها الإدارة المختصة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتولى الإدارة المختصة دراسة طلبات الحصول على شهادة السلامة للبنية التحتية، أو شهادة السلامة التشغيلية، والبت فيها، وإخطار الجهة الطالبة بقرارها على العنوان الوطني، أو بأي طريقة أخرى تفيد العلم، خلال (30) ثلاثين يوماً من تاريخ استيفاء المستندات والوثائق المطلوبة.\nوفي حال رفض الطلب يجب أن يكون قرار الإدارة المختصة مسبباً، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للطلب.\nولصاحب الشأن التظلم إلى الوزير من القرارات والتدابير الصادرة بحقه، خلال (30) ثلاثين يوماً من تاريخ إخطاره بالقرار أو التدبير.\nويبت الوزير في التظلم خلال (30) ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز للإدارة المختصة في حال تلقي طلبات للحصول على شهادة السلامة للبنية التحتية، أو شهادة السلامة التشغيلية، من جهتين أو أكثر، وارتأت الإدارة المختصة ضرورة التعاون بين الجهات الطالبة بما يخدم الصالح العام ولضمان سلامة السكك الحديدية، أو عمليات تشغيل السكك الحديدية، توجيه الجهات الطالبة للتعاون والتنسيق فيما بينها للحصول على تلك الشهادة\nالفصل السادس - متطلبات وشروط إلغاء أو سحب شهادة السلامة للبنية التحتية وشهادة السلامة التشغيلية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "في حالة إلغاء شهادة السلامة التشغيلية الصادرة للمشغل، أو إيقافه عن مزاولة عمليات تشغيل السكك الحديدية لأي سبب كان، يجب على الإدارة المختصة تعيين مشغل مؤقت بديلاً عنه.\nويقوم المُشغل المؤقت بعمليات تشغيل السكك الحديدية بموجب شهادة السلامة التشغيلية الصادرة لمدة لا تجاوز ستة (6) أشهر، بذات الشروط المعمول بها بالنسبة إلى المُشغل الأصلي، ويجوز للإدارة المختصة فرض شروط جديدة على المشغل المؤقت للقيام بعمليات التشغيل المسندة إليه\nالفصل السابع - مهام وصلاحيات مفتشي جهة تنظيم السلامة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لمفتشي جهة تنظيم السلامة الصلاحيات الكاملة للقيام بالمهام الآتية:\n1 - إجراء التفتيش الدوري والمفاجئ على عمليات التشغيل والسلامة للسكك الحديدية لضمان الالتزام بالقواعد الإجرائية والإرشادات لحماية البنية التحتية والمعايير الفنية للسكك الحديدية.\n2 - المراقبة والإشراف على الالتزام بشروط ومتطلبات كل من شهادة سلامة البنية التحتية وشهادة السلامة التشغيلية والتراخيص الصادرة لمقدمي خدمات السكك الحديدية الصادرة عن الإدارة المختصة.\n3 - مراقبة الالتزام بكافة السياسات والتصاريح والمواصفات والمعايير والقيود، وأية إجراءات أو تدابير احترازية تفرضها الإدارة المختصة فيما يتعلق بأية منطقة من مناطق حماية البنية التحتية.\n4 - توجيه إشعارات التحسين وإشعارات الحظر أو الإيقاف في أي من الحالات الآتيـة:\nأ - مخالفة أي حكم من أحكام القانون وهذه اللائحة وقواعد وإجراءات التفتيش الـواردة بها.\nب - حدوث أي وقائع في السكك الحديدية تنذر بحدوث أية مخاطر تهدد سلامة البنية التحتية أو تمس عمليات تشغيلها أو سلامتها\n5 - إجراء أية اختبارات، أو تحاليل، أو قياسات، أو إحصاءات قد ترى الإدارة المختصة أهميتها باستخدام المعدات الفنية والتقنية المتاحة لأي جزء من منطقة الحماية المحيطة بالبنية التحتية وعربات السكك الحديدية.\n6 - إصدار أذون دخول الأشخاص إلى موقع الحادث أو الواقعة.\n7 - جمع البيانات وتعقبها والتوصل إليها بالوسائل الإلكترونية وغيرها.\n8 - حجز العينات والأدلة التي تشكل خطرا على السكك الحديدية والبنية التحتية وأسطول الجر وعربات القطارات.\n9 - دخول المباني والمنشآت التابعة للسكك الحديدية، والأماكن المغلقة بمنطقة الحماية المحيطة بالبنية التحتية والتي تظهر الحاجة لدخولها فيها أثناء تنفيذ عمليات تشغيل السكك الحديدية.\n10 - دخول الأماكن الخاصة بشرط الحصول على إذن من النيابة العامة بذلك وفي حضور أفراد الشرطة.\n11 - عدم الكشف عن أية معلومات تم الحصول عليها بسبب أداء العمل.\n12 - اتخاذ جميع الإجراءات اللازمة لتنفيذ مهامهم في حدود الصلاحيات الممنوحة لهم بموجب القانون وأحكام هذه اللائحة\nالفصل الثامن - التحقيق الفني في الوقائع والحوادث"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تلتزم جهة تنظيم السلامة بتوفير المعلومات الفنية اللازمة للجهة المختصة بإجراء التحقيق، لتمكينها من إصدار التقرير النهائي لنتائج التحقيق متضمناً وصفاً تفصيلياً لوقائع الحادث أو الواقعة وظروفهما، والأسباب التي أدت إلى وقوع الحادث أو الواقعة، والإجراءات التفصيلية التي تم القيام بها ضمن التحقيق مثل التسجيل، المعاينة، المقابلات والفحوصات، وغير ذلك من التحاليل الاستنتاجية ذات الصلة، التي تراها ضرورية للعمل على الحد من مخاطر تكرار الحدوث وتعزيز سلامة وأداء الخدمة التي يتم تقديمها، على أن تقدم نسخة من التقرير النهائي إلى جهة تنظيم السلامة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تقوم جهة تنظيم السلامة بإجراء تحقيق عند حدوث أية واقعة أو حادث مع مراعاة ما يلي:\n1 - بيان مدى خطورة الحادث أو الواقعة.\n2 - بيان ما إذا كان الحادث أو الواقعة يشكل جزءاً من سلسلة من الحوادث أو الوقائع ذات الصلة بالنظام ككل.\n3 - بيان مدى تأثير الحادثة أو الواقعة على سلامة السكك الحديدية.\n4 - تصنيف أنواع الحوادث على أساس خطورتها بما في ذلك الإصابات البشرية والأضرار في الممتلكات.\n5 - إجراء جميع التحقيقات فور وقوع الحادث أو الواقعة بوجود المحققين الرئيسيين في موقع الحادث، وذلك خلال (72) ساعة بعد وقوع الحادث.\n6 - توفير واستخدام الوسائل المناسبة لإجراء التحقيق، والتي تشمل الخبرة التشغيلية والتقنية اللازمة لإجراء التحقيقات، ويمكن توفير الخبرات اللازمة من منتسبي جهة تنظيم السلامة أو من غير منتسبيها حسب طبيعة الحادث أو الواقعة المراد التحقيق فيها.\n7 - إجراء المعاينات اللازمة للتحقيق في موقع الحادث في أقصر وقت ممكن من أجل تجهيز البنية التحتية واستئناف الخدمات على وجه السرعة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تُقدم نتائج التحقيق في تقرير نهائي شامل، على أن يتضمن العناصر والمستندات التالية:\n1 - وصف الواقعة أو الحادث.\n2 - سجل يشمل وقائع التحقيقات، والفحوصات والاستجوابات بما في ذلك التسجيل وسجل التفتيش والمقابلات والفحوصات وغيرها من التحليلات الاستنتاجية ذات الصلة بمسائل مثل نظام إدارة السلامة والقواعد واللوائح وأداء القاطرات والمقطورات وشبكات الاتصالات وتنظيم الموارد البشرية، وتوثيق عمليات التشغيل والحوادث والوقائع السابقة.\n3 - تحليل الحوادث وتحديد الأسباب والعوامل التي أدت إلى وقوع الحوادث والخاصة بما يلي:\nأ. الأعمال التي يقوم بها الأشخاص المعنيين بالحادث أو الواقعة.\nب. حالة القاطرات والمقطورات والتركيبات التقنية بما في ذلك الإشارات وأنظمة الاتصالات.\nج. كفاءة الموظفين وكفاءة الإجراءات والصيانة.\nد. الإطار العام للتشريعات.\nه. تطبيق نظم إدارة السلامة.\n4 - عدد (3) نسخ من ملف السلامة التي تحتوي على ما يلي:\nأ. حالة سلامة العمليات النهائية.\nب. دليل نظام إدارة السلامة\nج. خطة سلامة العمليات بما في ذلك طرق تقييم المخاطر ومراقبة المخاطر.\nد. إجراء التحقيق في الحوادث والوقائع.\nه. التوصيات والنتائج فيما يخص الإجراءات، ووضع الحلول للحد من مخاطر تكرار الحوادث وتعزيز مستوى الملامة ومستوى أداء الخدمات"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز لجهة تنظيم السلامة في حال عدم توافر الخبرات اللازمة لديها، تكليف المشغل بإجراء التحقيق في واقعة أو حادث يتعلق بتشغيل أو سلامة السكك الحديدية يتم الإبلاغ عنها أو أية واقعة أخرى من شأنها أن تُعرض خدمة النقل باستخدام السكك الحديدية للمخاطر، وذلك وفقاً للإجراءات التي تعتمد في هذا الشأن، على أن يكون المحقق الذي يقوم المشغل بتعيينه مستقلا في تنظيمه الإداري وهيكله القانوني وقراراته، بحيث يقوم باتخاذ قراراته بدون أي تدخل خارجي من قبل الأطراف الأخرى مثل المشرفين على إدارة البنية التحتية والسكك الحديدية أو من أي طرف يمكن أن تتعارض مصالحه مع المهام التي يُكلف بها المحقق مع التزامه بإكمال التحقيق لأي طرف ووفقاً للإجراءات التي تعتمدها جهة تنظيم السلامة في هذا الشأن والمعمول به في قطاع السكك الحديدية إقليمياً ودولياً"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب على المشغل المكلف من جهة تنظيم السلامة بإجراء التحقيق في واقعة أو حادث، وفقاً لحكم المادة السابقة، أن يضمن تقريره تحديد الأسباب والعوامل الجوهرية التي أدت إلى حدوث الواقعة أو وقوع الحادث، واقتراح ما يلزم لعدم تكرارها مستقبلاً، على أن يرفع التقرير بنتائج التحقيق إلى جهة تنظيم السلامة خلال الفترة الزمنية التي تُحددها"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تلتزم جهة تنظيم السلامة بعد تسلم التقرير المنصوص عليه في المادتين (21)، (23) من هذه اللائحة بوضع\nتوصياتها عليه واللازمة لإنهاء التحقيق خلال المدد التالية:\n1 - مدة أقصاها (3) أشهر لتقديم تقرير أولي موجز عن الحوادث للحالات التي ينجم عنها وفاة شخص واحد على الأقل، أو أكثر، أو إصابات بليغة لعدد (3) أو أكثر من الأشخاص، على أن يتم تقديم التقرير النهائي في مدة لا تجاوز (6) أشهر من تاريخ العلم بالحادث.\n2 - مدة أقصاها (3) أشهر لإعداد التقرير عن كافة الحوادث الأخرى.\nكما يجب على جهة تنظيم السلامة مراعاة ما يلي:\n1 - تحديد المخاطر التي تتعرض لها البنية التحتية أو عربات السكك الحديدية أو عمليات التشغيل.\n2 - تحديد العوامل التي أدت إلى حدوث الواقعة أو وقوع الحادث، وبيان ما إذا كانت تلك العوامل سببها مشاكل في أنظمة التشغيل أو السلامة أو عوامل بشرية.\n3 - وضع التوصيات اللازمة لتحسين مستوى السلامة.\n4 - رفع التقرير إلى الوزير متضمناً اقتراحاتها وتوصياتها للاعتماد"
    }
  ],
  "definitions": []
}
