{
  "id": "qa-law-9527",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (2) لسنة 2024 بتشكيل لجنة مكافحة التستر وتحديد مكافآتها والإجراءات التي تتبع أمامها",
  "short_name": "قرار مجلس الوزراء رقم (2) لسنة 2024 بتشكيل لجنة مكافحة التستر وتحديد مكافآتها والإجراءات التي تتبع أمامها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9527&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة مكافحة التستر المنصوص عليها في المادة (4) من القانون رقم (3) لسنة 2023 المشار إليه من ممثلين اثنين عن وزارة التجارة والصناعة يكون أحدهما رئيساً للجنة،وعضوية ممثل عن كل من الجهات التالية:\n1- وزارة الداخلية.\n2- وزارة العمل.\n3- مصرف قطر المركزي.\n4- جهاز أمن الدولة.\n5- الهيئة العامة للضرائب.\n6- وحدة المعلومات المالية.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس واعضاء اللجنة قرار من وزير التجارة والصناعة وتختاراللجنة نائبا للرئيس من بين اعضائها\nويتولى امانة سر اللجنة موظف او اكثر من موظفي وزارة التجارة والصناعة يصدر بندبهم وتحديد اختصاصاتهم ومكافاتهم قرار من الوزير"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تباشر اللجنة الاختصاصات المنصوص عليها في القانون رقم (3) لسنة 2023 المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها كلما دعت الحاجة إلى ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، ويجوز لها أن تعقد اجتماعاتها عن طريق أي من الوسائل الإلكترونية، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضع اللجنة نظاماً لعملها يتضمن مكان انعقادها ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم لجاناً فرعية أو مجموعات عمل، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات التي تدخل في اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى، أو من غيرهم من ذوي الكفاءة والخبرة في مجال عملها للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والشركات التي تملكها أو تساهم فيها الدولة، موافاة اللجنة بما تطلبه من البيانات والمعلومات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتلقى أمانة سر اللجنة البلاغات المتعلقة بمخالفة أحكام القانون رقم (3) لسنة 2023 المشار إليه.\nوتتولى أمانة السر عرض البلاغات على رئيس اللجنة، أولاً بأول وفقاً لترتيب ورودها إليها.\nولرئيس اللجنة الإيعاز بعرض البلاغ على اللجنة، أو تكليف أحد أعضاء اللجنة بفحص البلاغ أو اتخاذ أي إجراء من إجراءات جمع الاستدلالات بشأنه، قبل عرضه على اللجنة. ويجوز للجنة أو العضو المكلف، بحسب الأحوال، طلب إيضاحات أو معلومات أو بيانات بشأن البلاغ، من مقدمه.\nويُعرض البلاغ على اللجنة في أول اجتماع لها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتولى اللجنة أو رئيسها أو أحد الأعضاء، بحسب الأحوال فحص البلاغات المقدمة إلى اللجنة، والتحقق من جديتها، ولهم سماع أقوال من تكون لديهم معلومات عن الجرائم التي يتضمنها البلاغ، وعن مرتكبيها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمكلف بفحص البلاغ، استدعاء الأشخاص المنسوبة إليهم المخالفة، وذلك بموجب أي وسيلة تكون كافية لتحقق العلم بها، على أن يشتمل الإخطار المرسل، البيانات التالية:\n1- اسم المطلوب سماع أقواله.\n2- سبب الإخطار.\n3 الموعد المحدد لسماع الأقوال.\n4- المستندات المطلوبة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يقوم المكلف بفحص البلاغ بسؤال المنسوبة إليه المخالفة، بعد إحاطته علما بالوقائع\nالمنسوبة إليه، وطبيعة المخالفة المنسوبة، ومواجهته بكافة الأدلة والمستندات.\nويجوز للمنسوبة إليه المخالفة الاستعانة بممثله القانوني، خلال إجراءات سؤاله. وإذا تخلف المنسوبة إليه المخالفة عن الحضور دون إبداء عذر مقبول، جاز للجنة اتخاذ إجراءاتها بشأن البلاغ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يقوم المكلف بفحص البلاغ بإثبات الإجراءات المتعلقة بالبلاغ في محضر يعده أمين سر اللجنة ويوقعه معه، ويُعرض المحضر مرفقاً به المستندات والأوراق المتعلقة بالبلاغ على اللجنة.\nوتتولى اللجنة إحالة البلاغات مشفوعة بالمحاضر التي تثبت جديتها، إلى النيابة العامة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتم الإجراءات المتعلقة بالبلاغات باللغة العربية، وتسمع أقوال من يجهلونها بواسطة مترجم، ويجب أن تكون أي مستندات مقدمة بلغة غير عربية، مصحوبة بترجمة معتمدة لها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للجنة تكليف أحد أعضائها أو أي من موظفي وزارة التجارة والصناعة المخولين صفة مأموري الضبط القضائي بموجب القانون رقم (3) لسنة 2023 المشار إليه، باتخاذ إجراءات ضبط وإثبات أي من الجرائم التي تقع بالمخالفة لأحكام القانون المذكور.\nويتولى المكلف اتخاذ إجراءات الضبط وفقاً لأحكام المادة (15) من القانون رقم (3) لسنة 2023 المشار إليه، وتحرير محضر الضبط، وتقوم اللجنة بإرسال المحضر إلى النيابة العامة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تكون مداولات اللجنة وتوصياتها وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري، ويُحظر على أعضائها والعاملين فيها إفشاء تلك البيانات والمعلومات، ويشمل الالتزام بالمحافظة على السرية، أي موظف يكون قد شارك في أعمال اللجنة أو اطلع على أي إجراء من إجراءاتها بحكم وظيفته."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُحظر على أعضاء اللجنة وكل من يشترك في عمل من أعمالها، أن يكون له مصلحة تتعارض مع الموضوعات المعروضة على اللجنة.\nوإذا كان لعضو اللجنة أو أحد الحاضرين أي تعارض في المصالح بشأن موضوع مدرج على جدول أعمال اللجنة، فعليه الإفصاح عن ذلك قبل بدء مناقشة الموضوع، على أن يُثبت ذلك في محضر الاجتماع، ولا يجوز له في هذه الحالة حضور مناقشة الموضوع ذي العلاقة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "ترفع اللجنة إلى وزير التجارة والصناعة تقريراً سنوياً بنتائج أعمالها، وكلما طلب منها ذلك مشفوعاً باقتراحاتها وتوصياتها.\nويرفع الوزير تقرير اللجنة إلى مجلس الوزراء لاتخاذ ما يراه مناسباً بشأنه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تسري في شأن مكافآت رئيس ونائب الرئيس وأعضاء اللجنة، أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُلغى قرار مجلس الوزراء رقم (36) لسنة 2019 المشار إليه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
