{
  "id": "qa-law-9529",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (4) لسنة 2024 بإنشاء لجنة تخطيط القوى العاملة وتحديد اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (4) لسنة 2024 بإنشاء لجنة تخطيط القوى العاملة وتحديد اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9529&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ بوزارة العمل لجنة تسمى \"لجنة تخطيط القوى العاملة ، تُشكل برئاسة وزير العمل ورئيس ديوان الخدمة المدنية والتطوير الحكومي، نائباً للرئيس ، وعضوية كل\n1- ممثل عن وزارة الدفاع.\n2- ممثل عن وزارة الداخلية .\n3- ممثل عن وزارة المالية .\n4- ممثل عن وزارة التجارة والصناعة .\n5- ممثل عن وزارة التربية والتعليم والتعليم العالي .\n6- ممثل عن وزارة العمل\n7- ممثل عن مصرف قطر المركزي .\n8- ممثل عن قطر للطاقة .\n9- ممثل عن جهاز التخطيط والإحصاء\n10- ممثل عن ديوان الخدمة المدنية والتطوير الحكومي .\nوتختار كل جهة من يُمثلها في عضوية اللجنة ، على ألا تقل درجته الوظيفية عن وكيل وزارة أو وكيل وزارة مساعد أو ما يعادلهما ، ويصدر بتسمية أعضاء اللجنة قرار من رئيس مجلس الوزراء.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة العمل ، ويصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير العمل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي :\n1- تنسيق الجهود بين الجهات الحكومية والقطاع الخاص ، فيما يتعلق بتخطيط القوى العاملة بفاعلية ، والتغلب على ما يواجهها من تحديات ومعوقات .\n2- وضع المحددات الأساسية والرؤى المستقبلية لتوظيف القوى العاملة في القطاعين الحكومي والخاص وفقاً لمتطلبات كل منهما وما يترتب عليها من آثار مالية ، وتحليل مخرجات العرض والطلب اللازمة لذلك، في ضوء المتغيرات الاقتصادية والاجتماعية .\n3- دراسة واقتراح متغيرات نسب توظيف القوى العاملة في القطاعات الحكومية والقطاعات النوعية الاقتصادية بالقطاع الخاص .\n4- تحليل مخرجات التعليم بالدولة ومواءمتها مع احتياجات سوق العمل، واقتراح الحلول المناسبة وتوجيه مخرجات التعليم والتدريب إلى التخصصات المطلوبة لسد الفجوة الموجودة بين مخرجات التعليم واحتياجات سوق العمل الحالية والمستقبلية.\n5- تقييم تخطيط وبرمجة القوى العاملة لدى القطاعات وفق أفضل الممارسات والتطبيقات.\n6- أية اختصاصات أخرى تتعلق بتخطيط القوى العاملة يكلفها بها مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة على الأقل كل شهر ، وكلما دعت الحاجة ، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها ، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها وقراراتها بأغلبية أصوات الأعضاء الحاضرين ، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس . ويُحرر أمين سر اللجنة محضراً لكل اجتماع من اجتماعات اللجنة تدون فيه أعمال اللجنة وتوصياتها ، ويُوقع عليه كل من رئيس اللجنة ونائبه والأعضاء الحاضرين وأمين السر . وتضع اللجنة نظاماً لعملها ، يتضمن مكان انعقادها ، ومواعيد اجتماعاتها ، والقواعد اللازمة لممارسة اختصاصاتها ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين في مجال اختصاصاتها مجموعات عمل ، لدراسة ما يُعرض عليها من موضوعات ، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها .\nوللجنة ان تدعو لحضور اجتماعاتها من ترى حضورهم من موظفي الوزارات والاجهزة الحكومية الاخرى والهيئات والمؤسسات العامة، او غيرهم من ذوي الكفاءة والخبرة في مجال عملها للاستعانة برايهم دون ان يكون لهم حق التصويت"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، موافاة اللجنة بما تطلبه من البيانات والمعلومات اللازمة لأداء عملها ، والتعاون معها في مجال اختصاصاتها ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مداولات اللجنة وقراراتها وتوصياتها وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري ، ويُحظر على أعضائها والعاملين فيها إفشاء تلك البيانات والمعلومات ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة إلى مجلس الوزراء تقريراً سنوياً بنتائج أعمالها ، وكلما طلب منها ذلك ، مشفوعاً باقتراحاتها وتوصياتها ، لاتخاذ ما يراه مناسباً ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تسري في شأن مكافآت الرئيس ونائب الرئيس وأعضاء اللجنة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القرار . ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
