{
  "id": "qa-law-9547",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (5) لسنة 2024 بشروط وضوابط منح المطور امتياز تطوير وإدارة منطقة صناعية",
  "short_name": "قرار مجلس الوزراء رقم (5) لسنة 2024 بشروط وضوابط منح المطور امتياز تطوير وإدارة منطقة صناعية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9547&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "شروط منح الامتياز\nيُشترط لمنح امتياز تطوير وإدارة منطقة صناعية، ما يلي:\nأولاً: بالنسبة للشخص الطبيعي:\n1- أن يكون قطري الجنسية.\n2- أن يكون متمتعاً بالأهلية المدنية الكاملة.\n3- ألا يكون قد صدر ضده حكم نهائي في جريمة مُخلة بالشرف أو الأمانة، ما لم يكن قد رُد إليه اعتباره.\n4- أن يكون مقيداً في السجل التجاري.\nثانياً: بالنسبة للشخص المعنوي:\n1 - أن يكون شركة مؤسسة وفقاً لأحكام القانون المنظم للشركات التجارية.\n2- أن يكون من أغراض الشركة مزاولة نشاط تطوير وإدارة المناطق الصناعية.\n3- ألا يكون قد سبق إشهار إفـلاس الشركة بحكم نهائي.\nوفي جميع الأحوال، يشترط لمنح الامتياز، أن يكون لدى الشخص القدرة المالية والفنية والخبرة، لتطوير أو إدارة منطقة صناعية، وبالأخص ما يلي:\n1- تقديم ما يُثبت توفر التمويل اللازم للبنية التحتية للمشروع، أو التزام طرف ثالث بالتمويل.\n2 - توفر خبرة لا تقل عن (5) خمس سنوات في مجال تطوير أو إدارة المناطق الصناعية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تقديم الطلبات\nيكون إعلان طلبات الامتياز وتطوير وإدارة المناطق الصناعية بقرار من الوزير بناءً على اقتراح من الإدارة المعنية، ويُنشر على موقع الوزارة أو النافذة الواحدة، أو بأي وسيلة أخرى، وفقاً لما تُحدده الإدارة المعنية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدم طلب تطوير وإدارة منطقة صناعية إلى الإدارة، على النموذج الذي تُعده لهذا الغرض، مرفقاً به المستندات والبيانات التي تطلبها الإدارة، وفي المواعيد التي تُحددها، من خلال نظام النافذة الواحدة، أو بأي طريقة أخرى تُحددها الإدارة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "معايير الترجيح بين الطلبات\nفي حالة طلب أكثر من شخص الحصول على امتياز تطوير وإدارة منطقة صناعية، تكون الأولوية للطلب الأعلى في القدرة المالية والفنية والخبرة اللازمة لتطوير وإدارة المنطقة الصناعية، وفي حالة التساوي فيما سبق، تكون الأولوية للأسبق في تقديم الطلب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "البت في الطلبات\nمع مراعاة أحكام المادة السابقة، تتولى الإدارة عرض طلبات تطوير وإدارة منطقة صناعية ومرفقاتها على لجنة المناطق الصناعية، التي تقوم بدراستها ورفع تقرير يتضمن مقترحاتها بشأن كل منها إلى الوزير، خلال خمسة عشر يوماً من تاريخ عرضها عليها.\nويبت الوزير في الطلبات المقدمة، خلال ثلاثين يوماً من تاريخ رفع التقرير إليه، ويعتبر انقضاء هذه المدة دون رد على الطلب، رفضاً ضمنياً له.\nوتتولى الإدارة إخطار صاحب الشأن بقرار الموافقة المبدئية أو الرفض، على عنوانه الوطني أو بأي وسيلة أخرى تفيد العلم، وذلك خلال خمسة عشر يوماً من تاريخ صدور القرار.\nويجوز لمن رفض طلبه التظلم إلى الوزير، خلال ثلاثين يوماً من تاريخ إخطاره بالقرار أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الوزير في التظلم، خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار الوزير بالبت في التظلم نهائياً.\nويتولى الوزير، خلال خمسة عشر يوماً من تاريخ انقضاء مدد التظلمات أو البت فيها بحسب الأحوال، رفع تقرير بالطلبات المقبولة مبدئيا متضمنا مقترحاته بشأن كل منها، إلى مجلس الوزراء للبت في منح امتياز تطوير وإدارة منطقة صناعية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "منح الامتياز\nمع مراعاة حكم الفقرة الأخيرة من المادة السابقة، يُمنح امتياز تطوير وإدارة منطقة صناعية أو جزء منها، بموجب عقد امتياز، يُبرم بين الوزارة والمطور"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ضوابط منح الامتياز\nيجب أن يشمل منح امتياز تطوير وإدارة منطقة صناعية، التزام المطور بالضوابط التالية:\n1- تطوير وإدارة كل أو جزء من المنطقة الصناعية، وتقديم الخدمات المرتبطة بذلك، وفقاً لعقد الامتياز، وخطة التطوير والتشغيل المعتمدة من الوزارة.\n2- توفير التجهيزات الأساسية والمرافق والخدمات الضرورية داخل المنطقة الصناعية وصيانتها بما يكفل تشغيلها بكفاءة.\n3 - التقيد بالاستخدامات المحددة لأراضي المنطقة الصناعية.\n4- التقيد بالمواصفات ومعايير الأداء المقررة.\n5- تزويد الإدارة بتقارير دورية عن تطوير وإدارة المنطقة الصناعية، في المواعيد التي تُحددها الإدارة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "التزامات المطور\nيلتزم المطور بما يلي:\n1- دفع قيمة حق الامتياز المستحقة عليه في المواعيد المقررة.\n2- تسييج أراضي المنطقة الصناعية، ووضع اللوحات الإرشادية اللازمة بالمنطقة، وفقاً لما تُحدده الإدارة.\n3- التقيد بشروط وأحكام ومواصفات وتدابير الـدفاع المـدني، وإجراءات الصحة والسلامة في منشآته بالمنطقة الصناعية.\n4- التأمين الشامل على منشآت المنطقة الصناعية لصالحه أو لصالح من لهم الحق في ذلك، على أن يُودع لدى الإدارة ما يفيد إجراء هذا التأمين.\n5- إجراء الترميمات اللازمة لمنشآته في المنطقة الصناعية.\n6- القيام بأعمال الصيانة الدورية والتأكد من المحافظة على الأصول بحالة جيدة.\n7- مراعاة الأحكام الخاصة بالحفاظ على البيئة.\n8- عدم تغيير نوع النشاط أو الغرض الذي تم منح الامتياز من أجله، إلا بموافقة الوزير.\n9- تمكين موظفي الوزارة من دخول المنطقة الصناعية ومرافقها لأغراض الرقابة والتأكد من التزام المطور بشروط وضوابط منح الامتياز، والتأكد من مزاولة الأنشطة بالمنطقة وفقاً للشروط المُقررة قانوناً.\n10- التأكد من التزام العملاء وشاغلي أراضي المنطقة الصناعية بالشروط والضوابط المعمول بها، وإخطار الإدارة بأية مخالفات تتبين له في هذا الشأن.\n11- إنشاء البنية التحتية وصيانتها، وتوفير الخدمات والمساندة التسويقية لأراضي المنطقة الصناعية.\n12- توفير الخدمات بالمنطقة الصناعية، وفقاً لأحكام عقد الامتياز، وخطة التطوير والتشغيل المرفقة به.\n13- إعداد الضوابط الداخلية والإجراءات والسياسات لإدارة وتشغيل المنطقة الصناعية واعتمادها من قبل الوزارة.\n14- عدم استعمال، أو إشغال الأرصفة، أو الشوارع، أو الساحات المجاورة للمنطقة الصناعية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "حقوق المطور\nللمطور ممارسة الحقوق التالية على أراضي المنطقة الصناعية موضوع التطوير أو الإدارة:\n1- تأجير أراضي المنطقة، لمزاولة الأنشطة المسموح بها.\n2- تحصيل مبالغ الإيجارات أو أي مبالغ أخرى معتمدة من الوزارة.\n3- تسويق أراضي المنطقة الصناعية إلى العملاء لاستخدامها في مزاولة الأنشطة المسموح بها.\n4- وضع القواعد والإجراءات اللازمة للتطوير والتشغيل، على أن تعتمد هذه القواعد والإجراءات من الوزارة.\n5- التعاقد مع جهات أخرى مؤهلة لتوفير الخدمات، ويكون المطور مسؤولاً أمام الوزارة عن أعمال تلك الجهات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "قيمة حق الامتياز\nتُحدد قيمة حق الامتياز، بنسبة من الإيراد السنوي الإجمالي الذي يحصل عليه المطور من تطوير وإدارة المنطقة الصناعية، وتُحدد هذه النسبة بموافقة الوزير، بناءً على اقتراح الإدارة.\nويلتزم المطور بدفع مقابل حق الامتياز، وفقاً لما يلي:\n1- إصدار شيك لحساب الوزارة بقيمة حق الامتياز، خلال (60) ستين يوماً من نهاية كل سنة مالية.\n2 - تزويد الإدارة بنسخة من البيانات والمستندات المالية المتعلقة بحسابات تطوير وإدارة المنطقة الصناعية، على أن تكون هذه البيانات والمستندات معتمدة من مُدقق حسابات مرخص له بالعمل في الدولة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مدة الامتياز\nتكون مدة عقد امتياز تطوير وإدارة منطقة صناعية (25) خمساً وعشرين سنة،\nيجوز تمديدها لمدة أو مدد أخرى بناءً على طلب صاحب حق الامتياز وموافقة الوزير، بعد العرض على مجلس الوزراء.\nوبنهاية عقد الامتياز، تؤول إلى الدولة كافة الحقوق والأصول الممنوحة بموجب حق الامتياز دون مقابل أو تعويض، كما تؤول إلى الدولة الأصول العائدة إلى المطور والموجودة داخل حدود المنطقة الصناعية، خلال مدة تنفيذ عقد الامتياز، وفقاً لما يتم الاتفاق عليه في عقد الامتياز"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تحديد القيمة الإيجارية لأراضي المنطقة الصناعية\nتُحدد الوزارة، بعد العرض على مجلس الوزراء، القيمة الإيجارية التي يتقاضاها المطور من المستأجرين والمنتفعين بأراضي المنطقة الصناعية، وتشمل هذه القيمة مقابل استخدامات أراضي المنطقة ومقابل التشغيل والصيانة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "التنازل أو إحالة حق الامتياز\nلا يجوز للمطور التنازل عن كل أو بعض حقوقه المنصوص عليها بعقد الامتياز، أو إدخال شريك أو شركاء جُدد معه بالعقد، كما لا يجوز له إحالة تلك الحقوق إلى الغير، إلا بعد الحصول على موافقة كتابية مُسبقة من الوزارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "فسخ عقد الامتياز\nيجوز للوزير، بناءً على اقتراح الإدارة، فسخ عقد الامتياز في حال إخلال المطور بكل أو بعض التزاماته المنصوص عليها في هذا القرار، أو عقد الامتياز."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إنهاء عقد الامتياز\nيجوز للوزير، وفقاً لمقتضيات المصلحة العامة، إنهاء عقد الامتياز قبل انتهاء مدته، بناءً على اقتراح اللجنة، وذلك بإخطار المطور على عنوانه الوطني أو بأي وسيلة تفيد العلم قبل (180) مائة وثمانين يوماً على الأقل من الميعاد المُحدد لإنهاء العقد.\nوفي هذه الحالة تقوم الوزارة بتكليف مدقق حسابات معتمد، بتسوية حقوق والتزامات المطور، على نفقة المطور"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تطبيق معايير الأداء وضبط الجودة\n1- للإدارة بعد موافقة الوزير، إجراء أي فحص أو مسح للمنطقة الصناعية، دون إخطار مسبق للمطور.\n2 - تقوم الإدارة بالإشراف الكامل على مدى تطبيق أصحاب المصانع بالمنطقة الصناعية، لجميع الاشتراطات الفنية واشتراطات البناء، وذلك بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "عقود الإيجار السارية\nللوزير، بناءً على اقتراح الإدارة، أن يحيل حقوق الوزارة والتزاماتها المنصوص عليها في عقود الإيجار القائمة عند منح الامتياز، إلى المطور، ويصبح تعامل المستأجر والمنتفع مع المطور مباشرة.\nويستمر العمل بالعقود المُبرمة بين الوزارة والمستأجرين والمنتفعين بأراضي المنطقة الصناعية، القائمة عند العمل بهذا القرار، لحين انتهاء مددها"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره فى الجريدة الرسمية"
    }
  ],
  "definitions": []
}
