{
  "id": "qa-law-9539",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 2024 بإصدار قانون التنفيذ القضائي",
  "short_name": "قانون رقم (4) لسنة 2024 بإصدار قانون التنفيذ القضائي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9539&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالمجلس : المجلس الأعلى للقضاء.\nالمحكمة : محكمة التنفيذ.\nالقاضي : قاضي التنفيذ.\nطالب التنفيذ: مقدم طلب مباشرة إجراءات التنفيذ الحائز لسند تنفيذي، وفقاً لأحكام هذا القانون.\nالمنفذ ضده : المُلزم بتنفيذ مقتضى السند التنفيذي وتُتخذ في مواجهته إجراءات التنفيذ وفقاً لأحكام هذا القانون.\nذوو الشأن : طالب التنفيذ والمُنفذ ضده وأي شخص آخر يُضار أو يستفيد من إجراءات التنفيذ.\nمضمون الطلب : الإجراء الواجب اتخاذه أو المبلغ المطلوب سداده، بحسب الأحوال.\nالفصل الثاني محكمة التنفيذ"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ بالمجلس محكمة تسمى \"محكمة التنفيذ\" يرأسها قـاض لا تقل درجته عن قاضٍ بمحكمة الاستئناف.\nوتتألف المحكمة من رئيس، ونائب أو أكثر للرئيس، وعدد كافٍ من القضاة.\nويصدر بندب الرئيس والنواب والقضاة قرار من المجلس بناءً على اقتراح رئيس المجلس لمدة سنة قابلة للتجديد"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص المحكمة، دون غيرها، بالفصل في طلبات تنفيذ السندات التنفيذية، وجميع الطلبات والمنازعات الموضوعية والوقتية المتعلقة بطلبات التنفيذ، وبإصدار وتنفيذ الأحكام والقرارات والأوامر الصادرة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للمحكمة مدير إداري، يُعين بقرار من رئيس المجلس،\nويتولى تحت إشراف رئيس المحكمة، تصريف الشؤون الإدارية والمالية.\nويُلحق بها عدد كافٍ من الموظفين الإداريين، يكون من بينهم آمري تنفيذ الذين يتولون التنفيذ تحت إشراف القاضي وتكون لهم صفة الضبطية القضائية في ضبط الجرائم التي ترتكب أثناء أو بمناسبة عملهم.\nويُندب للمحكمة عدد كافٍ من ضباط وأفراد الشرطة.\nويصدر بنظام شؤون آمري التنفيذ وتنظيم عملهم قرار من المجلس.\nويصدر بالهيكل التنظيمي الإداري للمحكمة قرار من رئيس المجلس بناءً على اقتراح رئيس المحكمة\nالفصل الثالث تنفيذ السندات التنفيذية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون التنفيذ رضاءً باتفاق الأطراف، أو جبراً بأمر من القاضي. ولا يجوز التنفيذ الجبري إلا بسند تنفيذي، اقتضاء لحق محقق الوجود ومعين المقدار وحال الأداء"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُعدُّ سنداً تنفيذياً ما يلي:\n1- الأحكام والأوامر الصادرة من المحاكم.\n2- أحكام المحكمين.\n3- الأحكام والأوامر والسندات الرسمية الأجنبية.\n4- الأوراق الرسمية التي يعطيها القانون قوة السند التنفيذي.\n5- اتفاقات ومحاضر الصلع الموثقة.\n6- الشيـكات.\n7- عقود الإيجار المسجلة، أو الموثقة من الجهة المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "النفاذ المُعجل بغير كفالة واجب بقوة القانون لجميع الأحكام الصادرة في المواد المستعجلة، والأوامر الصادرة على العرائض، وذلك ما لم ينص في الحكم أو الأمر على تقديم كفالة.\nوالنفاذ المُعجل واجب بقوة القانون للأحكام الصادرة في المواد التجارية بشرط تقديم كفالة يُحددها القاضي، وذلك مع عدم الإخلال بأحكام القانون المنظم للتجارة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز تنفيذ الأحكام جبراً، ما دام الطعن فيها بالاستئناف جائزاً، إلا إذا كان النفاذ المُعجل منصوصاً عليه في القانون أو مأموراً به في الحكم، ومع ذلك يجوز بمقتضاها اتخاذ الإجراءات التحفظية المناسبة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز الأمر في الحكم بالنفاذ المعجل بكفالة أو بغير كفالة، فـي الأحوال التالية:\n1- الأحكام الصادرة بأداء النفقات والأجور والمرتبات.\n2 - إذا صدر الحكم تنفيذاً لحكم سابق حائز لقوة الأمر المقضي أو مشمول بالنفاذ المعجل بغير كفالة أو كان مبنياً على سند رسمي لم يُطعن فيه بالتزوير، وذلك متى كان المحكوم عليه خصماً في الحكم السابق أو طرفاً في السند.\n3- إذا أقر المحكوم عليه بنشأة الالتزام.\n4- إذا بُني الحكم على سند عرفي لم يجحده المحكوم عليه.\n5- إذا صدر الحكم لمصلحة طالب التنفيذ في منازعة تتعلق به.\n6- إذا كان يترتب على تأخير التنفيذ ضرر جسيم بمصلحة المحكوم له"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز التظلم أمام محكمة الاستئناف المختصة من شمول الحكم بالنفاذ المعجل، وذلك بالإجراءات المعتادة لرفع الدعوى، ويكون ميعاد الحضور ثلاثة أيام عمل.\nويجوز إبداء هذا التظلم أثناء نظر الاستئناف المرفوع عن الحكم، ويُحكم في التظلم مستقلاً عن الموضوع.\nويجوز لمحكمة الاستئناف أن تأمر بوقف النفاذ المعجل، إذا رأت أن الحكم مرجح الإلغاء، أو إذا كان يخشى من تنفيذه وقوع ضرر جسيم يتعذر تداركه. ويجوز لها إذا أمرت بوقف النفاذ المعجل أن توجب تقديم كفالة، أو أن تأمر بما تراه كفيلاً بصيانة حق المحكوم له"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز للقاضي أن يعدل ما وصفت به الأحكام من أنها ابتدائية أو نهائية، كما لا يجوز له تفسير الحكم المطلوب تنفيذه أو إيضاحه إذا كان في هذا الحكم إبهام أو غموض، وله أن يطلب توضيحاً أو بياناً من المحكمة التي أصدرته، وعلى المحكمة المطلوب منها الإيضاح أو البـيـان الرد خلال خمسة عشر يوم عمل من تاريخ تقديم الطلب"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "في الأحوال التي لا يجوز فيها تنفيذ الحكم أو الأمر إلا بكفالة، يجوز للقاضي أن يقبل، بديلاً عن الكفالة، تقديم طالب التنفيذ ضماناً مصرفياً مساوياً لمبلغ الكفالة، أو قبوله إيداع ما يُحصّل من التنفيذ خزانة المحكمة، أو تسليم الشيء المأمور بتسليمه في الحكم أو الأمر إلى حارس، أو إيداعه مكاناً آمناً، وفقاً لما يقرره القاضي"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز الأمر بتنفيذ الأحكام والأوامر الصادرة في بلد أجنبي بذات الشروط المقررة في قانون ذلك البلد لتنفيذ الأحكام والأوامر القطرية فيه بشرط المعاملة بالمثل، وذلك بعد التحقق ما يلي:\n1- أن محاكم دولة قطر غير مختصة وحدها بالفصل في المنازعة التي صدر فيها الحكم أو الأمر، وأن المحاكم الأجنبية التي أصدرته مختصة بها طبقاً لقواعد الاختصاص القضائي الدولي المقررة في قانونها.\n2- أن الخصوم في الدعوى التي صدر فيها الحكم قد أعلنوا وكُلفوا بالحضور ومُثلوا تمثيلاً صحيحاً.\n3- أن الحكم أو الأمر حاز قوة الأمر المقضي طبقاً لقانون المحكمة التي أصدرته.\n4- أن الحكم أو الأمر لا يتعارض مع حكم أو أمر سبق صدوره من محكمة في دولة قطر، وأنه لا يتضمن ما يخالف النظام العام أو الآداب فيها"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز الأمر بتنفيذ السندات الرسمية القابلة للتنفيذ المُحررة في بلد أجنبي بذات الشروط المقررة في قانون ذلك البلد لتتفيذ السندات الرسمية القابلة للتنفيذ المحررة في دولة قطر، بالإضافة إلى الشروط والضوابط المقررة في هذا القانون، وبعد التحقق من توافر الشروط المطلوبة لرسمية السند وقابليته للتنفيذ وفقاً لقانون البلد الذي تم إصداره فيه، ومن خلوه مما يخالف النظام العام أو الآداب في دولة قطر"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب أن يُقدم مع طلب تنفيذ الأحكام والأوامر والسندات الرسمية الأجنبية ترجمة معتمدة لها إلى اللغة العربية، وإفادة معتمدة بالإجراءات المتبعة لتنفيذها في الدولة التي صدرت بها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يُخل العمل بالقواعد المنصوص عليها في المواد السابقة بأحكام المعاهدات والاتفاقيات بين دولة قطر وبين غيرها من الدول في هذا الشأن."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يُقيل طلب تنفيذ حكم التحكيم، إلا بعد انقضاء ميعاد رفع دعوى بطلان هذا الحكم، وفقاً للإجراءات المقررة في قانون التحكيم في المواد المدنية والتجارية المشار إليه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز رفض تنفيذ حكم التحكيم، بصرف النظر عن الدولة التي صدر فيها، إلا في الحالتين المنصوص عليهما في المادة (35) من قانون التحكيم في المواد المدنية والتجارية المشار إليه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب أن يكون حكم التحكيم صادراً في مسألة يجوز التحكيم فيها طبقاً للقوانين المعمول بها في دولة قطر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز التظلم من الأمر الصادر برفض تنفيذ حكم التحكيم، وفقاً لحكم المادة (35) من قانون التحكيم في المواد المدنية والتجارية المشار إليه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب أن تكون الأوراق الرسمية التي يعطيها القانون قوة السند التنفيذي معتمدةً من جهة مختصة بتحريرها، ويشترط أن يـكون الإجراء الواجب اتخاذه أو المبلغ المطلوب سداده بموجب تلك الأوراق واضحاً ومحدداً."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُقدم طلب تنفيذ الأوراق الرسمية التي يعطيها القانون قوة السند التنفيذي إلى المحكمة ويُرفق به أصل الأوراق أو صورة منها وإفادة رسمية من الجهة المختصة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون الشيك المؤشر عليه من قبل المسحوب عليه بعدم وجود رصيد أو عدم كفايته أو المؤشر عليه بالوفاء الجزئي سنداً تنفيذياً، ويكون للمستفيد اتخاذ الإجراءات التنفيذية اللازمة مباشرة في مواجهة الساحب، لاستيفاء قيمة الشيك أو ما تبقى منها في حالة الوفاء الجزئي، وذلك بموجب طلب يُقدم لقاضي التنفيذ المختص."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يـجـب أن يُرفق بطلب تنفيذ الشيك ما يلي:\n1- أصل ورقة الشيك أو صورة منها.\n2- إفادة رسمية من المسحوب عليه بعدم إمكانية صرف مبلغ الشيك أو ما تبقى منه في حالة الوفاء الجزئي للمستفيد.\nويجب ألا يكون الشيك مظهراً أو محالاً"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجب أن تكون محاضر الصلح مُوثقة من المحكمة المعنية أو من أي جهة أخرى مختصة بالتوثيق، وأن يـكون الإجراء الواجب اتخاذه أو المبلغ المطلوب سداده واضحاً ومحدداً."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يـجب ألا يكون قد مضى على تحرير الشيك أو محضر الصلح أكثر من ثلاث سنوات عند تقديم طلب التنفيذ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُشترط لاعتبار عقد الإيجار المسجل أو الموثق سنداً تنفيذياً، توافر الشرطين التاليين:\n1- أن يكون عقد الإيجار قد تم تسجيله وفقاً لأحكام القانون رقم (4) لسنة 2008 بشأن إيـجار العقارات، أو أن يـكون موثقاً من الجهة المختصة إذا كان غير خاضع لأحكام ذلك القانون.\n2- أن يقتصر طلب التنفيذ على إخلاء العقار بسبب انتهاء المدة المحددة لعقد الإيجار\nالفصل الرابع إجراءات التنفيذ"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يكون التنفيذ بناء على طلب الحائز على سند تنفيذي، أو من يحل محله قانوناً أو اتفاقاً، يُقدم للمحكمة وفقاً للنموذج المعد لهذا الغرض، يتضمن البيانات التالية:\n1- صورة من السند التنفيذي، مع بيان نوعه وتاريخه والجهة التي أصدرته.\n2- الإجراء الواجب اتخاذه أو المبلغ المطلوب سداده.\n3- اسم طالب التنفيذ، ورقمه الشخصي أو ما يقوم مقامه، وعنوانه الوطني.\n4- اسم المُنفذ ضده، ورقمه الشخصي أو ما يقوم مقامه، وعنوانه الوطني.\n5- أية بيانات أخرى يقررها المجلس.\nويجوز للمحكمة طلب أصل السند التنفيذي أو المستندات المقدمة لها إن رأت مقتضى لذلك"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُسجل الطلب، بعد سداد الرسم المقرر، ويتم تدقيقه والتحقق من الإجراء المطلوب اتخاذه أو المبلغ المطلوب سداده."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُنشأ لكل طلب ملف إلكتروني تُودع به جميع البيانات والأوراق المتعلقة به، ويُرفق به خلاصة للطلب تتضمن نوع السند التنفيذي وتاريخه والجهة التي أصدرته وأسماء أطراف التنفيذ وأرقامهم الشخصية، أو ما يقوم مقامها، وعناوينهم الوطنية وأية بيانات أخرى وفقاً للنموذج المعد لهذا الغرض.\nويجوز، إذا تعددت الطلبات من دائنين مختلفين، وكانت مقدمة للتنفيذ ضد مدين واحد، أن ينشأ ملف واحد لها جميعاً"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب أن يسبق التنفيذ إعلان السند التنفيذي للمُنفذ ضده على عنوانه الوطني، ويجب أن يتضمن الإعلان ما يلي:\n1- بيانات السند التنفيذي وبيانات طالب التنفيذ والمُنفذ ضده.\n2- بـيان الإجراء الواجب اتخاذه أو المبلغ المطلوب سداده.\n3- إعذار المُنفذ ضده بوجوب التنفيذ، أو تقديم ما يفيد التنفيذ، خلال عشرة أيام عمل من الإعلان، وإلا سيتم التنفيذ جبراً.\n4- إبلاغ المُنفذ ضده أن كل أمواله، من تاريخ إعلانه، سواء التي تحت يده أو التي لدى الغير، ضامنة للتنفيذ، وأن أي تصرف فيها أو إخفاءها بقصد التهرب من التنفيذ جريمة يعاقب عليها القانون"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "إذا تُوفي المُنفذ ضده أو فقد أهليته أو زالت صفة من يباشر الإجراءات بالنيابة عنه قبل البدء في التنفيذ أو قبل تمامه، يجوز لطالب التنفيذ أن يطلب من القاضي إجراء التنفيذ على ورثته أو على من يتولى إدارة أمواله أو أموال التركة، ويكون التنفيذ بالنسبة للورثة في حدود ما آل إلـيهم من أموال المتوفى.\nولا يجوز تقسيم التركة أو توزيعها إلا بعد سداد المبالغ الواجب سدادها في السند التنفيذي"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "للمنفذ ضده أن يعترض على التنفيذ بادعاء الوفاء الكُلي أو الجزئي أو التزوير أو أي ادعاء آخر، وذلك خلال عشرة أيام عمل من إعلانه.\nويجوز للقاضي، أن يمنح المُنفذ ضده مهلة لا تجاوز تسعين يوم عمل لرفع دعوى موضوعية لإثبات ادعائه وأن يوقف التنفيذ خلال تلك المدة، كما يجوز له أو لمحكمة الموضوع بحسب الأحوال مد مدة وقف التنفيذ المشار إليها.\nوفي جميع الأحوال للقاضي أن يرفض طلب التنفيذ إذا رأى أن التنفيذ يقتضي الفصل في مسائل موضوعية\nالفصل الخامس - صلاحيات قاضي التنفيذ"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص القاضي بالفصل في طلبات التنفيذ أياً كانت قيمتها أو نوعها، وإصدار القرارات والأوامر المتعلقة بالتنفيذ، وله أن يأمر بالاستعانة بالشرطة أو القوة المختصة عند الاقتضاء."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يفصل القاضي في جميع الطلبات بدون عقد جلسة لنظرها.\nويجوز للقاضي، من تلقاء نفسه أو بناء على طلب أحد الخصوم، أن يعقد جلسة يُحددها لنظر الطلب ويُعلن بها الخصوم"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "للقاضي في سبيل تنفيذ السندات التنفيذية، وبعد إعلان المُنفذ ضده، اتخاذ كل أو بعض الإجراءات التالية:\n1 - الحجز على أموال المنفذ ضده، بما يعادل قيمة السند التنفيذي، وبيعها.\n2- ضبط وإحضار المُنفذ ضده.\n3- منع المُنفذ ضده من إجراء بعض التصرفات، أو الاستفادة من بعض الخدمات الحكومية بالنسبة للشركات والأشخاص المعنوية الخاصة.\n4 - حظر التعاقد مع المُنفذ ضده من قبل الجهات الحكومية.\n5 - منع المُنفذ ضده من السفر.\n6- حبس المُنفذ ضده.\nوفي جميع الأحوال، يجوز للقاضي، قبل الإعلان، اتخاذ الإجراءات التحفظية المناسبة بما في ذلك الاستعلام عن أموال المُنفذ ضده وإجراء الحجز التحفظي عليها.\nويتوجب على القاضي التدرج في الإجراءات ومراعاة ظروف ذوي الشأن"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تُلغى الإجراءات السابقة تلقائياً بمجرد تنفيذ الإجراء الواجب اتخاذه أو سداد المبلغ المطلوب سداده بموجب السند التنفيذي.\nويجوز للقاضي إلغاء أو تعديل الإجراءات التي اتخذها إذا قبل ما يقدمه المنفذ ضده من ضمانات أو أعـذار"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تُشكل في المحكمة دائرة استتنافية أو أكثر، تفصل في الطعون التي يرفعها ذوو الشأن في الأوامر والقرارات الصادرة من القاضي، وذلك خلال عشرة أيام عمل من إعلانهم أو ثبوت علمهم بها.\nكما تفصل هذه الدائرة في المنازعات الوقتية أو الإشكالات التي تعترض التنفيذ.\nويُرفع الطعن بصحيفة تتضمن بيانات الطاعن والمطعون ضده ورقم طلب التنفيذ وأسباب الطعن.\nوتفصل الدائرة الاستئنافية في الطعن، ويكون حكمها نهائياً غير قابل للطعن فيه، ويجوز للدائرة أن تأمر بوقف التنفيذ مؤقتاً لحين إصدار حكمها.\nوتسري على إجراءات الطعن بالاستئناف والحكم فيه الأحكام المقررة في قانون المرافعات المدنية والتجارية المشار إليه.\nولا يجوز الاعتراض على إجراءات التنفيذ، إذا كان الاعتراض مبنياً على الطعن في الحكم المراد تنفيذه أو تخطئته."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجوز للقاضي، من تلقاء نفسه أو بناءً على طلب من ذوي الـشأن، أن يأمر بمنع المُنفذ ضده من السفر، إذا قامت أسباب جدية يُخشى منها فراره أو تهريب أمواله.\nوإذا كان المُنفذ ضده شخصاً معنوياً، فللقاضي أن يأمر بمنع مُمثل الشخص المعنوي من السفر إذا خشي فراره أو تهريب أموال أو موجودات الشخص المعنوي"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يُلغى أمر منع السفر إذا نفذ المُنفذ ضده الإجراء المطلوب أو سدد المبلغ أو أودعه خزانة المحكمة أو قدم به ضماناً كافياً، أو وُجدت أسباب قوية يُقدرها القاضي تدعو لإلغائه."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لا يُخل صدور الأمر بالمنع من السفر بسلطة الجهات الإدارية المختصة في إنهاء إقامة المُنفذ ضده غير القطري أو أمره بمغادرة البلاد أو إبعاده، إذا اقتضى ذلك الصالح العام، وثبت أنه ليس للمنفذ ضده أموال ظاهرة في دولة قطر يمكن التنفيذ عليها أو ثبت استحالة تنفيذ الإجراء المطلوب وفقاً للسند التنفيذي، ويتعين على تلك الجهات أن تستطلع رأي المحكمة قبل تنفيذ أمر الإبعاد."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجوز للقاضي، من تلقاء نفسه، أو بناءً على طلب ذوي الشأن، أن يأمر بـحبس المُنفذ ضده مدة لا تجاوز ثلاثة أشهر، في السنة الواحدة، إذا ثبت لديه أنه قادر على التنفيذ، وأمره بالوفاء فلم يمتثل.\nوإذا كان المُنفذ ضده شخصاً معنوياً، فللقاضي أن يأمر بحبس ممثل الشخص المعنوي المُتسبب في إعاقة التنفيذ."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لا يجوز إصدار الأمر بحبس المُنفذ ضده في الأحوال التالية:\n1- إذا لم يبلغ الثامنة عشرة، أو تجاوز الخامسة والستين من عمره.\n2- إذا كان من أقارب طالب التنفيذ حتى الدرجة الثانية.\n3- إذا كان المُنفذ ضده له أولاد لم يبلغوا سن الرشد، وكان زوجه محبوساً أو متوفى.\n4- إذا قدم كفالة مصرفية، أو كفيلاً مقتدراً يقبله القاضي، للتنفيذ في المواعيد المحددة، أو أرشد عن أموال له يجوز التنفيذ عليها وتكفي للوفاء بالمبلغ الواجب سداده.\n5- إذا ثبت بتقرير من الجهة الطبية المختصة، أن المُنفذ ضده مريض مرضاً لا يتحمل معه الحبس.\n6- إذا كان المُنفذ ضده امرأة حاملاً، وذلك إلى ما يعد مضي سنتين من وضع الحمل لرعاية الرضيع."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يُخلى سبيل المُنفذ ضده، إذا نفذ الإجراء المطلوب أو سدد المبلغ أو أودعه خزانة المحكمة أو قدم به ضماناً كافياً، أو وجدت أسباب قوية يُقدرها القاضي تدعو لإخلاء سبيله.\nالفصل السادس - التنفيذ في مسائل الأسرة"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تُنفذ الأحكام والقرارات الصادرة في مسائل الأسرة بالطُرق المقررة في هذا القانون، ولو أدى ذلك إلى الاستعانة بالشرطة، ويعاد تنفيذ الحكم كلما اقتضى الأمر ذلك."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يُراعي القاضي عند التنفيذ الجبري للأحكام الصادرة بحضانة الصغير وحفظه ورؤيته وزيارته وغيرها من مسائل الأسرة الحفاظ على كرامة أفراد الأسرة وصيانة مصلحة المحضون."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يُحدد القاضي طريقة تنفيذ الأحكام الصادرة بشأن المحضون، ما لم ينص الحكم عليها، ويجري التنفيذ بتسليم المحضون ورؤيته في مكان مُهيأ ومناسب سواء في المحكمة أو في غيرها من الأماكن الآمنة التي يُحددها القاضي."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "لا يُنفذ الحكم الصادر على الزوجة بالعودة إلى بـيـت الزوجية جبراً.\nالفصل السابع - الإعسار"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "إذا ادعى المُنفذ ضده الإعسار، وثبت للقاضي ذلك فلا يجوز اتخاذ أي من الإجراءات المُقررة في المادة (36) من هذا القانون.\nومع ذلك يجوز للقاضي منع المُنفذ ضده من مزاولة التجارة أو امتلاك الحصص في الشركات التجارية أو المساهمة فيها، كما يجوز للقاضي الإعلان عن إعسار المُنفذ ضده وإلزام الجهات والأشخاص بالإفصاح عـن أية أموال مملوكة له، وتسليمها للمحكمة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يخضع التاجر المُنفذ ضده في إعلان إفلاسه لقواعد الإفلاس المقررة قانوناً.\nالفصل الثامن الأموال محل التنفيذ"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "مع مراعاة أحكام هذا القانون أو أي قانون آخر، تكون كل الأموال المملوكة للمُنفذ ضده، سواء التي في يده أو لدى الغير، أو الأموال المنتفع بها والجائز التصرف بها قانوناً، قابلة للتنفيذ عليها، إلا ما استثني منها بنص خاص."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لا يجوز الحجز على أموال المُنفذ ضده التالية:\n1- ما يلزم المُنفذ ضده وزوجه ومن يقيم معه في معيشة واحدة من مستلزمات الحياة والعيش الكريم.\n2- ما يلزم المُنفذ ضده من أدوات ومهمات لمزاولة مهنته أو حرفته بنفسه إلا اقتضاء لثمنها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "لا يجوز الحجز على ما يحكم به القضاء من المبالغ المقررة أو المرتبة مؤقتاً للنفقة أو للصرف منها في غرض مُعين، ولا على الأموال الموهوبة أو الموصى بها لتكون نفقة، إلا في حدود الريع وفاء لنفقة مقررة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "لا يجوز الحجز على الأموال الموهوبة أو المُوصى بها المقترنة بشرط عدم جواز الحجز عليها إلا في حدود النصف وبشرط أن تكون الهبة أو الوصية سابقة على نشأة الدين."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "لا يجوز الحجز على الأموال المخصصة لرواتب وأجور العاملين لدى المُنفذ ضده."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لا يجوز الحجز على الحقوق الأدبية والأشياء ذات الطابع الشخصي ما لم يكن السند التنفيذي متعلقاً بنزاع بشأنها أو كانت عالية القيمة ولا تكفي الأموال الأخرى لسداد المبالغ المطلوب سدادها وفقاً للسند التنفيذي."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "لا يجوز الحجز على الأجور والمرتيات والمعاشات إلا في حدود ربع الإجمالي منها، وعند التزاحم يخصص نصف المبلغ للوفاء بالنفقة المقررة والنصف الآخر لما عداها من الديون."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "لا يجوز الحجز على المنزل المملوك للمُنفذ ضده الذي يسكنه مع أسرته إذا كان مناسباً لحاله بشرط ألا يكون المنزل قد وضع تأمينا للدين المحجوز من أجله، أو يـكون الـديـن ناشئا عن ثمنه.\nوإذا كان المنزل يزيد على حاجة المُنفذ ضده يُباع ويُترك له من ثمنه ما يشتري به منزلاً يناسب حاله ويُوقع الحجز على الباقي من الثمن"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "لا يجوز الحجز على أموال الوقف، أو أموال البعثات الدبلوماسية المعتمدة لدى الدولة وكافة الأموال التي تتمتع بالحصانة الدبلوماسية بموجب أحكام القانون والاتفاقيات والمعاهدات الدولية والاتفاقيات التي تبرمها الدولة، وذلك ما لم يكن السند التنفيذي متعلقاً بنزاع بشأنها\nالفصل التاسع الإيداع وقصر الحجز"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يجوز للمحجوز عليه أو المحجوز لـديه أن يطلب من القاضي، فـي أية حالة تكون عليها الإجراءات، تقدير مبلغ يُودعه خزانة المحكمة على ذمة الوفاء للحاجز، ويترتب على هذا الإيداع زوال الحجز عن الأموال المحجوزة وانتقاله إلى المبلغ المودع."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "إذا زادت قيمة الأموال المحجوز عليها عن قيمة الحق المحجوز من أجله، جاز للمنفذ ضده أن يطلب من القاضي أن يأمر بقصر الحجز على بعض هذه الأموال.\nويجوز للقاضي قصر الحجز بشرط ألا تقل الأموال المحجوز عليها عن المبالغ محل التنفيذ، وبعد التأكد من عدم وجود طلبات تنفيذ أخرى، وتكون لطالبي التنفيذ الأولوية في استيفاء حقوقهم من الأموال التي يقصر الحجز عليها\nالفصل العاشر حجز المنقول"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "للقاضي، من تلقاء نفسه، أو بناءً على طلب ذوي الشأن، أن يأمر بالحجز على أموال المُنفذ ضده المنقولة سواء التي بحوزته أو بحوزة الغير."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يكون الحجز بموجب محضر يحرره آمر التنفيذ، يُدون فيه بيانات طالب التنفيذ والمُنفذ ضده والحضور من ذوي الشأن ورقم الطلب ووصف للمكان الذي يتم فيه الحجز ومفردات الأشياء المحجوزة بالتفصيل مع ذكر أنواعها وأوصافها ومقدارها ووزنها ومقاسها وبيان قيمتها بالتقريب، كما يقوم بتصوير الأشياء بطريقة واضحة ومنفردة لكل مفردة، وترفق الصور بالمحضر."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "لا يجوز تفتيش الأشخاص أو الأماكن المُغلقة بحثاً عن المنقولات إلا بإذن من القاضي، وبشرط وجود دلائل قوية على وجود أشياء ذات قيمة يمكن الحجز عليها."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يُسلم آمر التنفيذ صورة من المحضر، بعد اعتماده، إلى كل من طالب التنفيذ والمُنفذ ضده وحائز المكان إن كان شخصاً آخر، أو إعلانهم به إن لم يكونوا حاضرين، ويرفق المحضر بملف الطلب."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "لمُؤجر العقار أن يُوقع الحجز في مواجهة المستأجر على المنقولات الموجودة في العين المؤجرة ضماناً للأجرة المستحقة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "إذا كان الحجز على مصوغات أو سبائك من ذهب أو فضة أو من معـدن نفيس آخر، أو على مجوهرات أو أحجار كريمة، وبحسب وزنها وبيان أوصافها بدقة في محضر الحجز.\nويجب، إذا اقتضى الحال نقلها لوزنها أو تقويمها، أن توضع فـي حرز مختوم، وأن يُذكر ذلك في المحضر مع وصف الأختام.\nوتقوّم هذه الأشياء وغيرها من الأشياء الثمينة بمعرفة مُثمّن يُعيّنه القاضي بناء على طلب آمر التنفيذ أو طلب الحاجز أو المحجوز عليه.\nوفي جميع الأحوال يُرفق تقرير المُثمن بمحضر الحجز"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "إذا وقع الحجز على أموال نقدية، ورقية أو معدنية، وجب على آمر التنفيذ أن يُبين أوصافها ومقدارها في المحضر ويودعها خزانة المحكمة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "إذا لم يتم الحجز في يوم واحد جاز إتمامه في يوم أو أيام أُخر تالية بشرط أن تتتابع، وعلى آمر التنفيذ أن يتخذ ما يلزم للمحافظة على الأشياء المحجوزة والمطلوب حجزها إلى أن يتم الحجز، ويجب أن يـكـون المحضر معتمداً كلما توقفت إجراءات الحجز.\nوإذا اقتضى الحال استمرار آمر التنفيذ في إجراءات الحجز بعد المواعيد المقررة في قانون المرافعات المدنية والتجارية المشار إليه، أو في أيام العطلات الرسمية جاز له إتمام محضره دون حاجة إلى استصدار إذن من القاضي"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تُصبح الأشياء محجوزة بمجرد ذكرها في محضر الحجز ولو لم يُعين عليها حارس."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تخصص أماكن آمنة تابعة للمحكمة لحفظ المنقولات المحجوزة وتُنقل إليها بعد إتمام محضر الحجز، وإذا تعذر ذلك تحفظ في مكانها أو أي مـكان آخر يُحدده القاضي."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يُعين القاضي، إذا اقتضى الأمر، حارساً على الأشياء المحجوزة يوقع على تسلمها وعلى محضر الحجز ويكون مسؤولاً عن الحفاظ عليها."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يكون حجز المركبات، وغيرها من المنقولات التي تخضع في تسجيلها وتحديد مالكها أو حائزها لنظام مُعين، بصدور أمر من القاضي للجهة التي تتولى التسجيل بحجزها ومنع التصرف فيها.\nالفصل الحادي عشر حجز الأسهم والسندات والإيرادات والحصص وبيعها"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يكون حجز الأسهم والسندات، إذا كانت لحاملها أو قابلة للتظهير، بالأوضاع المقررة لحجز المنقول، ويكون الحجز على الأسهم والسندات المتداولة في الأسواق المالية بالإجراءات المحددة بتلك الأسواق بناء على أمر يصدر من القاضي بحجزها ومنع التصرف بها."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "الإيرادات المرتبة والأسهم الاسمية وحصص الشركاء في رأس المال وفـي الأرباح المستحقة في ذمة الأشخاص المعنوية وحقوق الموصين، يكون حجزها بالأوضاع المقررة لحجز ما للمدين لدى الغير.\nويترتب على حجز الحقوق المشار إليها بالفقرة السابقة حجز ثمراتها، وما استحق منها وما يستحق إلى يوم البيع"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "تُباع الأسهم والسندات، وغيرها مما نص عليه في المادتين السابقتين، بواسطة أحد المختصين يُعيّنه القاضي أو عن طريق الإجراءات المقررة في الأسواق المالية، ويُبين القاضي في أمره ما يلزم اتخاذه من إجراءات الإعـلان عن البيع\nالفصل الثاني عشر حجز العقار"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يجوز للقاضي، من تلقاء نفسه أو بناءً على طلـب ذوي الشأن، أن يستعلم عن العقارات المملوكة للمُنفذ ضده أو الحائز لها أو المنتفع بها قانوناً، وأن يأمر بالحجز عليها ومنع التصرف فيها."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يبدأ الحجز من تاريخ إخطار الجهة التي تتولى تسجيل ملكية العقار أو حيازته أو الانتفاع به بأمر القاضي، ويـجب عليها التأشير في السجلات لديها بذلك."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "تُلحق بالعقار إيراداته عن المدة التالية للحجز."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "إذا لم يكن العقار مؤجراً اعتبر المُنفذ ضدّه حارساً عليه إلـى أن يتم البيع، ما لم يُقرر القاضي تعيين حارس آخر، وللمُنفذ ضده الساكن في العقار أن يبقى ساكناً فـيه بـدون أجرة إلـى أن يتم البـيع.\nوإذا كان العقار مؤجراً، فللقاضي أن يأمر المستأجر أن يُودع الأجرة خزانة المحكمة اعتباراً من تاريخ إعلانه بالأمر."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يجوز الحجز على العقار المُثقل بتأمين عيني، وتكون الأولوية لصاحب التأمين العيني، ولا يجوز بيعه إذا كان الدين المؤمن عليه يستغرق قيمته أو أغلبها.\nالفصل الثالث عشر البيع بالمزاد العلني"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "إذا امتنع المنفذ ضده عن تنفيذ ما تضمنه السند التنفيذي، جاز للقاضي أن يأمر ببيع أمواله المحجوز عليها بطريق المزاد العلني.\nويجوز في أحوال الاستعجال أو إذا كانت الأشياء المحجوز عليها قابلة للتلف أو فقدان أو نقص قيمتها، أن يُقرر القاضي وقـت وطريقة البيع بما لا يبخس الأشياء قيمتها، ويكون قرار القاضي مسبباً."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يتم البيع بحضور القاضي، أو من يُنيبه تحت إشرافه، ويراعى فـي الإجراءات الشفافية وتكافؤ الفرص والسعي للوصول لأعلى سعر للأموال المحجوز عليها."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يُعين القاضي موعداً لجلسة البيع ويُحدد قائمة شروط البيع، ويُعلـن كل من طالب التنفيذ والمُنفذ ضده وذوي الشأن، كما يتم الإعلان عن موعد الجلسة وقائمة الشروط في الصحف اليومية أو الوسائل الإلكترونية التي يُحددها القاضي."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يجب أن تشتمل قائمة شروط الـبـيع على ما يلي:\n1- بيان السند التنفيذي الذي يجري التنفيذ بمقتضاه.\n2- بيان محل البيع تفصيلاً، وإذا كان عقاراً يـجـب بيان موقعه ومساحته وأطواله وحدوده ومشتملاته، وما إذا كان مشغولاً بالمحجوز عليه أو بغيره وصفة شاغليه.\n3- شروط البيع التي يتم على أساسها إيقاع البيع.\n4- القيمة المقدرة كثمن أساسي تبدأ به المزايدة في جلسة البيع.\n5- مقدار التأمين الابتدائي والشروط الأخرى التي يُقرر القاضي الالتزام بها لمن يرغب في الاشتراك في المزاد"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يجب ألا تقل المدة بين موعد جلسة البيع والإعلان عنها عن خمسة عشر يوم عمل.\nولذوي الشأن الاعتراض على قائمة شروط البـيع بعريضة تقدم إلى القاضي خلال سبعة أيام عمل من الإعـلان عن البيع"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يفصل القاضي في جميع الاعتراضات المقدمة على قائمة شروط البيع.\nوله أن يُؤجل أو يُلغي الجلسة المُحددة للبيع أو أن يُعـدل الشروط إذا رأى موجباً لذلك مع إعادة الإعـلان"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "تتم المزايدة في اليوم المُحدد للبيع بحضور القاضي أو من ينوب عنه.\nولا يـجوز أن يُزايد إلا من قام بسداد التأمين واستوفى الشروط التي حددها القاضي في قائمة شروط البيع، وتبدأ المزايدة في جلسة البيع بالمناداة على الثمن الأساسي والمصروفات.\nويُرسى المزاد على من تقدم بأكبر عطاء، ويُعتبر العطاء الذي لا يزاد عليه خلال خمس دقائق منهياً للمزايدة.\nويجوز للقاضي، إذا تبين له أن الثمن المعروض أقل من الثمن الأساسي، أن يؤجل المزايدة لمدة عشرة أيام عمل أو المدة التي يراها مناسبة، فإذا لم يتقدم مشتر في الجلسة الثانية بالثمن الأساسي، أنقص القاضي الثمن الأساسي بالنسبة التي يراها مناسبة بما لا يجاوز 25% ، فإن لم يتقدم مشتر في هذه الحالة يُباع بأعلى عطاء مع مراعاة ألا تكون القيمة بخمسة"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يجب على من يعتمد القاضي عطاء أن يُودع، حال انعقاد الجلسة، كامل الثمن الذي أُعتمد أو ما يفي بقيمته، والمصاريف ورسوم التسجيل، إن وُجدت، وعندئذ يُقرر القاضي إيقاع البيع عليه، فإذا لم يُودع الثمن كاملاً أُعيدت المزايدة مع مصادرة مبلغ التأمين، ويجوز اعتماد العطاء التالي له مباشرة بعد إخطار مقدم العطاء بذلك.\nوإذا كان من تقرر إيقاع البيع عليه دائنا، وكان مقدار دينه ومرتبته يُبرّران إعفاءه من الإيداع، أعفاه القاضي منه."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "لا يلزم تسبيب قرار إيقاع البيع، إلا إذا فصل في مسألة عارضة طرحت على القاضي.\nويجب أن يشتمل القرار على صورة من قائمة شروط البيع، وبـيــان للإجراءات التي أُتبعت في تحديد يوم البيع والإعلان عنه، وصورة من محضر الجلسة.\nكما يجب أن يشتمل منطوق القرار على أمر المُنفذ ضده أو الحائز أو غيرهم بتسليم محل البيع لمن تقرر إيقاع البيع عليه وتكليف الجهة المعنية بالتسجيل بإجراء اللازم لنقل الملكية أو الحيازة أو الانتفاع لمن تقرر إيقاع البيع عليه.\nويجب إيداع نسخة القرار ملف التنفيذ في اليوم التالي لصدوره."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يجوز، بموافقة القاضي، للمُنفذ ضده ولكل ذي مصلحة، إلى ما قبل إجراء تسجيل نقل الملكية أو الحيازة أو الانتفاع وفقاً لأحكام المادة السابقة، أن يسترد المباع بعد سداد ما تضمنه السند التنفيذي وجميع المصاريف التي تحملها من تقرر إيقاع البيع عليه."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "إذا كان القانون يتطلب شروطاً معينة لتسجيل ملكية أو حيازة أو الانتفاع بمحل البيع وجب توافرها فيمن يقع عليه المزاد.\nويـجب إعلان الجهة التي تتولى التسجيل بجلسة البيع وقرار إيقـاع البيع"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يترتب على قرار إيقاع البيع، تطهير العقار المبيع من حقوق الامتياز والاختصاص والرهون الرسمية والحيازية التي أعلن أصحابها بقائمة شروط البيع وبتاريخ جلسة البيع، وينتقل حقهم إلى الثمن."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "لا يجوز استئناف قرار إيقاع البيع إلا لعيب في إجراءات المزايدة أو فـي شكل القرار، أو لصدوره بعد رفض طلب وقف الإجراءات في حالة يـكـون وقفها واجباً قانوناً.\nويُرفع الاستئناف، إلى الدائرة الاستئنافية بالمحكمة، بالأوضاع المعتادة خلال الخمسة أيام عمل التالية لتاريخ صدور القرار"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يجوز إجراء البيوع والمزايدات إلكترونياً وفق الإجراءات والضوابط والمدد التي يحددها المجلس."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يُحظر على القضاة وموظفي المحاكم والخبراء وغيرهم ممن لهم علاقة بإجراءات طلب التنفيذ، وأقارب هذه الفئات من الدرجة الأولى، المشاركة في المزايدة\nالفصل الرابع عشر استحقاق العقار"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يجوز لمن يدعي ملكية العقار محل التنفيذ، أن يطلب بطـلان إجراءات التنفيذ مع طلب استحقاق العقار المحجوز عليه كله أو بعضه، ولو بعد انتهاء الميعاد المقرر للاعتراض على قائمة شروط البيع، وذلك بطلب يقدم إلى القاضي، يتظلم فيه من الإجراءات المتخذة للتنفيذ على العقار.\nولا يكون البت في هذا الطلب حجية بين الأطراف إلا فـي نطاق إجراءات التنفيذ على العقار"
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يأمر القاضي بوقف إجراءات البيع، إذا أودع مقدم الطلب خزانة المحكمة ما يقدره القاضي من أتعاب المحاماة والمصاريف اللازمة لإعادة إجراءات البيع عند الاقتضاء، ويجب أن يشتمل الطلب على بيان المستندات المؤيدة له أو على بيان دقيق لأدلة الملكية أو وقائع الحيازة التي يستند إليها الطلب.\nوإذا حل اليوم المُعين للبيع قبل أن يأمر القاضي بالإيقاف، فلمُقدم الطلب أن يـطلـب منه وقف البيع، وذلك قبل الجلسة المحددة للبيع بثلاثة أيام عمل على الأقل.\nولا يجوز الطعن بأي طريق في القرارات الصادرة وفقاً للفقرتين السابقتين بإيقاف البيع أو المضي فيه"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "إذا لم يتناول طلب الاستحقاق إلا جزءاً من العقارات المحجوزة، فلا يوقف البيع بالنسبة إلى باقيها.\nومع ذلك يجوز للقاضي أن يأمر بناءً على طلـب ذوي الـشـأن بـإيقـاف البيع بالنسبة إلى كل الأعيان إذا دعت إلى ذلك أسباباً قوية.\nالفصل الخامس عشر حجز ما للمُنفذ ضده لدى الغير"
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يجوز للقاضي، من تلقاء نفسه أو بناء على طلب ذوي الشأن، أن يستعلم عن أموال المنفذ ضده لدى الغير، وأن يأمر بالحجز على ما يفي منها للتنفيذ."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "لا يجوز لأي شخص أو جهة أن تقتنع عن الإفصاح عما لديها من أموال للمُنفذ ضده، وتُعفى من أي مسؤولية تترتب على هذا الإفصاح.\nكما يجب على تلك الجهات توفير الربط الإلكتروني مع المحكمة وتمكين القاضي من الاستعلام والحجز إلكترونياً."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يجب على الأشخاص والجهات أن تسلم للمحكمة ما يُقرره القاضي من أموال أو أشياء مملوكة للمنفذ ضده، وذلك ما لم تكن محل منازعة أو كانت ضماناً لدين ثابت ومُحدد المقدار للمحجوز لديه قبل المنفذ ضده.\nالفصل السادس عشر توزيع حصيلة التنفيذ"
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "إذا كانت حصيلة التنفيذ كافية للوفاء بجميع حقوق طالبي التنفيذ ومن أُعتبر من الدائنين طرفاً في الإجراءات، يتم التوزيع بينهم ثم يُسلم الباقي منها للمنفذ ضده."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "إذا لم تكن حصيلة التنفيذ كافية للوفاء بجميع حقوق طالبي التنفيذ ومن أُعتبر من الدائنين طرفاً في الإجراءات، تكون الأولوية في التوزيع للدائنين ذوي التقدم حسب مراتبهم، ثم يُوزع الباقي على الدائنين العاديين بنسية مقدار دين كل منهم.\nالفصل السابع عشر العقوبات"
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقـب بالحبس مدة لا تُجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (100.000) مائة ألف ريـال، أو بإحدى هاتـين العقوبتين، كـل من:\n1- امتنع، دون عذر مقبول، عن تنفيذ الأوامر والقرارات الصادرة من المحكمة بعد إعلانه بها.\n2- المُنفذ ضده إذا ارتكب فعلاً من شأنه عرقلة التنفيذ أو تعمد تهريب أو إخفاء أمواله أو التصرف فيها لتوقي التنفيذ عليها، منذ تاريخ إعلانه بطلب التنفيذ. ويُعاقب بذات العقوبة كل من سهل له ذلك أو قدم له المساعدة.\n3- امتنع عن تسليم المحكمة ما لديه من أموال للمنفذ ضده رغم إعلانه بذلك أو بعد الإعلان عن إعسار للمنفذ ضده"
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "لرئيس المحكمة، ومن يُنيبه، الصلح في الجرائم المنصوص عليها في المادة السابقة، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي.\nويكون الصلح مقابل سداد مبلغ لا يجاوز نصف الحد الأقصى للغرامة، وإزالة أسباب المخالفة.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية، أو انقضاؤها، بحسب الأحوال\nالفصل الثامن عشر أحكام ختامية"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "يكون الإعلان على أحد بيانات العنوان الوطني إعلاناً لشخص المُعلن إليه. ويجوز للمحكمة أن تُعلن أي شخص داخل البلاد أو خارجها في موطنه أو في مكان عمله أو بأي طريق آخر تراه مناسباً، وفقاً للضوابط التي يضعها المجلس."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "يجوز تقديم طلبات التنفيذ وقيدها وتقديم الطلبات الأخرى وتبادل المذكرات وقيد الطعون وعقد الجلسات وإصدار الأحكام وإعلان الخصوم وتحصيل الأموال وتحويلها لمستحقيها إلكترونياً، وذلك وفقاً للضوابط التي يصدرها المجلس وبما لا يخل بضمانات المحاكمة"
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "يكون تعيين الحراس والمُثمنين من بين المُدرجين في جدول \"الحراس القضائيين والمُثمنين\" الذي يصدر بتنظيم أوضاعه وشروط القيد فـيه قرار من رئيس المجلس"
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "يجوز للمحكمة أن تعهد إلى جهة لتولي إجراءات حفظ وبيع المنقولات أو العقارات محل التنفيذ أو إجراء المزادات بالشروط والإجراءات التي يُحددها المجلس."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "تُحدد رسوم الدعاوى والطعون والطلبات والكفالات بقرار من مجلس الوزرا ء بناءً على اقتراح رئيس المجلس."
    }
  ],
  "definitions": []
}
