{
  "id": "qa-law-9541",
  "type": "statute",
  "title": "قـرار أميري رقم (12) لسنة 2024 بنقل سفراء فوق العادة مفوضين إلى ديوان عام وزارة الخارجية",
  "short_name": "قـرار أميري رقم (12) لسنة 2024 بنقل سفراء فوق العادة مفوضين إلى ديوان عام وزارة الخارجية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9541&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُنقل سفيراً بديوان عام وزارة الخارجية، كل من:\n1- سعادة السيّد/ سعد بن ناصر بن عبدالله بن بريد الحميدي، السفير فوق العادة المفوض لدى الجمهورية التونسية.\n2 - السيّد/ محمد أحمد محمد إبراهيم الحميد، السفير فوق العادة المفوض لدى جمهورية غانا.\n3- السيد/ سعد عبدالله سعد آل محمود الشريف، السفير فوق العادة المفوض لدى أستراليا.\n4- السيّد/ محمد حمد سعد الفهيد الهاجري، السفير فوق العادة المفوض لدى الجمهورية الإسلامية الإيرانية.\n5- السيّد/ عبدالعزيز سلطان جاسم ماجد الرميحي، السفير فوق العادة المفوض لدى جمهورية كازاخستان.\n6- سعادة السيّد/ عبدالله بن عبدالرحمن ناصر فخرو، السفير فوق العادة المفوض لدى جمهورية بولندا.\n7- السيّد/ عبدالله إبراهيم عبدالرحمن سلطان الحمر، السفير فوق العادة المفوض لدى مملكة إسبانيا.\n8- السيّدة/ فوزية إدريس سلمان السليطي، السفير فوق العادة المفوض لدى جمهورية إندونيسيا.\n9- السيّد/ أحمد علي عبد الرحمن آل جميل التميمي، السفير فوق العادة المفوض لدى مملكة تايلاند.\n10- سعادة الشيخ/ عبدالله بن محمد بن سعود آل ثاني، السفير فوق العادة المفوض لدى جمهورية ألمانيا الاتحادية.\n11 - السيّد/علي يوسف عبدالرحمن الملا، السفير فوق العادة المفوض لدى جمهورية قبرص.\n12- السيّد/ جمال ناصر سلطان البدر، السفير فوق العادة المفوض لدى جمهورية كوبا.\n13 - السيّد/ فهد محمد عبد الله العطية، السفير فوق العادة المفوض لدى المملكة المتحدة لبريطانيا العظمى وإيرلندا الشمالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
