{
  "id": "qa-law-9546",
  "type": "statute",
  "title": "مرسوم رقم (20) لسنة 2024 بتعيين أعضاء في النيابة العامة",
  "short_name": "مرسوم رقم (20) لسنة 2024 بتعيين أعضاء في النيابة العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9546&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعيّن كُلّ من التالية أسماؤهم في الوظيفة المُبينة قرين اسمه، وتُحدد أقدمية كل منهم فيها اعتباراً من التاريخ المُدون قرين الوظيفة:\n1- سلطان محمد سعود العبدالرحمن آل ثاني رئيس نيابة أول 20/11/2023.\n2- غانم أحمد غانم العبدالرحمن آل ثاني وكيل نيابة مُساعد 17/05/2020.\n3- خالد دحلان جمعان بشير الحمد وكيل نيابة مُساعد 25/10/2022.\n4- فهد محمد عبدالله ثنيان الدوسري وكيل نيابة مُساعد 25/10/2022.\n5- عبدالرحمن عبدالله يوسف صالح السادة وكيل نيابة مُساعد 25/10/2022.\n6- نايف محمد حمد جارالله المري وكيل نيابة مُساعد 25/10/2022.\n7- فواز نهار هيشان الويبار الشمري وكيل نيابة مُساعد 25/10/2022.\n8- عايض عوض عايض المسيفري القحطاني وكيل نيابة مُساعد 25/10/2022.\n9- عبدالله راشد علي محمد الكبيسي وكيل نيابة مُساعد 25/10/2022.\n10- أحمد عبدالعزيز أحمد الفراهيد المالكي وكيل نيابة مُساعد 25/10/2022.\n11- نواف زايد عبدالله الجفالي النعيمي وكيل نيابة مُساعد 25/10/2022.\n12- إبراهيم عبدالعزيز إبراهيم محمد القايد وكيل نيابة مُساعد 25/10/2022.\n13- عبـدالماجد عبدالله خـالد حمد آل ثـاني وكيل نيابة مُساعد 06/01/2023.\n14- سالم عبدالله سالم المنصور النعيمي وكيل نيابة مُساعد 06/01/2023.\n15- محمد أحمد حاجي عبدالملك العبدالملك وكيل نيابة مُساعد 26/01/2023.\n16- فيصل حمدان يوسف محمد المرزوقي وكيل نيابة مُساعد 26/01/2023.\n17- سعيد إبراهيم عبدالله سعيد القبيسي وكيل نيابة مُساعد 17/02/2023.\n18- سعد حمد محمد حمد القحطاني وكيل نيابة مُساعد 10/03/2023.\n19- ناصر راشد محمد آل حباب الهاجري وكيل نيابة مُساعد 04/05/2023.\n20- محمد جمال محمد ناصر النعيمي وكيل نيابة مُساعد 04/05/2023.\n21- وضحة عبد الله جمعان بشير الحمد وكيل نيابة مُساعد 04/05/2023.\n22- عبدالله زيدان حسني حسين الزيدان وكيل نيابة مُساعد 04/05/2023.\n23- سالم عايض سالم العذبة المري وكيل نيابة مُساعد 28/07/2023."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا المرسوم. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
