{
  "id": "qa-law-9557",
  "type": "statute",
  "title": "قرار وزير الصحة العامة رقم (45) لسنة 2023 بإصدار اللائحة التنفيذية للقانون رقم (3) لسنة 2016 بشأن تنظيم قيد المواليد والوفيات",
  "short_name": "قرار وزير الصحة العامة رقم (45) لسنة 2023 بإصدار اللائحة التنفيذية للقانون رقم (3) لسنة 2016 بشأن تنظيم قيد المواليد...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9557&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني المُوضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالجهة المُختصة : مكاتب الصحة المُختصة باستقبال وتسجيل واقعتي الـولادة والوفاة، التابعة لوزارة الصحة العامة.\nالإدارة : الوحدة الإدارية المختصة بوزارة الداخلية.\nاللجنة : اللجنة الدائمة لشؤون المواليد والوفيات، المنصوص عليها في المادة (27) من القانون.\nالقيد : تسجيل واقعة الولادة أو الوفاة في السجلات.\nساقط قيد : من لم يستوف الإجراءات أو المستندات اللازمة للقيد، وفقاً لأحكام هذه اللائحة.\nإشعار الولادة أو الوفاة : مستند يُسلم إلى طالب القيد من الأشخاص المُكلفين بالتبليغ، ليتم بموجبه إصدار أصل شهادة الميلاد أو الوفاة، بحسب الأحوال. على النحو المُبين بهذه اللائحة.\nالقانون : القانون رقم (3) لسنة 2016 بشأن تنظيم قيد المواليد والوفيات.\nالفصل الثاني - إجراءات قيد المواليد"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون التبليغ عن المواليد الأحياء داخل الدولة، من الأشخاص المنصوص عليهم في المادة (3) من القانون، على النموذج رقم (1) المُرفق بهذه اللائحة، في المُدد التي حددها القانون، على أن يرفق بالنموذج المُستندات المؤيدة للبيانات المُدونة به، وفقاً لما يلي:\nأولاً: بالنسبة للمولود من أبوين قطريين:\n1- صورة البطاقة الشخصية سارية المفعول للوالدين، أو شهادة الوفاة لمن كان منهما متوفى.\n2- صورة عقد الزواج موثقاً من الجهات الرسمية داخل الدولة.\nثانياً: بالنسبة للمولود من أب قطري وأم غير قطرية:\n1- صورة البطاقة الشخصية سارية المفعول للأب، أو شهادة الوفاة إذا كان متوفى.\n2- صورة جواز سفر للأم ساري المفعول، مرفقاً بها الإقامة أو سمة الـدخول لـها، إذا كانت من غير مواطني دول مجلس التعاون لدول الخليج العربية، أو شهادة الوفاة إذا كانت مُتوفاة.\n3- صورة عقد الزواج مُوثقاً من الجهات الرسمية داخل الدولة.\n4- موافقة وزارة الداخلية على الزواج، إذا كانت الأم من غير مواطني دول مجلس التعاون لدول الخليج العربية.\nثالثاً: بالنسبة للمواليد الجدد غير القطريين المولودين داخل الـدولة:\n1- صورة جواز السفر ساري المفعول للوالدين، أو شهادة الوفاة لمن كان منهما متوفى.\n2- الإقامة أو سمة الدخول لغير المقيمين سارية المفعول، ما لم يكونوا من مواطني دول مجلس التعاون لدول الخليج العربية.\n3- صورة عقد الزواج موثقاً من الجهات الرسمية داخل الدولة أو مُصدقاً عليه من الجهات الرسمية إذا كان العقد قد تم في الخارج."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على الأشخاص المكلفين بالتبليغ عن القطريين المولودين خارج الدولة، المنصوص عليهم في المادة (3) من القانون، تبليغ الجهة المُختصة على النموذج رقم (1) المُرفق بهذه اللائحة، في المُدد ووفقاً للإجراءات التي حددها القانون، وأن يُـرفق بالنموذج المستندات التالية:\n1- صورة البطاقة الشخصية سارية المفعول للوالدين، أو شهادة الوفاة لمن كان منهما متوفى.\n2- صورة جواز سفر الأم ساري المفعول، إذا كانت غير قطرية، مرفقا به الإقامة أو سمة الدخول، ما لم تكن من مواطني دول مجلس التعاون لدول الخليج العربية.\n3- صورة عقد الزواج موثقاً من الجهات الرسمية وفقاً للقانون.\n4- موافقة وزارة الداخلية على الزواج، إذا كانت الأم من غير مواطني دول مجلس التعاون لدول الخليج العربية.\n5- شهادة الميلاد الأصلية مُوثقة من بلد الميلاد أو مُستخرج رسمي عنها.\n6- تذكرة مرور الطفل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى الموظف المختص إتمام إجراء القيد في السجل بعد التحقق من صحة البيانات المنصوص عليها بالنموذج رقم (1) المُرفق بهذه اللائحة، والمستندات المُرفقة به، ويسلم الشخص الذي قام بالتبليغ عن قيد واقعة الميلاد إشعاراً بذلك، وفقاً للنموذج رقم (2) المُرفق بهذه الـلائحـة.\nوعلى الجهة المختصة بعد الانتهاء من إجراءات التسجيل، إرسال الملف إلى الإدارة، مرفقاً به المستندات المنصوص عليها في المادتين السابقتين.\nوتُصدر الإدارة أصل شهادة الميلاد، خلال سبعة أيام من تاريخ التبليغ، على النموذج رقم (3) المُرفق بهذه اللائحة، ويسلم أصل الشهادة أول مرة دون مقابل إلى والـدي المولود أو من يقوم مقامهما، بعد تقديم الإشعار المنصوص عليه بالفقرة الأولى من هذه المادة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز لأي شخص، أن يستخرج نسخة أو أكثر طبق الأصل من شهادة الميلاد الخاصة به، أو بأصوله أو بفروعه أو بأزواجه، بعد سداد الرسم المقرر، وتقديم المستندات اللازمة لكل حالة، وذلك على النحو التالي:\nأولاً: بالنسبة للقطريين:\n1- صورة البطاقة الشخصية سارية المفعول لصاحب الشهادة.\n2- صورة البطاقة الشخصية سارية المفعول لكل من الـوالـدين.\n3- صورة جواز السفر ساري المفعول للأم غير القطرية.\n4- شهادة الوفاة لمن توفي من الـوالـدين.\n5- البطاقة الشخصية سارية المفعول لمقدم الطلب وإثبات صفته أو مصلحته في الطلب.\nثانياً: بالنسبة لغير القطريين المولودين داخل الـدولـة:\n1- صورة جواز السفر ساري المفعول لصاحب الشهادة.\n2- صورة جواز السفر ساري المفعول لكل من الـوالـدين.\n3- شهادة الوفاة لمن توفي من الـوالـدين.\n4- رخصة الإقامة سارية المفعول لمقدم الطلب، وإثبات صفته أو مصلحته في الطلب.\nثالثاً: بالنسبة للمولود داخل الدولة والمقيم خارجها:\n1- صورة البطاقة الشخصية أو رخصة الإقامة سارية المفعول لمقدم الطلب الموجود داخل الدولة، وتفويض رسمي موثق من البعثة التمثيلية للدولة في بلد الإقامة.\n2- إثبات لصاحب الشهادة، بالإضافة إلى إثبات رسمي للوالدين موثقاً ومُصدقاً عليه من البعثة التمثيلية للدولة في البلد المقيم بها، أو تفويض خاص رسمي من البعثة التمثيلية معتمد بأسمائهم وجنسياتهم.\nولكل ذي مصلحة أن يتقدم بطلب لوزير الداخلية أو من يُفوضه، لاستخراج نسخة أو أكثر من شهادة الميلاد، والقيود الخاصة بها، مرفقا به البطاقة الشخصية والمستندات التي تُثبت مصلحته في هذا الطلب.\nويجوز لأي من الجهات الحكومية في الدولة الحصول على نسخة من شهادة الميلاد والقيود الخاصة بها، بناءً على طلب موضحاً فيه مبررات ذلك"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون قيد الطفل غير الشرعي وفقاً لقرار المحكمة المختصة، بما يتفق وأحكام الشريعة الإسلامية، وتتولى الجهة المختصة بناءً على قرار المحكمة المختصة، اتـخـاذ الإجـراءات التالية:\n1- قيد الطفل غير الشرعي بسجل المواليد.\n2- إرسال الملف إلى الإدارة لاستصدار شهادة ميلاد له، ولا يُشار فيها إلى أن المولود غير شرعي.\nولا يجوز تسليم نسخ القيود الخاصة بشهادة ميلاد الطفل غير الشرعي، لطالبها، أو التعديل في القيد وبياناته، إلا بقرار من المحكمة\nالفصل الثالث - إجراءات قيد الوفيات"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون التبليغ عن الوفيات من الأشخاص المنصوص عليهم في المادة (16) من القانون، على النموذج رقم (4) المُرفق بهذه اللائحة، في المدد التي حددها القانون، وأن يُرفق بالنموذج المستندات التالية:\nأولاً: بالنسبة للقطريين المُتوفين داخل الـدولـة:\n1- صورة البطاقة الشخصية للمُتوفى.\n2- صورة البطاقة الشخصية سارية المفعول للمبلغ عن الوفاة.\n3- شهادة طبية مُبيناً بها سبب الوفاة.\nثانياً: بالنسبة لغير القطريين المُتوفين داخـل الـدولـة:\n1- صورة جواز السفر للمُتوفى، بالإضافة إلى الإقامة أو سمة الدخول لغير المقيمين سارية المفعول، ما لم يكن من مواطني دول مجلس التعاون لدول الخليج العربية.\n2- صورة البطاقة الشخصية أو رخصة الإقامة أو جواز السفر ساري المفعول للمبلغ عن الوفاة.\n3- شهادة طبية مُبيناً بها سبب الوفاة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إذا تُوفي المولود قبل قيد ولادته، تكون إجراءات التبليغ عنه، وفقاً للترتيب التالي:\n1- التبليغ عن الولادة، وفقاً لأحكام القانون وهذه اللائحة وإصدار شهادة ميلاد.\n2- التبليغ عن الوفاة، وفقاً لأحكام القانون وهذه اللائحة وإصدار شهادة وفاة.\n3- تسليم ذوي الشأن شهادة الميلاد وشهادة الوفاة معاً"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إذا وُلد المولود ميتاً بعد ثمانية وعشرين أسبوعاً من الحمل، فيقتصر التبليغ على وفاته على النموذج رقم (4) المُرفق بهذه اللائحة، وفقاً لأحكام القانون وهذه اللائحة دون إصدار شهادة وفاة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على الأشخاص المُكلفين بالتبليغ عن القطريين المُتوفين خارج الدولة، المنصوص عليهم في المادة (16) من القانون، تبليغ الجهة المختصة على النموذج رقم (4) المُرفق بهذه اللائحة، في المدد التي حددها القانون، مع مراعاة إرفاق المستندات التالية:\n1- صورة البطاقة الشخصية للمُتوفى.\n2- شهادة الوفاة الصادرة من بلد الوفاة، بالإضافة إلى شهادة طبية بسبب الوفاة.\n3- صورة البطاقة الشخصية سارية المفعول للمبلغ عن الوفاة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتولى الموظف المختص إتمام إجراء القيد في السجل، بعد التحقق من البيانات المنصوص عليها بنموذج التبليغ المُشار إليه، والمستندات المرفقة بالنموذج رقم (4) المُرفق بهذه اللائحة، ويسلم الشخص الذي قام بالتبليغ عن قيد واقعة الوفاة إشعاراً بذلك، وفقاً للنموذج رقم (5) المُرفق بهذه الـلائحـة.\nوعلى الجهة المختصة بعد الانتهاء من إجراءات التسجيل إرسال الملف إلى الإدارة مرفقاً به المستندات المُشار إليها بالمادتين (7) و(10) من هذه الـلائحة.\nوتصدر الإدارة شهادة الوفاة، خلال سبعة أيام من تاريخ التبليغ، على النموذج رقم (6) المُرفق بهذه اللائحة، دون ذكر سبب الوفاة.\nويجوز، بناءً على طلب ذوي الشأن، تضمين أسباب الوفاة في النسخ المُستخرجة من الشهادة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لزوج المُتوفى أو أحد أصوله أو أحد فروعه أن يتقدم بطلب للإدارة لاستخراج نسخة أو أكثر من شهادة الوفاة، بعد سداد الرسم المقرر، مرفقاً به البطاقة الشخصية لمُقدم الطلب، وما يُثبت قرابته للمتوفى.\nولكل ذي مصلحة أن يتقدم بطلب لوزير الداخلية أو من يُفوضه لاستخراج نسخة أو أكثر من شهادة الوفاة، مُرفقاً به البطاقة الشخصية والمستندات التي تُثبت مصلحته في هذا الطلب.\nويجوز لأي من الجهات الحكومية في الدولة الحصول على نسخة من شهادة الوفاة، والقيود الخاصة بها، بناءً على طلب موضحاً فيه مُبررات ذلك"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تُسلم جثة المُتوفى داخل الدولة إلى أهله، بعد تقديم المستندات والبيانات التالية:\n1- إشعار الوفاة مُوقعاً ومختوماً من قبل الطبيب المختص، وفقاً للنموذج رقم (5) المُرفق بهذه اللائحة.\n2- البطاقة الشخصية القطرية للمتوفى، أو جواز السفر، أو رخصة الإقامـة، أو أي مُستند رسمي يُثبت شخصية المتوفى.\n3- البطاقة الشخصية أو جواز السفر لمستلم الجثة وبياناته الشخصية وتوقيعه على سجل التسلم.\n4- إثبات تعرف اثنين من أفراد الأسرة على جثة المتوفى قبل تسليمها، وفي حـالـة عدم وجودهما، يُستعاض عنهما بموظفين اثنين من جهة العمل، إذا كان المُتوفى من العاملين بالدولة.\n5- تصريح من البعثة التمثيلية لبلد المُتوفى غير القطري بدفن الجثمان في الـدولة أو نقل الجثمان إلى بلده.\n6- تصريح بالدفن من قبل الطبيب المختص على النموذج رقم (7) المُرفق بهذه اللائحة.\nوللجهة المعنية أخذ بصمات المُتوفي، أو أخذ عينات بصمتة الوراثية وفقاً للقانون، للتأكد من هُويته، وذلك في حالة تعذر التعرف على شخصية المُتوفى طبقاً للبندين (2) و(4) من هذه المادة.\nوفي جميع الأحوال يتم دفن المُتوفى في مقابر الدولة، إذا مضت ستون يوماً دون تقدم أحد لتسلم جثته."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تُسلم جثة المُتوفى خارج الدولة إلى أهله الموجودين في داخل الدولة، بعد تقديم المستندات التالية:\n1 صورة جواز سفر المُتوفى.\n2- صورة إشعار الوفاة من البعثة التمثيلية للدولة.\n3- صورة تصريح نقل الجثمان من البعثة التمثيلية للدولة.\n4- صورة تصريح نقل الجثمان صادرة من البلد الذي حدثت فيه الوفاة.\n5- صورة شهادة طبية تفيد الوفاة.\n6- صورة شهادة طبية معتمدة بخلو الجثمان من الأمراض الوبائية المعدية.\n7- صورة شهادة دار تجهيز الجثمان، إن وجدت.\n8- تصريح بالدفن من قبل الطبيب المختص على النموذج رقم (7) المُرفق بهذه اللائحة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تصدر الإدارة الأمنية التي يقع في دائرتها الجغرافية مكان سكن المُتوفى غير القطري، كتاب عدم مُمانعة من تسليم جثمانه إلى أهله، لنقله إلى بلده، بعد استيفاء المستندات التالية:\n1- إشعار الوفاة، بالإضافة إلى بلاغ الوفاة من الجهة المختصة.\n2- شهادة الوفاة التي تصدرها الإدارة.\n3- موافقة إدارة الأدلة والمعلومات الجنائية بوزارة الداخلية على نقل الجثمان.\n4- إلغاء إقامة المتوفى.\n5- كتاب من سفارة بلد المُتوفى بعدم الممانعة من نقل الجثمان.\n6- شهادة تحنيط صادرة من الطبيب المختص على النموذج رقم (8) المُرفق بهذه اللائحة.\n7- كتاب صادر عن من الطبيب المختص بخلو الجثمان من الأمراض الوبائيـة المعدية.\n8- ورقة حجز للشحن الجوي.\nالفصل الـرابـع - إجراءات قيد من لم يُقيد أو ساقط قيد"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُقدم طلب قيد كل مولود يُبلغ عنه بعد الموعد القانوني وقبل مضي سنة من تاريخ الميلاد، أو من سقط قيده، إلى الجهة المختصة مشفوعاً بالمستندات المطلوبة لكل حالة، وفقاً للمادتين (2) و(3) من هذه الـلائحة.\nوعلى الموظف المختص إجراء القيد عقب التبليغ مباشرة، وتسليم من قام بالتبليغ إشعاراً بما تم قيده وفقاً للمادة (5) من القانون.\nوتصدر الإدارة شهادة ميلاد لساقط القيد، خلال سبعة أيام من تاريخ طلب القيد، على النموذج رقم (3) المُرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُقدم طلب قيد واقعة الميلاد التي يبلغ عنها بعد سنة من تاريخ الميلاد إلى اللجنة مشفوعاً بالمستندات المطلوبة وفقاً للمادتين (2) و(3) من هذه اللائحة، لتقرير ما تراه مناسباً.\nوتصدر اللجنة قرارها في الطلب بعد التحقق منه، فإذا رأت إجراء القيد، وجب على الجهة المختصة أن تؤشر في المكان المخصص للملاحظات برقم قرار اللجنة وتاريخه.\nويُعطى صاحب الشأن شهادة بما تم قيده، وذلك وفقاً للمادة (5) من القانون"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يقدم طلب قيد كل متوفى يُبلغ عنه بعد الموعد القانوني وقبل مضي سنة من تاريخ الوفاة، أو من سقط قيده، للجهة المختصة، مشفوعاً بالمستندات المنصوص عليها في المادتين (7) و(10) من هذه اللائحة، بحسب الأحوال.\nوعلى الموظف المختص إجراء القيد عقب التبليغ مباشرة، ويُعطى صاحب الشأن إشعاراً بما تم قيده وفقاً للمادة (18) من القانون.\nوتُصدر الإدارة شهادة وفاة لساقط القيد على النموذج رقم (6) المُرفق بهذه اللائحة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُقدم طلب قيد واقعة الوفاة التي يبلغ عنها بعد سنة من تاريخ الميلاد إلى اللجنة، مشفوعاً بالمستندات المطلوبة وفقاً للمادتين (7) و(10) من هذه اللائحة، لتقرير ما تراه مُناسباً.\nوتصدر اللجنة قرارها في الطلب بعد التحقق منه، فإذا رأت إجراء القيد، وجُب على الجهة المختصة أن تُؤشر في المكان المخصص للملاحظات برقم قرار اللجنة وتاريخه.\nويُعطى صاحب الشأن شهادة بما تم قيده، وذلك وفقاً للمادة (18) من القانون\nالفصل الخامس - سجلات قيد المواليد والوفيات"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون القيد بالسجلات المنصوص عليها في المادة (37) من القانون، على النحو التـالي:\n1- يبدأ القيد في السجل مع بداية السنة الميلادية وينتهي بنهايتها.\n2- يتم ترقيم السجل والقيد فيه بحسب تاريخ الورود، ويُؤشر الموظف المختص على بيانات القيد، أو الشطب، أو التغيير، أو التصويب والمستندات التي اعتمدها.\n3- يكون للموظف المختص اسم وكلمة مرور سرية، ويتم الإشارة لاسم الموظف المختص عند قيامه بالقيد في السجل.\n4- تعتمد اللغة العربية للقيد بالسجل، ويجوز اعتماد اللغتين العربية والإنجليزية معاً، ويجب أن تُدون بتلك السجلات البيانات التالية:\nأولاً: بالنسبة لسجلات قيد المواليد:\n1- اسم المولود وجنسه وتاريخ ميلاده بالتقويمين الهجري والميلادي بالأرقام والحروف وساعته ومحله وبيانات الوالدين كاملة.\n2- بيانات المُبلغ وصفته وتاريخ التبليغ.\nثانياً: بالنسبة لسجلات قيد الوفيات:\n1- بيانات المتوفى بالكامل وجنسه وجنسيته وتاريخ ميلاده وديانته ومهنته ومحل إقامته وتاريخ الوفاة بالتقويمين الهجري والميلادي بالأرقام والحروف وساعتها ومحلها ومكان وسبب الوفاة المباشر.\n2- بيانات المُبلغ وصفته وتاريخ التبليغ.\nولا يجوز الشطب على البيانات، أو تغييرها، أو تعديلها، أو تصويبها بعد القيد، إلا بعد العرض على اللجنة وإصدار قرارها بذلك، وفي حال تكرار قيد واقعة ميلاد أو وفاة، وكانت بيانات كل تبليغ صحيحة وتطابق بيانات القيد الآخر، فيعتمد القيد بحسب ترتيب المبلغين، وإذا كان أحد القيدين صحيحاً والآخر غير صحيح فلا يتم التعديل أو الشطب إلا بعد العرض على اللجنة وإصدار قرارها بهذا الشأن.\nويتم حفظ سجلات قيد المواليد والوفيات إلكترونياً بصفة دائمة وبطريقة تحفظها من التلف والفقدان، مع ضمان الحفاظ على سرية المعلومات الـواردة بها، وتحتفظ الجهة المختصة بالمستندات المؤيدة لطلبات القيد."
    }
  ],
  "definitions": []
}
