{
  "id": "qa-law-9549",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (21) لسنة 2024 بقواعد وإجراءات تصاريح خروج المركبات الميكانيكية خارج الدولة",
  "short_name": "قرار وزير الداخلية رقم (21) لسنة 2024 بقواعد وإجراءات تصاريح خروج المركبات الميكانيكية خارج الدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9549&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "فيما عدا سيارات نقل البضائع، يصدر تصريح خروج المركبة الميكانيكية خارج الدولة من السلطة المختصة، على النموذج المُعد لذلك، وفقاً للضوابط التالية:\n1. ألا يكون على المركبة الميكانيكية أيّ مخالفة مرورية.\n2. تحديد الوجهة المقصودة لخروج المركبة الميكانيكية.\n3. أن يكون طالب التصريح مالكاً للمركبة الميكانيكية، أو يقدم ما يُثبت موافقة مالك المركبة على الخروج بها خارج البلاد"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُستثنى المركبات الميكانيكية التى تكون وجهتها لدول مجلس التعاون الخليجي، من شرط الحصول على تصريح الخروج من الدولة، طالما كانت مستوفية للبندين (1)، (3) من أحكام المادة (1) من هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على ملاك جميع المركبات الميكانيكية التي تحمل لوحات قطرية، الالتزام بالآتي:\n1. إعادة المركبات التى تحمل لوحات قطرية إلى البلاد خلال ستة أشهر من تاريخ خروجها، ويجوز تجديد التصريح لمدة أو مدد أخرى.\n2. إعادة المركبات التى تحمل لوحات قطرية، المتواجدة خارج البلاد قبل العمل بهذا القرار، في حالة زادت مدة تواجدها بالخارج عن ستة أشهر، وذلك خلال تسعين يوماً من تاريخ العمل بهذا القرار، ما لم يحصل على تصريح ببقاء المركبة لمدة أو مدد أخرى"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يصدر تصريح خروج المركبة الميكانيكية بعد سداد الرسم المقرر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتم حجز أي مركبة إدارياً، بناءً على أمر من مدير عام المرور، لمدة لا تتجاوز تسعين يوماً، وذلك في حالة مخالفة أي من أحكام هذا القرار"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
