{
  "id": "qa-law-9550",
  "type": "statute",
  "title": "قرار وزير العدل رقم (36) لسنة 2024 بتعديل بعض أحكام لائحة التدريب بمركز الدراسات القانونية والقضائية الصادرة بالقرار رقم (4) لسنة 2021",
  "short_name": "قرار وزير العدل رقم (36) لسنة 2024 بتعديل بعض أحكام لائحة التدريب بمركز الدراسات القانونية والقضائية الصادرة بالقرار...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9550&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل بنصوص المواد (4)، (11)، (17)، (18/ فقرة ثانية وثالثة)، (20)، من لائحة التدريب بمركز الدراسات القانونية والقضائية المُشار إليها، النصوص التالية:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعتمد المدير تنفيذ البرامج التدريبية وفقاً للشروط التالية:\n1- أن تكون البرامج المطلوبة ضمن اختصاص المركز.\n2 - أن تكون البرامج مُدرجة بالخطة التدريبية السنوية المعلنة، وللمدير قبول تنفيذ برامج غير مدرجة في الخطة السنوية، وفقاً لمتطلبات التدريب واحتياجات الجهات.\n3- ألا يقل عدد المرشحين للدورة التدريبية الـواحدة عن عشرة متدربين، على أن ترفق الجهة أسمائهم وبياناتهم مع الطلب الخاص بذلك، ويجوز للمدير الاستثناء من هذا الشرط، وفقاً لمقتضيات المصلحة العامة.\nوللمدير قبول ترشيح متدرب للالتحاق ببرنامج تدريبي سبق له المشاركة فيه، بناءً على طلب الجهة المُرشحة بكتاب توضح فيه أسباب إعادة الترشيح."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُمنح عضو هيئة التدريب، من غير خبراء التدريب بالمركز، مكافأة مالية مقدارها (500) خمسمائة ريال، عن كل ساعة تدريب من البرنامج التدريبي الواحد.\nكما يُمنح مشرف البرامج التدريبية مكافأة مالية مقدارها (150) مائة وخمسون ريال، عن كل ساعة مراقبة على أعمال الامتحانات من البرنامج التدريبي الواحد.\nيجوز إذا كان عضو هيئة التدريب من غير المقيمين بالدولة، زيادة المكافأة المقررة بناءً على اقتراح المدير وموافقة الوزير.\nويُشترط لمنح المكافأة المالية المقررة الانتهاء من تنفيذ البرنامج التدريبي في الموعد المُحدد، وتصحيح وتسليم كافة أوراق الإجابة والتقييمات الخاصة بالمتدربين من قبل عضو هيئة التدريب في الموعد المحدد، وفقاً لقواعد التقييم المقررة لكل برنامج."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يتم تقييم المتدرب بناءً على نسب الحضور والمشاركة في أنشطة التدريب أو اجتيازه الاختبارات المقررة، وفقاً للمعايير والضوابط التالية:\n1. الدورات التدريبية التي تزيد مدتها على ثلاثة أشهر:\nأ. يُخصص لكل مُقرر تدريبي في الدورات التدريبية (100) مائة درجة، تقسم على النحو التالي:\n- (50) خمسون درجـة للاختبـار التحريـري.\n- (30) ثلاثـون درجة للتطبيقات العملية.\n- (20) عشرون درجة للتفاعل والمشاركة في أثناء التدريب.\nب. تُخصص (100) مائة درجة لمقرر البحث.\nت. تُخصص (100) مائة درجة للحضور أثناء الـدورة.\n2. الدورات التدريبية التي لا تزيد مدتها على ثلاثة أشهر:\n- (80) ثمانون درجـة للاختبـار التحـريـري.\n- (20) عشرون درجة للتفاعل والمشاركة والحضور أثناء التدريب.\nمادة 18/ فقرة ثانية وثالثة:\nولا يُعد المتدرب مجتازاً للدورة التدريبيّة ما لم يحصل على تقدير (جيد) على الأقل في كل مُقرر تدريبي بالـدورة التدريبية.\nويجوز في الدورات التدريبية التي لا تزيد مدتها على ثلاثة أشهر، أن يقتصر تقييم المتدرب بناءً على نِسب الحضور والمشاركة في أنشطة التدريب."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُستبعد المتدرب من الدورة التدريبيّة، بقرار من المدير، وتُخطر جهة عمله، إذا تجاوزت نسبة غيابه (25) من إجمالي الساعات التدريبية المقررة للبرنامج التدريبي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُضاف إلى لائحة التدريب بمركز الدراسات القانونيّة والقضائيّة المشار إليها، مادة بـرقـم (23/مكرراً)، نصها التالي:"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مكرراً)\nيُمنح أوائل الدورات التدريبيَّة التي تزيد مدتها على ثلاثة أشهر، مكافأة ماليَّة وفقاً للضوابط التالية:\n1. (25.000) خمسة وعشرون ألف ريال، للحاصل على المركز الأول.\n2. (20.000)عشرون ألف ريال، للحاصل على المركز الثانـي.\n3. (10.000) عشرة آلاف ريال، للحاصل على المركز الثالث.\nوللمدير منح هدايا عينية للمتدربين الذين اجتازوا الدورة حسب تقديراتهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القـرار. ويُعمل به من تاريخ صدوره، ويُنشر في الجريـدة الرسميـة."
    }
  ],
  "definitions": []
}
