{
  "id": "qa-law-9554",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (30) لسنة 2024 بشأن إنتاج الخبز العربي والبلدي وتنظيم تداولهما",
  "short_name": "قرار وزير التجارة والصناعة رقم (30) لسنة 2024 بشأن إنتاج الخبز العربي والبلدي وتنظيم تداولهما",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9554&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني المُوضحة قرين كُل منها، ما لم يقتضِ السياق معنى آخر:\nالإدارة المُختصة: الوحدة الإدارية المُختصة بوزارة التجارة والصناعة.\nالخبز: الخبز المصنوع من الطحين المدعوم.\nالطحين المدعوم: منتوج لدقيق الحبوب الزراعية استخراج (77%) الذي تنتجه شركة مطاحن الدقيق القطرية وتبيعه للمخابز بأقل من قيمته الحقيقية، وتتحمل الدولة فرق السعر.\nالمخبز: أي مُنشأة تعمل في إنتاج الخبز، سواء كان عبء الإنتاج فيها يقع بأكمله على العامل، أو على العامل والآلة معاً، أو على الآلة في غالب مراحله تحت إشراف العامل.\nصاحب المخبز: كل شخص طبيعي أو معنوي يملك أو يحوز أو يستأجر أو يدير لمصلحته أو لمصلحة الغير مخبزاً ويستخدم شخصاً أو أكثر بأجر أياً كان نوعه.\nالخبز البارد: الخبز المهوى تهوية تامة لمدة ثلاث ساعات بعد عملية الخبز.\nالخبز الساخن: الخبز لحظة استخراجه من الفرن."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر إنتاج الخبز العربي أو البلدي في غير المخابز المُرخص لها من الإدارة المختصة، باستخدام الطحين المدعوم.\nويقتصر استعمال الطحين المدعوم على صناعة الخبز العربي أو البلدي"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز لصاحب المخبز المُعد لإنتاج الخبز العربي أو البلدي والمسؤول عن إدارته، إنتاج نوعي الخبز معاً بشرط أن يقيد ذلك بالسجل التجاري."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشترط في طالب ترخيص المخبز الشروط الآتية:\n1) أن يكون مُقيداً في السجل التجاري.\n2) أن يكون حاصلاً على ترخيص من الجهات المختصة وفقاً لضوابط الأمن والصحة والسلامة.\n3) أن تكون لديه الشهادات الصحية اللازمة من الجهات الحكومية المُختصة.\n4) أن يوضح في الطلب اسم من له حق إدارة المخبز والمسؤول عن الإشراف عليه في حالة غيابه.\n5) ألا يكون صاحب المخبز والمسؤول عن إدارته قد صدر ضد أي منهما حكم نهائي في جريمة مُخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إذا فقدت الرخصة أو تلُفت. يجب على المُرخص له الحصول على رخصة بدل فاقد أو تالف، بعد سداد الرسوم المُقررة، ويسري مفعولها للمُدة الباقية من مدة الترخيص."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُحدد وزن الرغيف من الخُبز العربي أو البلدي على النحو التالي :\n1) (42,5) جراماً للرغيف الصغير من الخُبز بنوعيه، وكيلو جرام لكل (24) رغيفاً.\n2) (85) جراماً للرغيف الكبير من الخُبز بنوعيه، وكيلو جرام لكل (12) رغيفاً.\nوإستثناءً من ذلك يجوز للإدارة المختصة التجاوز عن الأوزان المشار إليها في الفقرة السابقة بحد أقصى 5% للخبز البارد بسبب الجفاف الطبيعي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُحدد سعر بيع الخُبز بنوعيه على النحو التالي :\n1) (10) عشرة دراهم للرغيف من الحجم الصغير.\n2) (20) عشرون درهماً للرغيف من الحجم الكبير&raquo;."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُحظر على أصحاب المخابز والمسؤولين عن إدارتها ما يلي:\n1) استخدام الطحين المدعوم في إنتاج أنواع الخبز الأخرى أو المنتجات التجارية الأخرى التي يدخل الطحين في إنتاجها.\n2) بيع الطحين المدعوم أو عرضه للبيع أو التصرف فيه، بأي وجه يخرج عن حدود الغرض المُخصص له.\n3) بيع الخبز العربي أو البلدي للمطاعم والمقاهي والفنادق والشركات وغيرها من المحلات التجارية، باستثناء المحال التي تبيع الخبز للمُستهلك مباشرة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على أصحاب المخابز والمسؤولين عن إدارتها، ما يلي:\n1. وضع الترخيص الصادر في مكان ظاهر وبارز على واجهة المخبز أو المحل.\n2. الالتزام بالأوزان والأسعار المقررة للخبز.\n3. الاستمرار بالإنتاج وعدم غلق المخبز إلا بعد الحصول على الموافقة المُسبقة من الإدارة المُختصة.\n4. أن يُترك الخبز يبرد إلى درجة حرارة الغرفة العادية قبل تعبئته وتغليفه.\n5. أن تكون وسائل التعبئة والتغليف نظيفة وجافة ولا تؤثر على خواص الخبز.\n6. تنظيف الطحين من الشوائب، إن وُجدت، قبل التصنيع.\n7. تنظيف أدوات العجن والرغف والخبز مما يتخلف عليها من عجين سابق أو مما يعلق بها من أتربة ومواد غريبة.\n8. إلزام العاملين بارتداء زي نظيف أثناء العمل.\n9. تخزين الطحين في مكان مُناسب للمحافظة عليه من التلف.\n10. الاحتفاظ في المخبز بميزان صالح للاستعمال ومعتمد من الجهة المُختصة.\n11. إجراء الكشف الدوري على آلات المخبز للتأكد من صلاحيتها لإنتاج الخبز"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على المُرخص لهم بإنتاج الخبز العربي أو البلدي مراعاة المواصفات الآتية:\n1) أن يكون الرغيف المنتج مستديراً، مكتمل الاختمار ومحتفظاً عند نضجه بمظهره الطبيعي وبخواصه الطبيعية من حيث المذاق والرائحة وغير مُحترق.\nويُراعى في الخبز العربي أن يكون الرغيف غير ملتصق الشطرين.\n2) ألا يقل قُطر الرغيف من الخبز العربي عن (23) سم بالنسبة للحجم الصغير وعن (30) سم بالنسبة للحجم الكبير.\n3) ألا يقل قُطر الرغيف من الخبز البلدي عن (30) سم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز، بترخيص من الإدارة المُختصة، لمُتعهدي الجهات الحكومية أن ينتجوا مقادير الخبز التي يحتاجونها للوفاء بالتزاماتهم مع تلك الجهات. من غير الأوزان أو المواصفات الواردة بهذا القرار، ويمنح الترخيص للمُتعهد، وفقاً لمُدة العقد المبرم بينه وبين الجهة الحكومية، بناءً على طلب يُقدم من صاحب الشأن على أن تُرفق معه صورة من ذلك العقد، ويجب أن يشتمل الطلب على البيانات الآتية:\n1) اسم وعنوان المُتعهد أو صاحب الشأن.\n2) تاريخ ومدة التعاقد واسم الجهة الحكومية المُتعاقد معها.\n3) مقدار الخبز المطلوب إنتاجه وتوريده يومياً.\n4) وزن الرغيف ومُواصفاته كما هي واردة في العقد.\n5) اسم صاحب المخبز الذي سينتج لديه الخبز، وعنوانه، والاسم التجاري له، ورقم السجل التجاري وتاريخه.\nولا يجوز بيع الخبز المُشار إليه في الفقرة السابقة أو عرضه للبيع للجمهور"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على صاحب المخبز، الاحتفاظ في المخبز بسجل مُنظم، ومُرقم الصفحات بأرقام مُسلسلة ومختومة بخاتم الإدارة المختصة، قبل بدء العمل به، على أن يُبين في أول وآخر صفحة من السجل عدد صفحاته، وتُدون فيه، باللغة العربية، البيانات التالية:\n1) كمية الطحين المدعوم المُسلمة إليه يومياً.\n2) كمية الطحين المدعوم المُستخدمة في صناعة الخبز يومياً.\n3) الرصيد الباقي من الطحين المدعوم يومياً.\nكما يجب أن يكون السجل خالياً من كل فراغ أو شطب أو محو أو كتابة في الهامش أو بين السطور، فيما دون به.\nوفي حالة وقوع خطأ في قيد أحد البيانات يتم تصحيح هذا الخطأ بقيد آخر في تاريخ اكتشافه مع توقيع صاحب الشأن.\nوإذا اقتضت الضرورة إلغاء أي صفحة من السجل وجب أن تُثبت كلمة - ملغي - بين خطين متوازيين على الصفحة المُراد إلغاؤها مع بيان سبب الإلغاء وتوقيع صاحب الشأن.\nويُحتفظ في المخبز بالسجل المُنتهي لمُدة ثلاث سنوات من تاريخ انتهائه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُحظر على المستهلكين وأصحاب المحال التجارية والمطاعم والمقاهي والفنادق والشركات وغيرها شراء الطحين المدعوم من أصحاب المخابز أو بيعه أو عرضه للبيع أو التصرف فيه أو حيازته أو نقله أو استخدامه في غير الغرض المُخصص من أجله"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون لموظفي الإدارة المُختصة المُخولين صفة مأموري الضبط القضائي، مراجعة وزن عدد من الأرغفة الموجودة لدى المخبز لا يقل عن (10) أرغفة، ويكون وزن الخبز مخالفاً لأحكام هذا القرار، إذا ثبت أن مقدار العجز في متوسط الأرغفة التي روجع وزنها يزيد على نسبة الـ (5%) المسموح بها بسبب الجفاف الطبيعي في الخبز البارد طبقاً للمادة (6) من هذا القرار، أو ثبت أن مُتوسط وزن الرغيف الساخن يقل عن الوزن المقرر"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون لموظفي الإدارة المُختصة المُخولين صفة مأموري الضبط القضائي أخذ ثلاث عينات عشوائية، من الخبز والطحين المُصنع منه هذا الخبز، من المخابز والمحال العامة وذلك لفحصها والتحقق من مطابقتها للمواصفات المُقررة لكل صنف.\nالبيانات الآتية:\nوتُوضع كل عينة داخل حرز، تعلق به بطاقة تتضمن:\n1) تاريخ أخذ العينة.\n2) نوع العينة ومقدارها.\n3) اسم صاحب المادة الغذائية ومحل إقامته.\n4) عنوان المحل المأخوذة منه العينة.\n5) اسم الموظف الذي أخذ العينة وتوقيعه.\nوتُرسل تلك العينات إلى الإدارة المُختصة التي تتولى بعد إعطائها رقماً سرياً، إرسالها إلى مختبرات التحليل المُعتمدة من الجهة الحكومية المعنية، لفحصها والتحقق من مطابقتها للمواصفات المُقررة لكل صنف"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتعين إعلان صاحب الشأن بنتيجة التحليل في ميعاد لا يتجاوز (30) يوماً من تاريخ أخذ العينة، فإذا ثبت من التحليل استيفاء العينة للمواصفات المُقررة أو انقضى هذا الميعاد دون إعلان صاحب الشأن بنتيجة التحليل، اعتبرت إجراءات أخذ العينة كأن لم تكن.\nوإذا ثبت من التحليل أن العينة مخالفة للمواصفات المُقررة تتولى الإدارة المُختصة اتخاذ الإجراءات المُقررة قانوناً بشأن المُخالفة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُلغى القرار الوزاري رقم (2) لسنة 1980، والقرار الوزاري رقم (6) لسنة 1986، المُشار إليهما."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
