{
  "id": "qa-law-9556",
  "type": "statute",
  "title": "قرار وزير البلدية رقم (70) لسنة 2024 بتنظيم ممارسة بعض أعمال الصيد البحري",
  "short_name": "قرار وزير البلدية رقم (70) لسنة 2024 بتنظيم ممارسة بعض أعمال الصيد البحري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9556&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُحظر استخدام أو نقل أو حمل أي من الأدوات التالية في الصيد البحري:\n1- شباك الغزل الخيشومية ذات الثلاث طبقات.\n2- الشباك المصنوعة من النايلون (أحادية الخيط).\n3- شباك الجر القاعي لصيد الأسماك.\n4- شباك السالية.\n5. المنشل مُتعدد الرؤوس، ما لم يصرح باستخدامه من الإدارة المُختصة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر الصيد البحري بأي من الطرق التالية:\n1- شباك الغزل الخيشومية بطريق التركيس (الشباك القاعية)، في المناطق التي يزيد عمقها على (10) عشرة أمتار، طوال العام.\n3- استخدام الحربة (النيزة)، خلال موسم التكاثر في أشهر (ديسمبر، يناير، فبراير، مارس، أبريل) من كل عام.\n3- استخدام الخيط الطويل (الخية) ولا يجوز حملها على السفينة أو القارب"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُحظر على من يمارس الصيد بالغطس، القيام بالأعمال التالية:\n1- استخدام بندقية الغوص، التي تعمل بالهواء المضغوط أو بالمواد الكيميائية، أو حمل أي منها في رحلة الصيد.\n2- صيد الأسماك ببندقية الغوص، خلال الفترة المسائية من بعد غروب الشمس إلى طلوع الفجر.\n3- صيد أسماك الهامور ببندقية الغوص خلال موسم تكاثرها، خلال شهري (أبريل، مايو) من كل عام.\n4- استخدام أسطوانات الهواء المضغوط للتنفس عند الصيد ببندقية الغوص"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُحظر الصيد بشباك تقل سعة العين فيها عما يلي:\n1- (35 مم)، بالنسبة لشبكة صيد الروبيان.\n2- (95 مم) (3.75 إنش)، بالنسبة لشباك المنصب.\n3- (30 مم)، بالنسبة للشبكة العائمة لصيد أسماك النيسر خلال شهري مايو ويونيو فقط من كل عام.\n4- (70 مم) (2.75 إنش)، بالنسبة لشباك الغزل الخيشومية، وعلى ألا تزيد على (90 مم) (3.5 إنش).\n5- (40 مم)، بالنسبة للمصائد الثابتة (حظور).\n6- (40 مم)، بالنسبة لأقفاص السلك (القراقير).\nكما لا يجوز أن يُقل سمك الخيط في شباك الصيد، عما يلي:\nأ. رقم (15) (1 مم)، بالنسبة لشباك المنصب، وعلى أن تكون الشباك سطحية وغير ملامسة لقاع البحر، وأن يكون الحد الأقصى لطول الشبكة (2400م) وعلى ألا يزيد الارتفاع على (8) أمتار.\nب- رقم (3) (0.4 مم) بالنسبة لشباك الغزل الخيشومية، وعلى ألا يزيد الارتفاع على (25) عيناً (1.00مم)، وأن يكون الحد الأقصى لطول الشبكة (2250م)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُحظر استخدام الأضواء (الكشافات) الموجهة نحو سطح البحر أو الغاطسة في الماء لتجميع وصيد الأسماك، ولا يجوز تركيبها أو حملها على سطح السفينة أو القارب، ويُستثنى من ذلك الكشافات التي تُوضع على سفن وقوارب الهواة بغرض الإنارة، والكشافات الصغيرة التي لا تزيد قوتها عن 100 وات بالنسبة للسفن والقوارب المُرخصة للصيد بغرض الإنارة، والمصباح اليدوي المحمول بالنسبة لكل السفن والقوارب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُحظر استخدام أو نقل الأكياس البلاستيكية على السفن والقوارب أثناء رحلة الصيد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا تسري أحكام هذا القرار على الأفراد والجهات التي يرخص لها بممارسة الصيد البحري بقصد القيام ببحوث أو دراسات علمية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُلغى قرار وزير البيئة رقم (86) لسنة 2015 المُشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
