{
  "id": "qa-law-9555",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (31) لسنة 2024 بشأن تعيين الحد الأقصى لأسعار بيع الطحين المدعوم وتنظيم تداوله",
  "short_name": "قرار وزير التجارة والصناعة رقم (31) لسنة 2024 بشأن تعيين الحد الأقصى لأسعار بيع الطحين المدعوم وتنظيم تداوله",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9555&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني المُوضحة قرين كُل منها، ما لم يقتضِ السياق معنى آخر:\nالإدارة المُختصة: الوحدة الإدارية المُختصة بوزارة التجارة والصناعة.\nالشركة: شركة مطاحن الدقيق القطرية.\nالطحين المدعوم: منتوج لدقيق الحبوب الزراعية استخراج (77%) الذي تُنتجه الشركة وتبيعه للمخابز بأقل من قيمته الحقيقية، وتتحمل الدولة فرق السعر.\nصاحب المخبز: كل شخص طبيعي أو معنوي يملك أو يحوز أو يستأجر أو يُدير شخصاً أو أكثر لمصلحته أو لمصلحة الغير مخبزاً ويستخدم بأجر أياً كان نوعه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون الحد الأقصى لسعر بيع الطحين المدعوم (استخراج 77%) (28.80) ثمانية وعشرين ريالاً وثمانين درهماً للكيس زنة (50) خمسين كيلوجراماً صافياً"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على الشركة تنقية الحبوب قبل طحنها تنقية تامة من المواد الغريبة الضارة بالصحة كالمواد المعدنية والحصى والزلط والرمل والطين"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُشترط في الطحين المدعوم ما يلي:\n1) أن يكون ناتجاً من طحن حبوب القمح استخراج (77%).\n2) أن يكون صالحاً للغذاء الآدمي.\n3) أن يكون نظيفاً وخالياً من العيوب والحشرات بجميع أطوارها والديدان الحية والميتة والآفات الزراعية والفطريات والمواد الغريبة وأن تكون رائحته طبيعية، وأن يكون أبيضاً ومتجانس اللون، دون إضافة أي مواد كيمائية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُحظر تغيير مواصفات الطحين المدعوم المُنتج طبقاً لأحكام هذا القرار."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "كل طحين مدعوم لا يكون مطابقاً للشروط والمواصفات المنصوص عليها في هذا القرار، يُمنع تداوله داخل الدولة، ويُحظر على أصحاب المخابز إنتاجه خبزاً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يقتصر استعمال الطحين المدعوم على إنتاج الخبز العربي أو البلدي. ويُحظر على أصحاب المخابز والمسؤولين عن إدارتها ما يلي:\n1) استخدام الطحين المدعوم في إنتاج أنواع الخبز الأخرى أو المنتجات التجارية الأخرى التي يدخل الطحين في إنتاجها.\n2) بيع الطحين المدعوم أو عرضه للبيع أو التصرف فيه بأي وجه، يخرج عن حدود الغرض المُخصص له، أو نقله أو تداوله بأي وجه خارج حدود المخبز"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على الشركة عدم صرف أو بيع الطحين المدعوم إلا بترخيص من الإدارة المُختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب آن يتوفر في أكياس الطحين المدعوم ما يلي:\n1) أن تكون نظيفة ذات نفاذ أقل للرطوبة ومتينة وبحالة جيدة، تحمي الطحين من التلوث بحيث تتحمل عمليات التفريغ والنقل في مراحله المختلفة، ولم يسبق استخدامها، وخالية من أثار المواد الكيمائية والمُبيدات الحشرية والفطرية.\n2) أن تكون محاكة بخيط متين وموحدة الوزن.\n3) أن يوضح على الكيس ببطاقة مطبوعة طبعاً واضحاً، ما يلي:\nأ - نوع الطحين ونسبة الاستخراج.\nب - الوزن الصافي بالكيلوجرام.\nج - اسم المنتج وعنوانه.\nد - تاريخ الإنتاج ومدة الصلاحية.\nوفي جميع الأحوال، يجب ألا يكون للمادة المستخدمة في الكتابة تأثيراً ضاراً على مواصفات الطحين"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب أن يراعى في وسائل النقل أن تكون مجهزة بطريقة تمنع تعرض الطحين للمؤثرات الجوية المختلفة والتلوث والإصابة بالحشرات والقوارض."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب أن يُخزن الطحين المدعوم في مخازن نظيفة وجافة وجيدة التهوية، بمراعاة قواعد التخزين السليم التي تُحددها الجهات المعنية، وتوفير متطلبات الوقاية ضد الحشرات والقوارض، وأن يكون بعيداً عن مخازن المُبيدات الحشرية والفطرية والأسمدة وأية مواد ضارة أخرى."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على الشركة توفير رصيد احتياطي من الطحين المدعوم، يكفي لمدة شهر على الأقل، ورصيد احتياطي من القمح يكفي لمدة شهرين على الأقل، تحسب كميته على أساس المتوسط اليومي للتوزيع، وتحتفظ به دائماً، مع مراعاة استبداله بصفة دورية أولاً بأول."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على الشركة إخطار الإدارة المُختصة، كتابة، بتوقف العمل بمطاحنها أو مستودعاتها فور حصوله وأسباب ذلك.\nولا يجوز للشركة الصرف من الرصيد الاحتياطي المنصوص عليه في المادة السابقة، إلا بعد الحصول على الموافقة المُسبقة بذلك من الإدارة المختصة، وعليها عند استئناف العمل مُراعاة عدم صرف أية كمية من الطحين المدعوم إلا بعد توفير هذا الرصيد"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تستوفي الشركة من صاحب المخبز، عن كل حمولة تتم بناءً على طلبه، أجرة النقل التالية:\n1) ريالان عن كل كيس وزنه (50) كيلوجراما داخل الدوحة.\n2) ثلاثة ريالات عن كل كيس وزنه (50) كيلوجراماً خارج الدوحة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تمسك الشركة سجلاً تقيد فيه يومياً الرصيد الموجود لديها من حبوب القمح.\nوكذلك المنصرف والباقي من الطحين المدعوم، وأسماء متسلمي كميات الطحين المدعوم المنصرفة، وتاريخ التسليم والكمية المنصرفة لكل منهم وسند الصرف، وتوقيع كُل منهم بالاستلام.\nويجب أن يكون السجل مُنظماً، ومُرقم الصفحات بأرقام مُسلسلة ومختومة بخاتم الإدارة المُختصة. قبل بدء استخدامه وتسجل فيه البيانات باللغة العربية.\nكما يجب أن يكون السجل خالياً من كل فراغ أو شطب أو محو أو كتابة في الهامش أو بين السطور، فيما دون به.\nوفي حالة وقوع خطأ في قيد أحد البيانات يتم تصحيح هذا الخطأ بقيد آخر في تاريخ اكتشافه مع توقيع صاحب الشأن.\nوإذا اقتضت الضرورة إلغاء أي صفحة من السجل يجب أن تُثبت كلمة - ملغي - بين خطين متوازيين على الصفحة المراد إلغاؤها مع بيان سبب الإلغاء وتوقيع صاحب الشأن.\nتحتفظ الشركة بالسجل المُنتهي لمدة خمس سنوات من تاريخ انتهائه"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُلغى القرار الوزاري رقم (9) لسنة 1983 المُشار إليه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كُل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
