{
  "id": "qa-law-9564",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 2024 بتنظيم التسجيل العقاري",
  "short_name": "قانون رقم (5) لسنة 2024 بتنظيم التسجيل العقاري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9564&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية ، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معني آخر:\nالوزارة : وزارة العدل .\nالوزير : وزير العدل .\nالإدارة : الوحدة الإدارية المختصة بالتسجيل العقاري بالوزارة ، أو المكاتب التابعة لها التي تُنشأ بقرار من الوزير ويُسند إليها القيام بكـل أو بعض اختصاصاتها ، بحسب الأحوال .\nاللجنة : لجنة التسجيل العقاري المنصوص عليها في المادة (44) من هذا القانون .\nالسجل العقاري : مجموعة الوثائق والصحائف المخصصة للعقارات أو الوحدات العقارية ، والتي تُبين أوصاف كل عقار وحالته القانونية والحقوق المترتبة له أو عليه والمعاملات والتعديلات التي تطرأ على هذه الحالة ، ويوجب القانون تسجيلها أو قيدها\nالوحدة العقارية : أي جزء مفرز من عقار يشتمل على مجموعة من الوحدات العقارية ، ويصدر له سند ملكية مستقل.\nتوحيد العقارات : دمج عقارين أو أكثر في عقار واحد ، مع إصدار سند ملكية جديد.\nالتسجيل : إثبات التصرفات أو الأحكــام الـنـهـائـيـــة المتـعـلـقـــة بحق الملكية أو أي حـق عـيـنـي عـقـاري أصـلـي فــي السجل العقاري\nالقيد : تدوين ملخص العقود أو الأحكام النهائية المتعلقة بالحقـــوق الـعـيـنـيــــة الـتـبـعـيـــــة فـــــي السجل العقاري .\nالفصل الثاني - تملك العقارات"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع عدم الإخلال بأحكام القوانين المنظمة لتملك غير القطريين للعقارات والانتفاع بها، يقتصر حق تملك العقارات على القطريين ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة اختصاصات اللجنة الواردة بالمادة (45) من هذا القانون ، لا تـسـري عـلـــى الـعقــــارات المسجلة أحكام الحيازة المكسبة للملكية بالتقادم .\nالفصل الثالث - المحررات الواجب تسجيلها وقيدها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب تسجيل جميع التصرفات التي من شأنها إنشاء حق ملكية ، أو حق عيني عقاري أصلي آخر أو نقله أو تغييــــره أو زواله ، وكذلك الأحكام النهائية المثبتة لهذه الحقوق .\nكما يجب قيد جميع التصرفات التي من شأنها إنشاء أو إقرار حق من الحقوق العقارية التبعية ، أو نقله أو تغيـيـــره أو زواله ، وكذلك الأحكام النهائية المثبتة له ، وإذا قيد رهـن عـلـى العقار ظل سارياً دون حاجة إلى تجديد.\nويترتب على عدم التسجيل أو القيد أن الحقوق المذكورة لا تنشأ ولا تنتقل ولا تتغير ولا تزول لا بين ذوي الشأن ولا بالنسبة للغير، ولا يكون لهــا مــن أثــــر ســــــوى الالتزامــــات الشخصية بين ذوي الشأن ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا تقبل أي دعوى بشأن الملكية العقارية أو الحقوق العينية الأخرى الواردة على العقارات غير المسجلة ، إلا إذا كانت طعناً على قرارات نهائية صادرة من اللجنة في هذا الشأن ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "الدعاوى المتعلقة بحق عيني عقاري أو بصحة أو نفاذ تصرف من التصرفات الواجب تسجيلها أو قيدها ، يجب أن يكون من بين الطلبــات فـيـهـا الـتـغـيـيـر فـــي بـيـانــات الـسـجــــل العقاري، ولا تقبل الدعوى أمام المحكمة إلا بعد تقديم صورة رسمية من صحيفة الدعوى للإدارة للتأشير في السجل بمضمون تلك الطلبات ، وتسليم المدعي شهادة بذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُؤشر بمنطوق الحكم النهائي في الدعاوى المشار إليها المادة السابقة ، في ذيل التأشير في السجل العقاري بصحيفة الدعوى. ويجب على المحكمة المختصة إعلان الإدارة بالأحكام الصادرة في تلك الدعاوى ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يترتب عـلـى الـتـأشير في السجل العقاري بـصـحـف الدعاوى ، أن يكون حق المدعي الذي تقرر بحكم نهائي مؤشر به طبقاً للقانون، حجة على من ترتبت لهم حقوق عينية، ابتداءً من تاريخ هذا التأشير"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لكل ذي مصلحة أن يطلب من الإدارة محو التأشير المشار إليه في المادة (6) من هذا القانون، إذا قضي برفض الدعوى بحكم نهائي، أو اعتبرت الدعوى كأن لم تكن، أو في كـل حـالـة يـتـرتــب عـلـيـهـا زوال أثر الدعوى ، على أن يقدم شهادة رسمية بـذلــك مـــن قلـم كـتـاب المحكمة المختصة ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب تسجيل الحق الثابت بالإرث متى اشتمل على حقوق عينية عقارية ، ولا يجوز تسجيل أي تصرف يصدر من الوارث في حق من هذه الحقوق قبل تسجيل حق الإرث . ويجوز أن يقتصر تسجيل حق الإرث على جزء من عقارات التركة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُقدم أي من الورثة ، أو من ينوب عنه قانوناً، طلب تسجيل حق الإرث ، ويجب أن يتضمن الـطـلــب اســم المــورث ربـاعــيــاً وجـنـسـيـتـه ومحل إقامته ، وتاريخ ومحل وفاته ، وأسماء ورثته ، ومحل إقامة كل منهم ، والبيانات المتعلقة بالعقار والحقوق العينية المقررة عليه ، وأية بيانات أخرى ذات صلة تـطـلـبـهـا الإدارة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب أن يرفق بطلب تسجيل حق الإرث شهادة حصر الورثة ، وغيرها من المستندات التي تحددها اللائحة التنفيذية لهذا القانون ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع مراعاة أحكام القوانين المنظمة لتأسيس وشهـر الأشخاص المعنوية والتصرفات المتعلقة بها، يجب تسجيل أو قيد التصرفات التي من شأنها إنشاء أو تقرير أو نقل أو تغيير أو زوال حق من الحقوق العقارية الأصلية أو التبعية ، وكذلك الأحكام النهائية المثبتة لها ، وذلك في حالة إذا وردت على عقار يدخل ضمن عناصر الذمة المالية للشخص المعنوي أو في أي من الحالات التي يتغير فيها مالك الشخص المعنوي باستثناء التصرفات الواردة على الأسهم والحصص المدرجة في السوق المالية ، ووفقاً للإجراءات التي تحددها اللائحة التنفيذية لهذا القانون\nالفصل الرابع إجراءات التسجيل والـقـيـد والـتـصـديـق عـلـى الـتـوقـيـعـات"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُنشأ بالإدارة سجـــل تـــدون بـــه طـلـبــات الـتـسـجـيـــل والـقــيــد بـأرقـام مسلسلة، حسب ترتيب تقديمها ، تثبت به طلبات الحصول على المحررات والشهادات ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتم إجراءات التسجيل أو القيد أو التصديـــــق علـــــى التوقيعات ، بناءً على طلب ذوي الشأن ، أو من يقوم مقامهم ، وفقاً لنماذج المحررات المعدة لهذا الغرض ، وطبقاً للإجراءات والشروط المقررة في هذا القانون ولائحته التنفيذية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُخصص لكل عقار صحيفة مستقلة في السجل العقاري ،تبين حالته المادية وكافة التصرفات التي ترد عليه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب أن تشتمل المحررات المراد تسجيلها على ما&#1740;ل&#1740; :\n1- البيانات الدالة على شخصية كل طرف، وعلى الأخص اسمه رباعياً وسنه وجنسيته ورقمه الشخصي ومحل إقامته\n2- بيان صفة من يقوم مقام غيره ، والصلاحيات المخولة له&middot;\n3- البيانات اللازمة لتعيين العقار، وعلى الأخص رقمه وموقعه ومساحته ونوعه والغرض المخصص له\n4- موضوع المحرر المراد تسجيله ، وبيان المقابل أو الدين ،إن وجد .\n5- البيانات الخاصة بأصل حق الملكية أو الحـق الـعـيـنـي مـوضـوع التصرف .\n6- بيان الحقوق العينية المقررة على العقار المتصرف فيه ،إن وجدت .\n7- إقرار من الصادر لصالحه التصرف بأنه عـايـن الـعـقـار مـوضـوع التعامل وقبله بحالته القائمة .\n8- أية بيانات أخرى خاصة بالمحرر المراد تسجيله تطلبها الإدارة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتولى الإدارة استيفاء البيانات الخاصة بوصف العقار ونوعه ، بناءً على ما يقدمه أصحاب الشأن من مستندات ، وعلى الإدارة التحقق من صحة هذه المستندات بأي طريقة تراها مناسبة .\nكما تتولى الإدارة ، لغرض تحديد الرسوم المقررة، تقدير قيمة العقار إذا كانت قيمته المثبتة في العقد تختلف عن القيمة السوقية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب على الموظف المختص قبل التصديق على توقيعات ذوي الشأن، أن يتحقق من شخصياتهم وأهلـيـاتـهـم بالمستندات الرسمية ، وأن يتلو عليهم مضمون المحرر والآثار المترتبة عليه ، دون أن يؤثر في إرادتهم ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "إذا قـام شـخـص مـقـام غـيـره فـي تـصـرف مــن الـتـصـرفــات عـــن طـريـق النيابة أو الوكالة أو التفويض أو الوصاية أو القوامة أو النظــــارة على الوقف ، وجب التحقق من صفة هذا الشخص والصلاحيات المخولة له ، والمستندات الرسمية المؤيدة لذلك"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب أن يكون سند الممثل القانوني للمتصرف خاصاً وصريحاً في تحديد صلاحية التصرف المخولة له ، وبوجه خاص في إجراء البيع والرهن والتبرعات والصلح والإقرار"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تحرر التصرفات التي تقدم للإدارة لتسجيلها أو قيدها باللغة العربية.\nوتصدر الإدارة سندات ملكية العقارات باللغــة الـعـربـيـــــة ، ويجوز إصدارها بناءً على طلب ذوي الشأن بأي لغة أخرى"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب أن تشتمل المحررات المراد قيدها على ما يلي :\n1- اسم الدائن وجنسيته ومحل إقامته ورقمه الشخصي أو ما يثبت شخصيته .\n2- اسم المالك الذي رتب الـحـق علـى مـلـكـه وجـنـسـيـتـه ومـحـل إقامته ورقمه الشخصي أو ما يثبت شخصيته\n3- تاريخ ورقم السند الثابت به الدين .\n4- مصدر الدين المضمون، ومقداره كاملاً ، وملحقاته ، وميعاد استحقاقه .\n5- في حالة الرهن الحيازي العقاري ، يذكــر بـيـــان خــاص بـالإيجــار إلى المدين الراهن، إذا نص عليه في عقد الرهن\n6- أية بيانات أخرى خاصة بقيد المحرر المراد قيده تطلبها الإدارة ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يقبل في إثبات أصل الملكية أو الحق العيني للعقارات المسجلة سوى سند الملكية أو الصحيفة العقارية ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يجوز تسجيل أي حق في السجل العقاري ، إلا إذا كان صاحبه قد تلقاه من صاحب حق التسجيل السابق ، فإذا جرت تصرفات متوالية، فلا يسجل التصرف الأخير إلا بعد تسجيل التصرفات التي سبقته على الترتيب المتوالي ، وبعد استيفاء شروط التسجيل الخاصة بكل واحد منها على حدة ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا قُدم للإدارة أكثر من طلب في شأن عقار واحد ، وجب أن تبحث هذه الطلبات وفقاً لأسبقية تدوينها في سجل الطلبات ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "إذا لم تكتمل الإجراءات الخاصة بالطلب الأسبق بسبب نقص أو خطأ في البيانات أو الأوراق ، فعلى صاحب الشأن تـلافـي هـذا النقص أو الخطأ خلال خمسة عشر يوماً من تاريخ إخطاره بذلك على عنوانه الوطني\nويترتب على انقضاء المدة المشار إليها، سقوط أسبقية الطلب أو توقف الإجراءات الخاصة بالطلبــــات التـالـيـــــة لــــه بحسب الأحوال"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لصاحب الشأن ، عند إخطاره على عنوانه الوطني باستيفاء بيان لا يرى وجهاً له ، ولمن تقرر سقوط أسبقية طلبه بسبب ذلك، أن يتظلم للجنة خلال عشرة أيام مـــن تـاريــخ إخـطـاره بـقـــرار الاستيفاء أو السقوط\nويـجـب عـلـــى اللجنة أن تـبـت فـي الـتـظـلــم خــلال خـمـســـة عـشـــر يوماً من تاريخ تقديمه ، وإذا صدر القرار بالرفض وجب أن يكون مسبباً ، ويكون قرار اللجنة بالبت في التظلم نهائياً"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تُعد الإدارة سند الملكية من واقع مــا هـو ثـابـت فـي الـسـجـل العقاري، وفقاً للنموذج المعد لهذا الغرض ."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُصادق الوزير ، أو من يفوضه ، على صحة سند الملكية ومطابقته للسجل قبل تسليمه للمالك .\nويُسلم السند لصاحبه ، أو من ينوب عنه قانوناً ، مع إثبات ما يفيد الاستلام ، وإذا تعدد الملاك يُسلم كل منهم سنداً متضمناً حصته في العقار ، إذا طلب ذلك ، بعد أداء الرسم المقرر .\nويُسلم أصحاب الحقوق العينية الأخرى أو التبعيـــة علــى العقار، بناءً على طلبهم ، شهادة بالبيانات الخاصة بهم في السجل ، بعد أداء الرسم المقرر"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا يجوز تسليم نسخة أخرى من سند الملكية ، إلا في حالة تلف أو ثبوت فقدان النسخة الأولى، بعد أداء الرسم المقرر، ووفقاً للإجراءات التي تحددها اللائحة التنفيذية"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لمالك العقار ولصاحب الحق العيني عليه الحصول من الإدارة على صـور مـصـدق عـلـيـهـا مـن سـنـد الملكية ، بعد أداء الرسم المقرر"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لا يجوز أن تُنقل من الإدارة أصول المحررات أو السجلات أو الدفاتر أو الوثائق المتعلقة بالتسجيل أو القيد.\nوللمحكمة أو النيابة المختصة الاطلاع على أي منها ،وإعــادتـهـا إلـى الإدارة .\nويمنح ذوو الشأن بناءً على قرار من المحكمة أو النيابة المختصة، أو بإذن من الوزير بناءً على طلب مسبب من إحدى الجهات الحكومية ، صورة رسمية من أصول المحررات أو السجلات والدفاتر والوثائق المشار إليها ، كما يجب تمکين الخبير المنتدب من الاطلاع على أصولها .\nالفصل الخامس - إفراز وتوحيد العقارات"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تُقدم إلى الإدارة طلبات إفراز العقارات إلـــى طـبـقـات وشـــــقق، أو إلى عدة قسائم.\nوعلى الإدارة التأكد من عدم وجود موانع قانونية تحول دون الإفراز المطلوب، وإحالة الطلب إلى الإدارة المختصة بالجهة المعنية بذلك، لاتخاذ إجراءاتها بشأنه، على أن تتم إعادته إلى الإدارة لاستكمال إجراءات التسجيل اللازمة ، وفقاً لأحكام هذا القانون ."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تُخصص صحيفة عقارية لكل عقار مفرز ، تتضمن البيانات المتعلقة بحالته المادية وحقوق الملكية الخاصة به، ويصدر له سند ملكية مستقل.\nوتنتقل الحقوق المحملة على العقار الأصلي إلى جميع العقارات المفرزة منه.\nويجوز قصر ذلك على عقار واحد أو أكثر من العقارات المفرزة ، بناءً على موافقة صاحب الحق"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز توحيد العقارات بناءً على طلب المالك ، بشرط أن تكون العقارات ملتصقة ببعضها ، وإذا كان العقار محملاً بحق مسجل للغير، تعين الحصول على موافقة صاحب الحق\nالفصل السادس -السجل العقاري"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يتضمن السجل العقاري البيانات الخاصة بكل عقار على النحو التالي :\n1 - اسم المنطقة العقارية ، ورقم ومساحة وحدود العـقـار وأوصافه ونوعه، والغرض المخصص له .\n2- الحقـــوق الـعـيـنـيـــة ومـسـتـنـداتـهـا ، واسم المالك أو الملاك علــــى الشيوع ونصيب كل واحد منهم .\nويصــــــدر بـتـحـديــــد بيانات السجل الأخرى ، وضوابط التسجيل والقيد به، قرار من الوزير"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يكون المخطط الهندسي للعقار ورقمه المساحي الصادر من الجهة المختصة بشؤون التخطيط العمراني هو الأساس فـي تـعـيـين موقعه، وبيان حدوده و مساحته"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تكون بيانات السجل العقاري حجة في مواجهة الكافة ."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يجوز إجراء تغيير في بيانات السجل العقاري أو شطب أو تسجيل أو قيد فيه ، إلا بمقتضى محررات موثقة صادرة ممن يملك التصرف في الحقوق الثابتة في السجل ، أو بمقتضى حكم نهائي ."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "للإدارة ، من تلقاء ذاتها أو بناءً على طلب ذوي الشأن ، تصحيح الأخطاء المادية والإداريـة فـي الـسـجــل الـعـقـاري .\nولا يجوز إجراء التصحيح إلا بعد إخطار أو إعلان ذوي الشأن على عنوانهم الوطني ، في الحالات التي تقتضي ذلك ، ويحرر مـحـضـر يـوضــح فـيـه أسباب الخطأ وكيفية اكتشافه .\nولذوي الشأن التظلم من هذا التصحيح ، بطلب يقدم إلى اللجنة خلال خمسة عشر يوماً من تاريخ إخطارهم بذلك\nويجب على اللجنة أن تبت في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه ، وإذا صدر القرار بالرفض وجب أن يكون مسبباً ، ويكون قرار اللجنة بالبت في التظلم نهائياً"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجب على الإدارة ، عند إجراء أي تحديث لـبـيـانــات الـسـجــل العقاري ، إخطار ذوي الشأن على عنوانهم الوطني ، في الحالات التي تقتضي ذلك ، وذلك خلال ثلاثين يوماً من إجرائه .\nولذوي الشأن التظلم من هذا الإجراء ، بـطـلــب يـقــــدم إلى اللجنة خلال خمسة عشر يوماً من تاريخ تسـلمهم الإخطار أو نشر التحديث\nويجب على اللجنة أن تبت في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه ، وإذا صدر القرار بالرفض وجب أن يكون مسبباً ، ويكون قرار اللجنة بالبت في التظلم نهائياً"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجب على ملاك العقارات إخطار الإدارة بكل تغيير في أوصافها ، ويُرفق بالإخطار الشهادات الدالة على ذلك ، وتُعدل بيانات السجل العقاري تبعاً لها ، وذلك وفقاً للضوابط والإجراءات التي تحددها اللائحة التنفيذية لهذا القانون .\nالفصل السابع - لجنة التسجيل العقاري"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تنشأ في الوزارة لجنة تسمى \"لجنة التسجيل العقاري\" ، يصدر بتشكيلها ونظام عملها ومكافآتهــــا قـــــرار مـــــــن مجلس الوزراء"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تختص اللجنة بما يلي:\n1- البت في الطلبات التي يقدمها ذوو الشأن لتسجيل العقارات غير المسجلة داخل حدود المدن والقرى والاعتراضات التي تقدم بشأنها.\n2- البت في الاعتراضات التي يقدمها ذوو الشأن حول تقدير الإدارة لقيمة العقارات بغرض تحديد الرسوم المستحقة عنها عند التسجيل أو القيد\n3- البت في حق الملكية للعقارات غير المسجلة ، والمنزوعة ملكيتها للمنفعة العامة.\n4- النظر في الاعتراضات التي يقدمها ذوي الشأن والمتعلقة بالعقارات التي تسجل بأسم الدولة .\n5- أية اختصاصات أخرى تحددها اللائحة التنفيذية لهذا القانون .\nوتُحدد اللائحة التنفيذية لهذا القانون الإجراءات اللازمة لمباشرة اختصاصات اللجنة وفقاً لأحكام هذا القانون"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يجوز للجنة أن تفصل في حق الوراثة أو صحة النسب ، وعليها أن تكلف الطالب بتقديم حصر إرث شرعي، متضمناً أسماء الورثة طالبي التسجيل وحصة كل واحد منهم .\nولا يجوز تقدير طلب باسم الورثة ، إلا ممــــن يـنــــــوب عنهم قانوناً .\nوتخطر اللجنة ذوي الشأن بقراراتها على العنوان الوطني لكل منهم."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "لذوي الشأن الطعن على قرارات اللجنة الصادرة وفقاً لأحكام هذا القانون أمام المحكمة المختصة خلال خمسة عشر يوماً من تاريخ إخطارهم بها\nالفصل الثامن - العقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "مع عدم الإخلال بأي عقوبة أشد يـنـــص عـلـيـهــا قـانـــون آخـــر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التـي لا تزيد على (500,000) خمسمائة ألف ريال ، أو بإحدى هاتين العقوبتين ، كل من توصل إلى تسجيل أو قيد محرر لعقار أو ترتيب أو نقل أو تغيير أو إلغاء أي حق عيني عليه بطريقة غير مشروعة، مع علمه بذلك .\nويُعاقب على الشروع في هذه الجريمة بذات الـعـقـوبـة المقررة للجريمة التامة .\nوفي جميع الأحوال ، تقضي المحكمة بإلغاء مـــا تــم من إجراءات"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (10,000) عشرة آلاف ريال ، كل من خالف حكم المادة (43) من هذا القانون .\nويجوز للوزير أو من يفوضه ، الصلح في الجريمة المنصوص عليها في الفقرة السابقة ، قبل تحريك الدعوى ، أو أثناء نظرها وقبل الفصل فيها بحكم نهائي ، وذلك مقابل سداد نـصــف الـحـد الأقصى للغرامة المقررة وإزالة أسباب المخالفة ويترتب على الصلح عدم جواز تحريك الدعوى الجنائية ، أو انقضاؤها ، بحسب الأحوال."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "مع عدم الإخلال بأحكام قانون المعاملات والتجارة الإلـكـتـرونيـــة المشار إليه ، يجوز القيام إلكترونياً بإجراءات التسجيل العقاري المنصوص عليها في هذا القانون ، وذلك وفقاً للضوابط والإجراءات التي يصدر بها قرار من الوزير .\nويكون للنسخ والإجراءات والطلبات والمعاملات الإلكترونية المشار إليها في الفقرة السابقة ، ذات الحجية القانونية المقررة للأصول الورقية ، وعند الاختلاف بينهما يتم الاعتداد بالأصول الورقية"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يکون تنظيم وحفظ السجلات والوثائق والمســتنــــــدات والفهارس المتعلقة بالتسجيل العقاري ، وإتلاف ما لم يعد له قيمة منها بالتنسيق مع الجهات المختصة، وفقاً للضوابط والإجراءات التي يصدر بها قرار من الوزير ."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يصدر بتحديد الرسوم المستحقة على الخدمات التي تقدمها الإدارة تطبيقاً لأحكام هذا القانون، وحالات الإعفاء منها ،وبالنماذج المنصوص عليها فيه ، قرار من الوزير"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يُصدر الوزير اللائحة التنفيذية لهذا القانون ، والقرارات اللازمة لتنفيذ أحكامه ، وإلى حين العمل باللائحة والقرارات المشار إليها ، يستمر العمل بأحكام اللائحة التنفيذيـــــة والقرارات الصادرة تنفيذاً لأحكام القانون رقم (14) لسنة 1964 المشار إليه ، بما لا يتعارض مع أحكام هذا القانون"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يُلغى القانون رقم (14) لسنة 1964 المشار إليه ، وتستمر الإعفاءات المنصوص عليها في القانون المشار إليه ، لحين العمل بالقرارات اللازمة لتنفيذ أحكام هذا القانون"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون . ويُنشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
