{
  "id": "qa-law-9567",
  "type": "statute",
  "title": "قرار أميري رقم ( 13 ) لسنة 2024 بإنشاء المجلس الوطني للتخطيط",
  "short_name": "قرار أميري رقم ( 13 ) لسنة 2024 بإنشاء المجلس الوطني للتخطيط",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9567&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للعبارتين والكلمات التالية ، المعاني الموضحة قرين كل منها ، ما لم يقتض السياق معنى آخر :\nالمجلس : المجلس الوطني للتخطيط .\nالرئيس : رئيس المجلس .\nالأمانة العامة : الأمانة العامة للمجلس\nالأمين العام: الأمين العام للمجلس\nالمركز : مركز الإحصاء الوطني"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُنشأ مجلس يسمى \"المجلس الوطني للتخطيط \" ، تكون له شخصية معنوية ، وموازنة تُلحق بموازنة مجلس الوزراء ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتبع المجلس الأمير، ويكون مقره مدينة الدوحة ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُشكل المجلس برئاسة رئيس مجلس الوزراء، ونائب للرئيس وعدد من الأعضاء يصدر بتعيينهم قرار أميري بناءً على اقتراح الـرئـيـس. ويكون للمجلس أمين سر ، يصدر بتعيينه وتحديد اختصاصاته ومكافأته قرار من الرئيس بناءً على اقتراح الأمين العام"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يهدف المجلس إلى وضع وتطوير الرؤى والاسـتـراتـيـجـيــــات والخطط التنموية الوطنية، والإشراف على تنفيذها بعد اعتمادها ، ويكون له في سبيل تحقيق أهدافه، بوجهٍ خاص ، ممارسة الاختصاصات والصلاحيات التالية:\n1- التأكد من تحقيق أهداف وغايات رؤية قطر الوطنية 2030\n2- الإشراف على تنفيذ استراتيجية التنمية الوطنية الثالثة . 2024- 2030.\n3- وضع مشروع الرؤية الشاملة للتنمية اللاحقة لرؤية قطر الوطنية 2030 ، بالتنسيق مع الجهات ذات العلاقة ، والإشراف على تنفيذها بعد اعتمادها من الأمير.\n4- وضع مشروعات استراتيجيات التنمية الوطنية، ومراجعة الخطط التنفيذية المتعلقة بها ، والتي تهدف لتحقيق الرؤى الوطنية ، بالتنسيق مع الجهات المعنية واستطلاع رأي القطاع الخاص ومنظمات المجتمع المدني ذات العلاقة، والإشراف على تنفيذها بعد اعتمادها من الأمير أو مجلس الوزراء ، بحسب الأحوال .\n5- وضع مشروعات استراتيجيات التنمية الاقتصادية والتنوع الاقتصادي والخطط التنفيذية المتعلقة بها، بما يعزز القدرة التنافسية للدولة ، بالتنسيق مع الجهات المعنية ، والإشراف على تنفيذها بعد اعتمادها من الأمير أو مجلس الوزراء ، بحسب الأحوال .\n6- رسم السياسات التنموية ومراجعتها وتحديثها بصفة دورية بما يتلاءم مع التوجهات والأولويات الوطنية ويحقق رؤية قطر الوطنية، بالتنسيق مع الجهات المعنية .\n7- رصد التضارب أو التعارض في تنفيذ السياسات والخطط التنموية بين الجهات المعنية، ووضع الحلول واتخاذ الإجراءات المناسبة لضمان اتساقها في تحقيق الأولويات الوطنية .\n8- تقديم الدعم الفني للجهات المعنية لإعداد الخطط الاستراتيجية والخطط التنفيذية الخاصة بها والمتعلقة باستراتيجيات التنمية الوطنية.\n9- إقرار مشروعات الخطط الاستراتيجية والتنفيذية الأخرى التي تضعها الجهات الحكومية ، المنبثقة عن تنفيذ اختصاصاتها وممارسة أنشطتها والتوجيهات والتكليفات المباشرة لها ، والمبادرات التي تقترحها تلك الجهات في مجال اختصاصاتها .\n10- الإشراف على بناء وتهيئة نظام آلي متكامل لـرصـد ومـتـابـعـة تـنـفـيــذ استراتيجية التنمية الوطنية والاستراتيجيات الأخرى للجهات الحكومية والجهات المعنية والخطط التنفيذية المتعلقة بها\n11- تقييم التقدم المحرز في تنفيذ الجهات المعنية لخططها في استراتيجية التنمية الوطنية والخطط التنفيذية المتعلقة بها والخطط الاستراتيجية والتنفيذية الأخرى ، وذلك من خلال تقارير المتابعة الدورية التي تعدها كل جهة متضمنة موقف التنفيذ والتحديات التي تواجهها ، والحلول المناسبة لمعالجتها، واتخاذ القرار المناسب بشأنها .\n12- رصد الاتجاهات المستقبلية للقطاعات المختلفة، وتحـلـيــل آثـارهـا بعيدة ومتوسطة وقصيرة المدى على الخطط التنموية، واقتراح التغييرات المناسبة لتحقيق الريادة للدولة في المجالات ذات الصلة .\n13- مـتـابـعـة الـتـطـورات العالمية والإقـلـيـمـيـة في المجالات المرتبطة برؤية قطر الوطنية واستراتيجيات التنمية الوطنية ، وآخر المستجدات التي قد تنعكس بشكل مباشر على تنفيذ الخطط ، وإجراء الدراسات والأبحاث اللازمة لمعرفة آثار تلك التطورات على تنفيذ الخطط ، بالتنسيق مع الجهات ذات العلاقة .\n14- إقرار مشروعات الخطط الاستباقية وإدارة المخاطر لضمان جاهزية الوزارات والجهات الحكومية للمستقبل والتأكد من مواءمتها واستعدادها للمتغيرات والتطورات المستقبلية\n15- إعداد البحوث والدراسات المتعلقة باستشراف المستقبل وذات العلاقة برؤية قطر الوطنية واستراتيجيات التنمية الوطنية ، بالتنسيق مع الجهات ذات العلاقة\n16 تعزيز التعاون الإقليمي والدولي مع الجهات المهتمة بمجال التنمية المستدامة واستشراف المستقبل .\n17- دعم الوزارات والجهات الحكومية لمواجهة واستيعاب التطورات المستقبلية وضمان استعدادها وجهوزيتها لمواكبة هذه التطورات .\n18- الإشراف على إنشاء منصة بيانات شاملة لجميع المؤشرات الاقتصادية والاجتماعية والبشرية والبيئية والقطاعات ذات الأولوية .\n19- متابعة تصنيف وترتيب دولة قطر في المؤشرات التي تصدرها المنظمات الدولية في مختلف القطاعات ، وذلك بهدف رفع مستوى تصنيف وترتيب الدولة في تلك المؤشرات واتخاذ القرارات المناسبة في هذا الشأن .\n20- الإشراف على بناء وتطوير قاعدة بيانات مركزية متكاملة تلبي الاحتياجات الوطنية من المعلومات والبيانات الإحصائية بكفاءة وبدرجة عالية من الموثوقية\n21- تمثيل الدولة في جميع الهيئات والمنظمات والمؤتمرات والاجتماعات والندوات المحلية والإقليمية والدولية المتعلقة بأهداف المجلس واختصاصاته\n22- أي اختصاصات أو مهام أخرى يـكـلـفـه بـهـا الأمـير"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجتمع المجلس بدعوة من رئيسه في المكان الذي يحدده، مرة كل شهر، أو كلما دعت الحاجة لذلك .\nويكون اجتماع المجلس صحيحاً بحضور أغلبية أعضائه على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراته بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس.\nوللمجلس، في الأحوال التي يقدرها الرئيس بناءً على اقتراح الأمين العام، اتخاذ بعض القرارات بطريق التمرير، على أن تُعرض على المجلس في اجتماع تالٍ.\nوفي جميع الأحوال ، توقع قرارات المجلس من الرئيس ، أو من يفوضه.\nوللمجلس أن يضع، بناءً على اقتراح الأمين العام، نظاماً لعمله يتضمن القواعد اللازمة لممارسة مهامه واختصاصاته"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى ضرورة حضورهم من الوزراء والخبراء وغيرهم ، للاستعانة برأيهم والمشاركة في مناقشة الموضوعات التي يحددها"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للمجلس أن يُشكل من بين أعضائه أو من غيرهم من الفنيين والمختصين بأجهزة الدولة أو من الخبراء ، مجالس استشارية، أو لجان دائمة أو مؤقتة ، أو مجموعات عمل، لدراسة أي من الموضوعات المتعلقة باختصاصاته ، وله أن يكلف بيوت خبرة أو خبراء مستقلين بإجراء الدراسات اللازمة لأداء مهامه ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تدون محاضر اجتماعات المجلس وقراراته في سجل خاص مُرقم الصفحات ، أو على محاضر مفردة مُرقمة ، أو بأي وسـيـلـة إلـكـتـرونيـة أخـرى مناسبة، تحفظ في ملف خاص ، ويوقعها الرئيس ، أو من يفوضه ، وأمين السر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون للمجلس أمانة عامة ، يرأسها أمين عام بدرجة وزير، يصدر بتعيينه قرار أميري بناءً على اقتراح الرئيس.\nويجوز بقرار من الرئيس ، تعيين نائب أو مساعد ، أو أكثر، للأمين العام ، وتحديد اختصاصاتهم ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتولى الأمين العام، في إطار السياسة العامة التي يضعها المجلس ، وتحت إشراف الرئيس ، تصريف الشؤون الإدارية والمالية والفنية للمجلس ، واتخاذ ما يراه مناسباً لتحقيق أهدافه، وفقاً للقوانين واللوائح والنظم المقررة ، وفي حدود الموازنة السنوية المعتمدة ، ويكون للأمين العام، بوجه خاص، ما يلي :\n1- اقتراح الخطة الاستراتيجية والسياسة العامة للمجلس ، والإشراف على تنفيذها بعد اعتمادها من المجلس .\n2- اقتراح خطط وبرامج ومشروعات المجلس، ومتابعة تنفيذها بعـد اعتمادها من المجلس .\n3- اقتراح الهيكل الـتـنـظـيـمـي للـمـجـلـس .\n4- إعداد مشروع الموازنة التقديرية للمجلس وحسابه الختامي وعرضهما على المجلس للاعتماد .\n5- إبلاغ وتوضيح رؤية قطر الوطنية واستراتيجيات التنمية الوطنية للجهات الحكومية والقطاع الخاص ومنظمات المجتمع المدني .\n6- إعداد الدراسات وإبداء التوصيات الخاصة بالأعمال المعروضة على المجلس والموضوعات الأخرى التي يكلفه بها المجلس أو الرئيس وذلك بالتنسيق مع الجهات المعنية .\n7- إعداد جدول أعمال اجتماعات المجلس، بالتنسيق مع الجهات المعنية ، وعرضه على الرئيس لاعتماده ، قبل موعد انعقاد الاجتماع بوقت كاف .\n8- متابعة تنفيذ قرارات المجلس والرئيس ، بالتنسيق مع الجهات المعنية.\n9- الإشراف على حسن سير العمل في المجلس والأمانة العامة .\n10- اقتراح التشريعات المتعلقة بعمل المجلس\n11- القيام بأي أعمال أو مهام أخرى يكلفه بها الرئيس . وللأمين العام تفويض بعض صلاحياته لـنـوابـه أو مساعديه أو لشاغلي الوظائف التنفيذية بالأمانة العامة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يمثل الأمين العام المجلس أمام القضاء وفي علاقته مع الغير.\nويكون للأمين العام ، في حدود اختصاصاته ، حــق الـتـوقـيــــع عن المجلس ، ويجوز له أن يفوض موظف أو أكثر من موظفي الأمانة العامة في التوقيع في الشؤون التي يحددها ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُنشأ بالأمانة العامة مركز يُسمى \"مركز الإحصاء الوطني\" ، يهدف إلى إقامة نظام إحصائي شامل للدولة.\nويكون المركز هو المصدر الرسمي للإحصاءات الرسمية للدولة ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للمركز في سبيل تحقيق أهدافه ، بوجه خاص ، ما يلي :\n1- إعداد مشروع استراتيجية الإحصاء والبيانات الوطنية والسياسات والخطط اللازمة لتلبية الاحتياجات الإحصائيـة بـالـدولـة ، وعـرضـهـا على الأمين العام ، ومتابعة تنفيذها بـعـد اعـتـمـادهـا مـن المـجـلـس .\n2- القيام بالعمليات الإحصائية ، ونشر نتائجها بأشكال متعددة للمستخدمين في فترات زمنية محددة .\n3- وضع وتحديث البرامج والأنشطة اللازمة لتنفيذ التعدادات والمسوح والدراسات والبحوث الإحصائية ، وتحديد أولوياتها ، وفقاً للاستراتيجيات والسياسات والخطط الإحصائية المعتمدة .\n4- تصميم وتنفيذ النظام الآلي لبناء قواعد البيانات والمعلومات الإحصائية ، وبوجه خاص بناء وتطوير قاعدة بيانات مركزية متكاملة تلبي الاحتياجات الوطنية من المعلومات والبيانات الإحصائية بكفاءة وبدرجة عالية من الموثوقية.\n5- جمع وتبويب وتخزين وحفظ المعلومات الإحصائية ، ونشر نتائج العمليات الإحصائية .\n6- إصدار النشرات الإحصائية بصفة دورية ، أو كـلمـا دعـت الـحـاجـة إلـى ذلك .\n7- إعداد البيانات الإحصائية ، وذلك بما يتوافق مع الاسـتـراتـيـجـيــات والسياسات والخطط المعمول بها ، وعرضها على المجلس لاعتمادها .\n8- وضع وإصدار الأدلة والنظم الاسترشادية في جمع وتـصـنـيــف الـبـيـانـات الإحصائية حسب تعاريفها واستخداماتها ، وتوحيد المعايير والمفاهيم الإحصائية بما يتلائم مع المعايير الدولية.\n9- متابعة التطورات في المجالات الإحصائية ، وتطبيق أحدث المناهج والأساليب الإحصائية .\n10- ربط العمليات الإحصائية النوعية والكمية بالأهداف التنموية لرؤية قطر الوطنية واستراتيجيات التنمية الوطنية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون للمركز مدير ، يصدر بتعيينه قرار من الرئيس ، بناءً على اقتراح الأمين العام ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتكون الموارد المالية للمجلس من :\n1- الاعتمادات المالية التي تخصصها له الدولة .\n2- الموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على اقتراح الأمين العام."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر بالهيكل التنظيمي للمجلس والوحدات الإدارية التي تتألف منها الأمانة العامة ، وتعيين اختصاصاتها ، قرار من الرئيس ، بناءً على اقتراح الأمين العام .\nويجوز بقرار من الرئيس ، بناءً على اقتراح الأمين العام ، تعديل الهيكل التنظيمي والوحدات الإدارية التي تتألف منها الأمانة العامة ،\nبالإضافة أو الحذف أو الدمج ، وإعادة تعيين اختصاصاتها وتعديلها.\nويجوز بقرار من الأمين العام ، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الأمانة العامة أو إلغاؤها أو دمجها ، وتعيين اختصاصاتها وتعديلها ، ولا يكون قرار الأمين العام نافذاً إلا بعد اعتماده من الرئيس أو من يفوضه"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تلتزم الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة بتنفيذ السياسات والقرارات والتعاميم التي يصدرها المجلس، كما تلتزم بموافاة الأمانة العامة بما تطلبه من معلومات وبيانات لازمة لأداء عملها ، والتعاون معها في مجال اختصاصها"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يرفع الأمين العام إلى المجلس تقريراً سنوياً مفصلاً عن أوجه نشاط المجلس ومشروعاته ومبادراته وسير العمل فيه، في موعد لا يجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية ، متضمناً اقـتـراحـاتـه وتـوصـيـاتـه"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يرفع الرئيس إلى الأمير تقريراً سنوياً مفصلاً عن أوجه نشاط المجلس ومشروعاته ، متضمناً اقتراحاته وتوصياته ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يلغى القرار الأميري رقم (70) لسنة 2018 المشار إليه ، كما يُلغى كل حكم يخالف أحكام هذا القرار .\nوتؤول إلى المجلس، في تاريخ العمل بهذا القرار ، جميع الأموال الثابتة والمنقولة المخصصة لجهاز التخطيط والإحصاء، كما تؤول إليه جميع الحقوق المقررة للجهاز ، ويتحمل جميع التزاماته .\nويحل الأمين العام محل رئيس جهاز التخطيط والإحصاء في عضوية أو رئاسة اللجان والمجالس التي تنص الأدوات التشريعية المعمول بها على عضوية أو رئاسة رئيس جهاز التخطيط والإحصاء، بصفته ، لها، بحسب الأحوال\nكما يحل ممثل عن المجلس محل ممثل جهاز التخطيط والإحصاء في كافة اللجان وفرق العمل التي يكون لجهاز التخطيط والإحصاء ممثل فيها"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُنقل إلى الأمانة العامة بقرار من الأمين العام ، من يرى نقله من العاملين بجهاز التخطيط والإحصاء بذات أوضاعهم وجميع المزايا المقررة لهم وقت النقل . ويتولى ديوان الخدمة المدنية والتطوير الحكومي تسوية أوضاع الموظفين الذين لا يتم نقلهم للأمانة العامة ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُصدر الرئيس أو المجلس ، كل في حدود اختصاصه ، اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار، بناءً على اقتراح الأمين العام ، وإلــى حين العمل بها ، يستمر العمل باللوائح والقرارات المعمول بها حالياً ، بما لا يتعارض مع أحكام هذا القرار"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
