{
  "id": "qa-law-9565",
  "type": "statute",
  "title": "قانون رقم ( 6 ) لسنة 2024 بشأن الإعفاءات والتيسيرات الخاصة باستضافة الدولة للبطولات الرياضية",
  "short_name": "قانون رقم ( 6 ) لسنة 2024 بشأن الإعفاءات والتيسيرات الخاصة باستضافة الدولة للبطولات الرياضية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9565&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يُقصد بالضمان الحكومي، الضمان الصادر من الدولة لأي من الاتحادات المنظمة للبطولات الرياضية ، بمناسبة استضافة إحدى هذه البطولات .\nوتكون للكلمات والعبارات الواردة بهذا القانون ، ذات المعاني الموضحة بالضمان الحكومي لكل بطولة رياضية من هذه البطولات ، بحسب الأحوال"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُعفى من جميع الضرائب والرسوم، وفقاً للضمان الحكومي وخلال الفترة المحددة به، وفي الحدود التي يصدر بها قرار من وزير المالية ، كل من الاتحاد المنظم للبطولة الرياضية، وجميع أعضاء الوفد الخاص به، وشركائه، واللجنة المحلية المنظمة، وجميع أعضاء وفود الفرق المشاركة، والاتحادات الأعضاء ومسؤوليهم وممثليهم، والمتعاقدين مع هذه الاتحادات وغيرهم من موردي السلع والأشغال ومقدمي الخدمات، والأفراد المعارين، وجهات البث الناقلة للفعاليات، والأفراد المعينين أو الموظفين لدى هذه الفئات ، من المشاركين في الأنشطة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لمجلس الوزراء، بناءً على اقتراح مصرف قطر المركزي ، وخلال الفترة التي يحددها ، وبحسب ما تقتضيه طبيعة كل بطولة رياضية، تيسير عمليات البنوك والنقد الأجنبي ، من خلال ما يلي :\n1- عدم وضع قيود على شراء وبيع عملة الدولة والعملات الأجنبية .\n2- إلزام الجهات المصرفية بالدولة بترتيب العمليات المصرفية بسهولة ويسر من خلال القنوات المعتمدة وفقاً لتشريعات الدولة الخاصة بتنظيم أسواق تداول العملات ، وبما لا يخل بالضوابط الواردة بتعاميم وتعليمات مصرف قطر المركزي الخاصة بمكافحة غسل الأموال وتمويل الإرهاب .\n3- عدم تقييد دخول وخروج العملات الأجنبية .\n4- عدم تقييد تبديل وتحويل العملات الأجنبية ، فيما يتعلق بالعمليات المرتبطة بالأنشطة ذات الصلة بالبطولة الرياضية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع الجهات الحكومية المختصة، وفقاً لما تقتضيه طبيعة كل بطولة رياضية، وفي الحدود المقررة بالضمان الحكومي، آلية سريعة ومبسطة لإصدار سمات الدخول للدولة، وتصاريح الاستخدام، وتراخيص العمل، وتسجيل الشركات ، وتنظيم استخدام المتطوعين دون الحصول على تصريح عمل ، وأي تصاريح أو تراخيص أو موافقات أخرى تكون لازمة لتطبيق أحكام هذا القانون، دون قيد أو شرط أو تمييز بأي وجه ، وذلك بحسب الأحوال ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون تنظيم الإعفاءات والتيسيرات المنصوص عليها في هذا القانون، وفقاً للإجراءات التي يعتمدها وزير المالية، ومحافظ مصرف قطر المركزي، ورئيس الجهة الحكومية المختص ، بحسب الأحوال ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح وزير المالية بعد التنسيق مع ما يلزم من الجهات الحكومية المختصة، إضافة إعفاءات أو تيسيرات أو جهات أو أفراد غير تلك المنصوص عليها في هذا القانون، كما يجوز له استبعاد أي منها، ووضع ما يراه من تدابير لازمة لتسيير البطولات ، وذلك وفقاً لما تقتضيه طبيعة كل بطولة رياضية ، بحسب الأحوال ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
