{
  "id": "qa-law-9595",
  "type": "statute",
  "title": "قرار وزير المواصلات رقم ( 13 ) لسنة 2024 بإصدار اللائحة التنفيذية للقانون رقم (8) لسنة 2019 بتنظيم النقل البري",
  "short_name": "قرار وزير المواصلات رقم ( 13 ) لسنة 2024 بإصدار اللائحة التنفيذية للقانون رقم (8) لسنة 2019 بتنظيم النقل البري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9595&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُقدم صاحب الشأن أو من يمثله قانوناً، طلب الحصول على ترخيص مزاولة نشاط النقل البري، وفقاً للنموذج المعد من الإدارة لهذا الغرض، مرفقاً به المستندات التالية:\nأولاً: المستندات العامة:\n1. صورة من البطاقة الشخصية لمقدم طلب الترخيص ومهنته وعنوانه الوطني، بالنسبة للشخص الطبيعي، وما يثبت صفة ممثل الشخص المعنوي.\n2. إثبات ملكية أو استئجار وسائل النقل البري، أو التعهد بذلك لحين انتهاء إجراءات الترخيص وقبل ممارسة النشاط.\n3. مستند إثبات عدد ونوع وسائل النقل البري.\n4. وثيقة التأمين طبقاً للمادة (14) من هذه اللائحة.\n5. تراخيص سير المركبات الصادرة من الجهة الحكومية المعنية لوسائل النقل البري المقدمة من طالب الترخيص، أو التعهد بذلك لحين انتهاء إجراءات التراخيص.\nثانياً: مستندات النقل المحلي\n1. صورة من ترخيص وسائل النقل البري المخصصة بحسب فئات كل منها.\n2. إثبات ملكية أو عقد استئجار مواقف مخصصة لكل نوع من أنواع وسائل النقل البري.\n3. جدول مواعيد النقل وخطوط السير.\nثالثاً: مستندات النقل الدولي\n1. وثيقة ضمان أو تأمين الرحلات صادرة من الجهات المعتمدة بالدولة.\n2. أي مستند يفيد وجود وكيل رسمي محلي مرخص له في بلد الوصول للقيام بأنشطة النقل البري الدولي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُقدم طلب الحصول على بدل تالف أو فاقد للترخيص أو بطاقة التشغيل إلى الإدارة، مرفقاً به المستندات التالية:\n1. شهادة بلاغ فقدان من الجهات الأمنية المعنية.\n2. الرخصة أو بطاقة التشغيل.\n3 صورة عن ملكية المركبة سارية المفعول.\n4. تعهد خطي بتسليم بطاقات التشغيل المفقودة في حال العثور عليها.\n5. دفع الرسم المقرر.\nالفصل الثاني - ضوابط مزاولة نشاط النقل البري"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على مزاولي نشاط النقل البري للركاب والبضائع، مراعاة ما يلي:\nأولاً: وسائل نقل الركاب\n1. أن تكون مرخصة وفق القوانين والتشريعات السارية\n2. التقيد بالمتطلبات الخاصة بالحمولات والأوزان والأبعاد المسموح بها لوسائل النقل البري للبضائع للسير على الطرق وفقاً للتشريعات السارية.\n3. الالتزام بالمسارات والخطوط المصرح بها.\n4. ألا تكون محملة ببضائع أو أشياء أخرى، فيما عدا أمتعة الركاب المصاحبة لهم.\n5. ألا يزيد عدد الركاب على العدد المصرح به قانوناً لوسيلة النقل.\n6. أن يوضع على جوانبها شعار يحمل الاسم التجاري المرخص له ورقم الرخصة.\n7. تركيب جهاز تتبع في جميع وسائل النقل البري للركاب وربطها مع الوزارة.\nثانياً: وسائل نقل البضائع\n1. أن تكون مصممة ومصنعة حسب ما تقتضيه أصول الصناعة، وأن تكون مطابقة للمواصفات القياسية المعتمدة.\n2. أن تكون مرخصة وفقاً للقوانين والتشريعات السارية.\n3. أن تكون الوسائل مجهزة ومخصصة لأنشطة النقل البري للبضائع.\n4. التقيد بالمتطلبات الخاصة بالحمولات والأوزان والأبعاد المسموح بها لوسائل النقل البري للبضائع للسير على الطرق، ووفقاً للتشريعات السارية.\n5. أن يكون للبضائع المنقولة سند شحن أو وثيقة نقل توضح كافة المعلومات ذات الصلة.\n6. الالتزام بالمسارات المصرح بها من قبل الإدارة، وبالمواعيد المحددة للتشغيل المحددة لنقل البضائع من الجهات ذات العلاقة.\n7. أن تستوفي شروط الأمن والسلامة\n8. ألا يتم استعمالها في نقل الركاب.\n9. أن تكون مزودة بجهاز التتبع الخاص بوسائل النقل البري للبضائع، وأن يكون مربوطاً مع الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن تتوفر في السائقين العاملين بوسائل النقل البري، الشروط التالية:\n1. أن يكون السائق قد حصل على دورات تدريبية مناسبة لقيادة وسيلة النقل، ويمتلك رخصة قيادة سارية المفعول.\n2. أن يكون السائق ومساعده على دراية تامة بإجراءات الأمن والسلامة.\n3. أن يكون السائق ومساعده ملمين وقادرين على القيام بالإسعافات الطبية الأولية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز لوسائل النقل البري المسجلة خارج الدولة، أن تمارس أياً من أنشطة النقل البري داخل الدولة، أو التحميل في طريق عودتها إلى خارج الدولة، إلا بتصريح من الإدارة، ومع مراعاة ما يلي:\n1. أن تكون الحمولة متجهة إلى مقر بلد تسجيل وسيلة النقل.\n2. أن يلتزم السائق بالمسار المحدد لنقل البضائع.\n3. ألا ينقل البضائع داخل دولة قطر.\n4. أن يتبع الأنظمة والقوانين والتشريعات الخاصة بالنقل البري في دولة قطر.\n5. أن يتم الالتزام بالاتفاقيات والمعاهدات المبرمة بين دول مجلس التعاون لدول الخليج العربية والإقليمية والدولية.\n6. المعاملة بالمثل في الدول المسجلة بها وسيلة النقل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تقوم الإدارة، بالتنسيق مع الجهات الحكومية المعنية بفحص وسائل النقل للتأكد من مطابقتها للمواصفات المحددة من الجهات المختصة بالدولة، ولا يجوز منح الترخيص لوسائل النقل المخالفة لتلك المواصفات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تلتزم وسائل النقل البري المسجلة خارج الدولة بمطابقتها للمواصفات المحددة بالدولة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تحدد الإدارة مسارات وخطوط النقل البري المحلي والدولي، بالتنسيق مع الجهات الحكومية المعنية بالدولة، ويجوز النظر في استثنائها بتصريح خاص من الإدارة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز للمرخص له طلب إلغاء الترخيص، أو وقف مزاولة نشاط النقل البري لمدة معينة، على أن يقوم بإخطار الإدارة بالأسباب، قبل الموعد المحدد للإلغاء أو التوقف بمدة لا تقل عن شهر واستيفاء الشروط اللازمة لذلك والحصول على الموافقات اللازمة من الجهات المختصة، على ألا تتجاوز مدة التوقف ثلاثة أشهر، وبما لا يتجاوز تاريخ انتهاء الترخيص.\nويُستثنى من الإجراءات المنصوص عليها في الفقرة السابقة الحالات القهرية التي تمنع المرخص له من استمراره في مزاولة النشاط، على أن يخطر الإدارة فوراً بالظروف التي لحقت به، مع تسليم كافة التراخيص وبطاقات التشغيل الأصلية إلى الإدارة.\nالفصل الثالث - بطاقات التشغيل"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تصدر الإدارة بطاقة تشغيل لوسائل النقل البري، وفقاً للنماذج المبينة بالجدول رقم (1) المرفق بهذه اللائحة، على أن تشتمل على ما يلي:\n1. بيانات المنشأة التابعة لها المركبة\n2 بيانات المركبة\n3. أنشطة النقل البري الصادر بها الترخيص"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على المرخص له عند تجديد بطاقة التشغيل، أن يتقدم للإدارة بطلب التجديد على النموذج المعد لهذا الغرض،خلال خمسة وأربعين يوماً قبل انتهاء مدة سريان البطاقة، مرفقاً به بطاقة التشغيل.\nوتتولى الإدارة قبول هذا الطلب، متى كان مستوفياً اشتراطات إصدارها أول مرة.\nوفي حالة طلب تعديل البيانات الخاصة ببطاقة التشغيل، يجب على المرخص له تقديم كافة المستندات التي تثبت التعديلات المطلوبة مع موافقة الجهات المختصة.\nولا يجوز نقل ملكية بطاقات التشغيل إلا بعد موافقة الإدارة والجهات المختصة.\nوعلى المرخص له إذا رغب في إلغاء بطاقة التشغيل، أن يقدم طلباً بذلك إلى الإدارة مرفقاً به بطاقة التشغيل المطلوب الغاؤها أو ما يفيد فقدانها أو تلفها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "أنواع بطاقات التشغيل\n1. بطاقة التشغيل السنوية: وتكون صالحة لمدة سنة واحدة، ويتم تجديدها حسب طبيعة النشاط أو عملية النقل.\n2. بطاقة التشغيل المؤقتة: وتصدر لمدة محدودة حسب طبيعة النشاط أو عملية النقل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تعد الإدارة السجلات الإلكترونية والورقية الخاصة بقيد المرخص لهم بمزاولة نشاط النقل البري ووسائل النقل البري الحاصلة على بطاقات التشغيل، وتتولى إجراء التحديث اللازم لبياناتها، كلما اقتضى الأمر ذلك.\nوتكون إجراءات القيد في تلك السجلات، بحسب طبيعة نشاط النقل البري، ووفقاً للنموذج الذي تعده الإدارة لهذا الغرض.\nالفصل الرابع - التأمين"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب على صاحب الشأن، عند تقديم طلب الحصول على الترخيص لمزاولة نشاط النقل البري، أن يقدم وثيقة تأمين سارية المفعول من إحدى شركات التأمين المعتمدة محلياً وفقاً للقانون، مع مراعاة ما يلي:\n1. أن تغطي مدة الترخيص كاملة بما فيها مدة مهلة تجديد الترخيص.\n2. أن تشمل الوثيقة تغطية التأمين على المركبة الميكانيكية والركاب والسائقين ولصالح الغير.\n3. أن تشمل الوثيقة التزام المؤمن بقيمة ما يُحكم به من تعويض أياً كانت قيمته.\n4. أن تشمل الوثيقة تغطية المسؤولية المدنية الناشئة عن الأضرار المترتبة على حوادث المركبة إذا وقعت داخل حدود إقليم الدولة\nويجوز الاعتداد بوثيقة التأمين الصادرة من خارج قطر، إذا كانت تخول حاملها ذات التغطيات والشروط المعتمدة لصالح الغير، وذلك بالنسبة للمركبات غير القطرية.\nالفصل الخامس - تأجير السيارات بسائق وبدون سائق وسيارات الليموزين"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُشترط للترخيص بمكاتب تأجير السيارات بسائق وبدون سائق، وسيارات الليموزين، ما يلي:\n1. أن يكون المكتب شركة تجارية قطرية مؤسسة وفقاً لأحكام القانون المنظم للشركات التجارية.\n2. أن يقدم طالب الترخيص رسماً هندسياً لموقع المكتب معتمداً من الجهات المختصة بالدولة.\n3. ألا يكون قد سبق إشهار إفلاس الشركة بحكم نهائي.\n4. ألا يكون قد مضى على صنع السيارة أكثر من سنتين عند طلب الترخيص لأول مرة، وألا يكون قد مضى على تشغيلها كسيارة تأجير أو سيارة ليموزين أكثر من خمس سنوات من بدء الترخيص أول مرة.\n5. أن تحمل سيارات الليموزين لوحات ليموزين صادرة عن الجهات المختصة في الدولة.\nويُشترط في المدير المسؤول عن الشركة طالبة الترخيص، ما يلي:\n1. ألا يقل عمره عن إحدى وعشرين سنة.\n2. أن يكون حسن السيرة والسلوك.\n3. ألا يكون قد سبق الحكم عليه في جريمة مخلة بالشرف والأمانة ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُشترط للترخيص بمزاولة نشاط تأجير السيارات بسائق وبدون سائق وسيارات الليموزين ما يلي:\n1. توفير المكان المناسب للمنشأة أو المكتب، سواء كان مقراً رئيسياً أو فرعاً.\n2. ألا يكون المكان داخل المناطق السكنية، باستثناء المجمعات التجارية\n3. أن يكون عقد الإيجار سارياً خلال مدة الترخيص.\n4. أن يكون المكان مجهزاً ومعداً لمزاولة النشاط بما يوفر الراحة للعملاء.\n5. أن يكون المكان مستوفياً الشروط اللازمة من الجهات المعنية واشتراطات الأمن والسلامة.\n6. أن تكون هناك مواقف مخصصة للسيارات.\n7. أن يكون المكان موضحاً على واجهته الاسم والعلامة التجارية.\nويلتزم المرخص له بما يلي:\n1. عدم ممارسة أي نشاط آخر مع النشاط المرخص به.\n2. تسجيل إصدار بطاقات تشغيلية لجميع المركبات التي سيتم تشغيلها كمركبات تأجير السيارات أو الليموزين باسم المشغل أو الشركة المشغلة\n3. أن يلتزم بالمتطلبات واللوائح التنظيمية التي تصدر عن الإدارة، بشأن جميع مركبات التأجير الخاصة والليموزين المرخصة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب أن تتوفر في السيارات المستخدمة في ممارسة نشاط تأجير السيارات بسائق وبدون سائق، ونشاط\nخدمة الليموزين الشروط الخاصة التالية:\n1. أن تكون مهيأة ومعدة لنقل الركاب\n2. ألا يزيد موديل السيارات المستخدمة عن (5) خمس سنوات سابقة.\n3. أن تستوفي شروط الأمن والسلامة.\n4. أن تكون السيارات مرخصاً لها من الإدارة العامة للمرور بوزارة الداخلية، ومؤمناً عليها تأميناً شاملاً من قبل الجهات المختصة ووفقاً لعدد الركاب.\n5. أن تكون مزودة بجهاز التتبع الخاص بالسيارات المستخدمة في النشاطين، وأن يكون مربوطاً مع الوزارة.\n6. خلو زجاج السيارة من أي مادة تحجب الرؤية داخل السيارة.\n7. ألا تكون السيارة قد تعرضت لحدوث أضرار جسيمة بأجزاء الجسم الخارجي أو الداخلي، بما في ذلك المقاعد، ولوحة الباب، وحجرات التخزين والسقف\n8. أن تكون جميع أعمال الطلاء مكتملة للسيارة، وأن تكون بمظهر مُرضي.\n9. أن يكون الجزء الخارجي للسيارة نظيفاً دائماً عند التشغيل.\n10. ألا تظهر بالمركبة أي علامات للإعلانات الخارجية، بما في ذلك الإعلانات المرئية أو المقروءة أو المسموعة إلا بموافقة الإدارة، وذلك باستثناء اسم مشغل المركبة والشعار المميز لها ورقم الهاتف والموقع الإلكتروني.\n11. أن تكون الأجزاء والمساحات الداخلية بالسيارة نظيفة وخالية من الأتربة والأوساخ والقمامة والروائح الكريهة والبقع والأضرار المرئية.\n12. أن تكون السيارة مجهزة تجهيزاً كاملاً، ومزودة بحقيبة الإسعاف الأولية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُشترط في سائقي نشاط تأجير السيارات بسائق ونشاط خدمة الليموزين ما يلي:\n1. أن يكون حاصلاً على رخصة القيادة المطلوبة لذلك.\n2. أن يكون ملماً بإجراءات الأمن والسلامة.\n3. أن يكون قد اجتاز دورة عن الإسعافات الأولية.\n4. أن يكون حسن السيرة والسلوك لسائقي سيارات الليموزين\n5. أن يكون حسن المظهر\n6. أن يكون حاصلاً على شهادة إتمام لجميع الدورات التدريبية اللازمة من الجهات المختصة ومعتمدة من الإدارة.\nويجب على السائق مراعاة ما يلي:\n1. أن يقود السيارة بطريقة آمنة ومهذبة وحذرة.\n2 الاهتمام بالنظافة والترتيب في الملبس.\n3. ارتداء الزي الرسمي المخصص لذلك.\n4. التصرف بطريقة مهذبة ولبقة\n5 الامتناع عن التدخين أو الأكل أو النوم داخل المركبة.\n6. عدم تشغيل الموسيقى المسجلة أو المذاعة مالم يطلب الراكب ذلك.\n7. عدم استخدام البوق لأي غرض آخر غير تحذير مستخدمي الطريق الآخرين.\n8. عدم التحدث على الهاتف أثناء القيادة، باستثناء الجهاز الذي لا يتطلب استخدام اليدين، إذا لزم الأمر.\n9. أن يحتفظ بالترخيص الصادر للسيارة في المكان الذي تحدده الإدارة.\nويُشترط في سائقي نشاط تأجير السيارات بدون سائق، ما يلي:\n1. أن يكون حاصلاً على رخصة قيادة معتمدة من الدولة.\n2. اتباع الأنظمة والقوانين المعمول بها في الدولة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب أن يتوفر لدى المرخص له كحد أدنى لممارسة النشاط، عدد (7) سبع سيارات، بالنسبة لخدمة الليموزين، وعدد (10) عشر سيارات بالنسبة لنشاط تأجير السيارات بسائق وبدون سائق.\nوعلى المرخص له بممارسة نشاطي تأجير السيارات بسائق وبدون سائق، وخدمة الليموزين عند حدوث نقص في عدد السيارات المسجلة لديه لممارسة نشاطه أن يوفر أو يستأجر سيارات وفقاً لحكم المادة (20) من هذه اللائحة، على أن يستكمل الحد الأدنى المملوك له من السيارات خلال (30) ثلاثين يوماً من تاريخ حدوث النقص\nومع مراعاة حكم الفقرة السابقة، يجوز للإدارة وقف الترخيص مؤقتاً لمدة لا تجاوز ثلاثة أشهر، في حالة عدم الالتزام بالحد الأدنى المنصوص عليه، قابلة للتمديد إلى أن يتم استكمال الحد الأدنى، وبما لا يجاوز ثلاثة أشهر أخرى، فإذا لم يقم باستكمالها خلال تلك المدة، وجب إلغاء الترخيص."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع مراعاة حكم المادة السابقة، يجوز للمرخص له أن يستأجر سيارات أخرى إضافية غير مملوكة له، بشرط أن تكون مستأجرة من شركة مرخص لها من الإدارة بممارسة ذات النشاط"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يصدر ترخيص نشاط تأجير سيارات بسائق وبدون سائق، وترخيص نشاط خدمة الليموزين، وفقاً للنموذج المعد من الإدارة بشكل مستقل لكل منهما"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تحرر العقود أو الاتفاقيات مع مستأجري السيارات من ثلاث نسخ، على أن تتضمن ما يلي:\n1. قيمة التأجير.\n2. مدة العقد.\n3. مكان وزمان تسليم السيارة وإعادتها.\n4. حالة السيارة وقت التسليم.\n5. كيفية تغطية الأضرار الناجمة عن الحوادث.\n6. شروط جواز إعادة السيارة قبل انتهاء مدة العقد دون سداد المستأجر عن المدة المتبقية.\nولا يجوز أن تتضمن شروط وأحكام العقد أية مواد مخالفة للنظام العام والآداب العامة، ويجب على الشركات المؤجرة إرسال نسخة من نماذج العقود المبرمة للإدارة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتولى الإدارة تحديد أنواع السيارات التي يجوز استخدامها للتأجير بسائق وبدون سائق والليموزين، بما في ذلك الطراز وسعة المقاعد ونوع الوقود المستخدم والمعدات.\nالفصل السادس - تراخيص أنشطة ممارسة خدمات النقل البري باستخدام التكنولوجيا الحديثة وأنظمة النقل الذكية"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تصدر الإدارة تراخيص مزاولة أنشطة خدمات النقل البري باستخدام التكنولوجيا الحديثة وأنظمة النقل\nالذكية، مع مراعاة ما يلي:\n1. اعتماد الاسم التجاري للتطبيق من الإدارة.\n2. اعتماد الخطة التشغيلية من الإدارة.\n3. توفير الأنظمة والوسائط الإلكترونية والتطبيقات الذكية اللازمة لتقديم خدمة النقل البري للركاب والبضائع باستخدام سيارات الليموزين ووسائل النقل الأخرى، بالتنسيق مع الجهات المعنية بالدولة.\n4. ربط الوسائط الإلكترونية والتطبيقات الذكية الخاصة، بتوفير خدمات النقل البري للركاب والبضائع بالمنصة الإلكترونية المحددة من الإدارة، بالتنسيق مع الجهات المعنية بالدولة.\n5. توفير مكتب ملائم بدولة قطر لمزاولة نشاط النقل البري، على أن يكون هذا المكتب مجهزاً بالمرافق والخدمات والمستلزمات المحددة في المادة (16) من هذه اللائحة.\n6. الالتزام بمواصفات وموديلات وسيلة النقل البري التي تقرها الإدارة لممارسة هذا النشاط.\n7. الالتزام بوضع العلامة الإيضاحية التي تميز وسائل النقل البري المرخص لها طوال فترة التشغيل بناء على ما تصدره الإدارة من تعليمات في هذا الشأن.\n8.حصر العقود التشغيلية مع الشركات المصرح لها بمزاولة نشاط النقل البري للركاب والبضائع والمرخصة من قبل الإدارة، ولديها سجل تجاري ساري المفعول.\n9. التزام المرخص له بتزويد الإدارة شهرياً بصورة من العقود المبرمة مع شركات النقل البري للركاب والبضائع التي يتعامل معها، وبأي تعديل قد يطرأ على هذه العقود.\n10. تعهد المرخص له بالمسئولية لحماية أنظمته من الاختراقات الأمنية لقواعد المعلومات الخاصة بالشركة أو عملائها المستخدمين، ويكون مسئولاً مسؤولية تامة عن حماية البيانات الشخصية للعملاء، وفقاً للقوانين واللوائح الصادرة بهذا الشأن.\n11. أن يزود المرخص له الإدارة بأية بيانات تتعلق بمخالفات أو تجاوزات من قبل الشركات المتعاقد معها مع الإبلاغ الفوري عن أية اختراقات أمنية لقواعد المعلومات والبيانات الخاصة بالشركة أو العملاء المستخدمين لأنشطتها.\nويُقصد باستخدام التكنولوجيا الحديثة وأنظمة النقل الذكية البرامج والتطبيقات الإلكترونية، والأنظمة الذكية وتقنية المعلومات التي من خلالها تتم عملية الاتفاق على أداء خدمة النقل البري للركاب والبضائع وتحصيل الرسوم أو التعرفة\nالفصل السابع - دفتر المرور الجمركي"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجب على وسائل النقل البري المستخدمة في عمليات النقل البري التجاري مروراً بالحدود البرية، سواءً للدخول أو الخروج من دولة قطر، الحصول على دفتر مرور جمركي من الجهة المعنية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تصدر بطاقة المرور الجمركي من السلطات المختصة بالدولة بعد موافقة الإدارة على الترخيص بمزاولة نشاط النقل البري للبضائع، موضحاً بها جميع البيانات اللازمة لوسيلة النقل البري، ونوع عملية النقل، وأية معلومات أخرى تحددها الإدارة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجب أن تكون بطاقة المرور الجمركي الأصلية متوفرة في وسيلة النقل البري، ويجب الاحتفاظ بنسخة منها في المنشأة أو المكتب المرخص له، ويتم تسجيل جميع البيانات اللازمة بشأنها في السجلات المعدة لذلك."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يصدر دفتر المرور الجمركي لوسائل النقل البري الخاصة من الجهات المرخص لها بالدولة، ويجب أن يشتمل على معلومات وبيانات وسيلة النقل البري والجهة الصادرة عنها وتاريخ إصداره وانتهائه، وأن يكون موضحاً به الإجراءات والإرشادات الخاصة بالمرور عبر المنافذ البرية، كما يجب أن يحتوي على بيانات صاحب المركبة والسائق ووجهته، ويراعى في ذلك الاتفاقيات الدولية الخاصة بالمرور عبر الحدود البرية\nالفصل الثامن - أندية السيارات"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُشترط للحصول على ترخيص مزاولة نشاط نادي السيارات للمقر الرئيسي والفروع، ما يلي:\n1. أن يكون طالب الترخيص قطري الجنسية أو شركة قطرية\n2. أن يكون مقيداً بالسجل التجاري.\n3. أن يقدم شهادة موافقة سلطة الجمارك لإصدار دفاتر المرور الجمركي.\n4. أن يقدم ما يثبت عضويته في الاتحاد الدولي للسيارات والاتحاد الدولي للسياحة.\n5. سداد الرسوم المقررة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُقدم طلب الحصول على ترخيص ممارسة نشاط أندية السيارات أو فتح فروع لها للإدارة، على النموذج المعد لهذا الغرض، مرفقاً به جميع المستندات المؤيدة له، وتتولى الإدارة البت في الطلب خلال ثلاثين يوماً من تاريخ تقديمه، وإخطار صاحب الشأن بقرارها فيه، على عنوانه الوطني أو بأي وسيلة تفيد العلم، وإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويُعتبر انقضاء تلك المدة دون رد على الطلب، رفضاً ضمنياً له.\nويجوز لمن رفض طلبه ، التظلم إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره بقرار الرفض أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تصدر الإدارة الترخيص لمزاولة نشاط نادي السيارات للمقر الرئيسي والفروع، بعد استيفاء الشروط والإجراءات المنصوص عليها في المادتين (29) ، (30) من هذه اللائحة، وتقوم الإدارة بتسجيله في سجلات العاملين بنشاط النقل البري، وتحتفظ الإدارة لديها بنسخ من المستندات المقدمة لطلب الترخيص."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يُصرح لأندية السيارات المرخص لها بمقرها الرئيسي وفروعها والمسجلة لدى الإدارة، إصدار دفتر مرور جمركي لوسائل النقل البري الخاصة بناءً على طلبهم وبعد أخذ الضمانات التي تطلبها أندية السيارات، ووفقاً للضوابط والإجراءات التالية:\n1. ألا يقل عمر الطالب عن (18) ثمانية عشر عاماً.\n2. أن يكون حسن السيرة والسلوك.\n3. ألا يكون قد صدر ضده حكم نهائي في جريمة مخلة بالشرف أو الأمانة أو أشهر إفلاسه، ما لم يكن قد رد إليه اعتباره.\n4. أن يكون المدير المسؤول عن النشاط قطري الجنسية.\n5. أن يكون النادي مقيداً في السجل التجاري، للنشاطين التاليين:\nأ- إصدار رخص القيادة الدولية.\nب إصدار دفاتر المرور الجمركية.\n6. أن تثبت عضوية النادي في الاتحاد الدولي للسيارات والاتحاد الدولي للسياحة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يُصرح لأندية السيارات المرخص لها بمزاولة النشاط، بإصدار رخص قيادة دولية لأصحاب الشأن، مع مراعاة ما يلي:\n1. أن يكون لدى صاحب الشأن رخصة قيادة سارية المفعول.\n2. أن يكون قد حصل على الموافقات اللازمة من السلطات المختصة.\n3 سداد الرسوم المقررة.\n4. عدم مخالفة المعاهدات والاتفاقيات الدولية ذات الصلة بالقيادة الدولية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز لأندية السيارات المرخص لها الانضمام إلى المنظمات والاتحادات الدولية ذات العلاقة بنشاطها بعد موافقة الوزارة، مع مراعاة ما يلي:\n1. تقديم نسخة للإدارة عن مبادئ وآليات وقواعد المنظمة أو الاتحاد المنضمة إليه.\n2. ألا تكون من الجهات المحظورة وفقاً للقانون أو التشريعات ذات الصلة.\n3. ألا تكون العضوية ملزمة للوزارة بأي شروط غير متفق عليها.\n4. عدم إبداء الآراء أو المقترحات خلال فترة العضوية باسم الإدارة أو الوزارة.\nالفصل التاسع - خدمات وسطاء الشحن البري"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يصدر الترخيص لمزاولة نشاط وسطاء الشحن البري من الإدارة لمدة سنتين تبدأ من تاريخ إصدار الترخيص وتنتهي بانتهاء مدته، وتجدد لمدد أخرى مماثلة، وذلك بعد التقدم بطلب لذلك، واستيفاء الشروط والمستندات المنصوص عليها في القانون رقم (8) لسنة 2019 المشار إليه، ولا يجوز مزاولة النشاط قبل تجديده\nويجب توفير الكوادر الفنية والعمال المؤهلين للقيام بالمسؤوليات وخدمات وسطاء الشحن البري، مع مراعاة ما يلي:\n1. أن تتوفر لديهم خبرة فنية ومهنية في خدمات الشحن البري لا تقل عن خمس سنوات.\n2. أن يكون كل أفراد الكوادر حسني السيرة والسلوك.\n3. أن يكونوا ملمين بخدمات ومتطلبات الأعمال اللوجستية.\n4. أن يكونوا ملمين بإجراءات الأمن والسلامة للنقل البري\n5. أن يتم اتباع الأنظمة والقوانين المعمول بها في الدولة"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجب على المرخص له بمزاولة خدمات وسطاء الشحن البري، تحرير عقود أو اتفاقيات مع عملائه، موضحاً بها نوع وطبيعة الخدمات التي يقدمها، وشروط الالتزام والضمانات الواجبة، وقيمة الأجر مقابل تلك الخدمات، على أن يتم اعتماد نماذج تلك العقود أو الاتفاقيات المشار إليها من قبل الإدارة، وأن يحتفظ المرخص له بنسخ من كافة العقود والمستندات الخاصة بجميع عمليات الشحن، وتقديم نسخة منها للإدارة أو مفتشيها عند الطلب.\nالفصل العاشر - إجراءات الصلح في الجرائم"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يُقدم طلب الصلح في الجرائم المنصوص عليها في القانون رقم (8) لسنة 2019 المشار إليه، إلى الإدارة، على النموذج المعد لهذا الغرض، وتتولى الإدارة عرض الطلب على الوزير خلال سبعة أيام من تاريخ تقديمه.\nويتولى الوزير البت في طلب الصلح خلال خمسة عشر يوماً من تاريخ تقديمه وإلا اعتبر مرفوضاً ضمنياً. فإذا تم قبول طلب الصلح، تُخطر الإدارة صاحب الشأن على عنوانه الوطني أو بأي وسيلة تفيد العلم، لسداد المبلغ المقرر وفقاً لحكم المادة (34) من القانون المشار إليه خلال المدة التي تحددها له.\nولا يُسلم صاحب الشأن شهادة بتمام الصلح إلا بعد سداد المبلغ المقرر كاملاً، وإزالة أسباب المخالفة"
    }
  ],
  "definitions": []
}
