{
  "id": "qa-law-9590",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (10) لسنة 2024 بتشكيل لجنة فض المنازعات بالهيئة العامة للتقاعد والتأمينات الاجتماعية وتحديد اختصاصاتها الأخرى ونظام عملها والقواعد والإجراءات الواجب اتباعها أمامها",
  "short_name": "قرار مجلس الوزراء رقم (10) لسنة 2024 بتشكيل لجنة فض المنازعات بالهيئة العامة للتقاعد والتأمينات الاجتماعية وتحديد اخت...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9590&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكل لجنة فض المنازعات الناشئة عن تطبيق أحكام قانون التأمينات الاجتماعية المشار إليه ، مـن رئيس ونائب للرئيس من قضاة المحكمة الابتدائية ، يختارهما المجلس الأعلى للقضاء، وعضوية ممثل عن كل من الجهات الآتية :\n1- وزارة الدفاع .\n2- وزارة العمل .\n3- الهيئة العامة للتقاعد والتأمينات الاجتماعية .\n4- ديوان الخدمة المدنية والتطوير الحكومي .\n5- قطر للطاقة\nويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة ، قرار من مدير عام الهيئة العامة للتقاعد والتأمينات الاجتماعية ، بالتنسيق مع الجهات المعنية .\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الهيئة ، يصدر بنـدبهم وتحديد اختصاصاتهم ومكافآتهم قرار من مدير عام الهيئة ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة ، دون غيرها ، بالفصل على وجه الاستعجال ، في جميع المنازعات الناشئة عن تطبيق أحكام قانون التأمينات الاجتماعية المشار إليه ، والبت في التظلمات التي تقدم إليها من قرارات اللجنة المشتركة للتقاعد العسكري ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقدم الطلبات المتعلقة بالمنازعات المشار إليها في المادة السابقة إلى اللجنة ، خلال ستين يوماً من تاريخ العلم بقرار الهيئة أو اللجنة المشتركة للتقاعد العسكري أو قرار جهة العمل ، الخاص بموضوع النزاع ، بحسب الأحوال ، ويبين في الطلب اسم مقدمه وبياناته ، وملخص لموضوع النزاع ، وطلبه فيه ، ويرفق بالطلب المستندات المؤيدة له\nولا يترتب على تقديم الطلبات من جهات العمل إلى اللجنة ، توقفها عن سداد الالتزامات المستحقة عليها للهيئة في المواعيد المحددة لذلك"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقيد الطلبات المقدمة للجنة عند ورودها ، بأرقام مسلسلة ، في سجل خاص يُعد لهذا الغرض ، يُدون فيه تاريخ قيد الطلب، وبياناته ، ويُعطى مقدم الطلب إيصالاً بذلك.\nكما يقيد في السجل قرار اللجنة الصادر في الطلب ، ورقم وتاريخ الإعلان بالقرار"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تحدد اللجنة ميعاداً لنظر الطلب ، يُخطر به طرفا المنازعة ، لحضور اجتماع اللجنة ، وتقديم ما قد يكون لديهما من مستندات ، أو مذكرات شارحة للطلب ، فإذا لم يحضر مقدم الطلب بنفسه أو بوكيل عنه، جاز إخطاره بميعاد آخر ، أو شطب الطلب .\nوتقدم الهيئة أو اللجنة المشتركة للتقاعد العسكري ، أو جهة العمل ، بحسب الأحوال ، في أول اجتماع ، مذكرة مفصلة بشأن موضوع المنازعة ، مرفقاً به جميع الأوراق والمستندات المتعلقة به"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تعقد اللجنة أربعة اجتماعات على الأقل كل شهر ، بمقر الهيئة العامة للتقاعد والتأمينات الاجتماعية ، ولا يكون اجتماعها صحيحاً إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه ، ويحرر محضر لكل اجتماع ، يبين فيه ما اشتمل عليه الاجتماع ، ويجب أن يتضمن ما يلي :\n1- أسماء رئيس وأعضاء اللجنة الحاضرين ، ومكان وتاريخ انعقاده\n2- أسماء أطراف النزاع وصفاتهم .\n3- ملخص موضوع النزاع .\n4- طلبات الخصوم ودفوعهم وأوجه دفاعهم ، والمستندات المؤيدة لذلك\nويوقع قرار اللجنة من الأعضاء الحاضرين في الاجتماع الذي تقرر فيه حجز المنازعة للفصل فيها ، على أن يكون من بينهم الرئيس أو نائبه .\nويستمر أعضاء اللجنة في نظر المنازعة لحين صدور القرار فيها ، في حالة إعادة تسمية أعضاء اللجنة ، وذلك إذا كانت المنازعة قد حجزت للفصل فيها خلال فترة عضويتهم ، ويكون القرار الصادر من اللجنة نهائياً ، ويخطر به الأطراف ، خلال سبعة أيام من تاريخ صدوره ، وتكون للقرارات الصادرة من اللجنة قوة السند التنفيذي"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون جلسات اللجنة علنية ، ومداولاتها سرية ، وتصدر قراراتها بأغلبية آراء أعضائها ، وعند تساوي الأصوات يرجح الجانب الذي منه رئيس الاجتماع ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز بعد حجز الطلب للقرار، تعديل الطلبات أو إضافة طلبات جديدة أو تقديم أي مستندات أو مذكرات دفاع ، ما لم تصرح اللجنة بذلك في أجل محدد"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تنظر اللجنة الطلبات دون التقيد بالإجراءات والمواعيد المنصوص عليها في قانون المرافعات المدنية والتجارية ، إلا ما يتعلق منها بالضمانات والمبادئ الأساسية للتقاضي ، كسماع الشهود وندب الخبراء وإجراءات التحقيق ، وغير ذلك. الضمانات ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للجنة تكليف أحد أعضائها لبحث وتحقيق موضوع معين ، ولها أن تستعين بأهل الخبرة لبحث أي مسألة فنية ، وعرض مذكرة بنتيجة ذلك عليها .\nوللجنة أن تطلب ما تراه لازماً من بيانات ومستندات من الجهات ذات الصلة، ولها أن تدعو من ترى حضوره من ممثلي تلك الجهات للحصول على أية إيضاحات تراها ضرورية ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز للجنة ضم ما يقدم إليها من طلبات ، إذا اتحد الخصوم فيها وكان سبب النزاع وموضوعه واحداً ، لتفصل فيها بقرار واحد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للجنة شطب الطلب إذا لم يحضر الطالب أو وكيله أياً من الجلسات ، وذلك بعد التثبت من صحة إعلانه للجلسة الأولى .\nكما يجوز لها أن تستمر في نظر الطلب والفصل فيه ، في غياب الطالب أو الطرف الآخر ، وذلك من تلقاء نفسها أو بناءً على طلب الحاضر منهما ، إذا كان الطلب صالحاً للفصل فيه"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز للجنة أن تقرر إثبات ترك الطالب للخصومة بناءً على طلبه ، مالم يطلب الطرف الآخر الاستمرار في النزاع والفصل فيه ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للجنة ، في أي مرحلة من مراحل نظر النزاع، أن تدعو الأطراف للتفاوض لإجراء تسوية لنزاعهم ، فإذا استجابوا قررت اللجنة وقف الإجراءات لمدة تحددها ، وإذا توصلوا فيما بينهم إلى تسوية لنزاعهم ، تصدر اللجنة قراراً بنتيجة التسوية التي اتفقوا عليها ، ويكون قرارها في هذا الشأن نهائياً .\nوفي حالة عدم الاتفاق على التسوية تعود اللجنة لنظر النزاع ، وذلك بعد تحديد موعد لذلك يخطر به أطراف النزاع على عنوانهم الوطني ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يصدر قرار اللجنة في موضوع النزاع خلال ستين يوماً من تاريخ استلام أمانة السر طلب الفصل فيه ، ويجوز للجنة ، لأسباب تعود لطبيعة النزاع ، أن تمدد المهلة لمدة أو مدد إضافية ، على ألا تجاوز في مجموعها ستة أشهر من تاريخ استلام أمانة السر للطلب .\nويجب أن يشتمل قرار اللجنة على ملخص لموضوع المنازعة ، والأسباب التي بني عليها"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للجنة أن تقوم بتصحيح ما وقع في قراراتها من أخطاء مادية أو حسابية، من تلقاء نفسها، أو بناءً على طلب من ذوي الشأن، على أن يتم التصحيح على نسخة القرار الأصلية ويوقع عليه رئيس اللجنة وأمين السر، وتتولى اللجنة تفسير ما قد يقع في قرارها من غموض، بناءً على طلب أطراف النزاع ، ويعتبر التفسير مكملاً للقرار"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "ترفع اللجنة إلى مدير عام الهيئة تقريراً كل سنة ، يتضمن عدد المنازعات التي عرضت عليها وأنواعها وأسبابها وما تم بشأنها ، والمقترحات الخاصة بإزالة الأسباب التي تؤدي إلى هذه المنازعات"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5,000) خمسة آلاف ريال ، ويتقاضى نائب رئيس اللجنة مكافأة شهرية مقدارها ، (4,500) أربعة آلاف وخمسمائة ريال ، ويتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (4,000) أربعة آلاف ريال ، وتسري بشأن هذه المكافأة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُلغى قرار مجلس الوزراء رقم (27) لسنة 2007 المشار إليه ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القرار . ويُعمل بـه مـن تاريخ صدوره. ويُنشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
