{
  "id": "qa-law-9592",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (12) لسنة 2024 بإنشاء اللجنة الدائمة لإدارة دخول الزوار لدولة قطر (منصة هيا)",
  "short_name": "قرار مجلس الوزراء رقم (12) لسنة 2024 بإنشاء اللجنة الدائمة لإدارة دخول الزوار لدولة قطر (منصة هيا)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9592&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ بوزارة الداخلية لجنة تسمى \" اللجنة الدائمة لإدارة دخول الزوار لدولة قطر (منصة هيا) \" ، وتُشكل برئاسة ممثل عن وزارة الداخلية، وممثل عن جهاز أمن الدولة نائباً للرئيس ، وعضوية كل من الجهات التالية :\n1- ممثل عن وزارة الخارجية .\n2- ثلاثة ممثلين عن وزارة الداخلية .\n3- ممثل عن وزارة العمل .\n4- ممثل عن وزارة الاتصالات وتكنولوجيا المعلومات\n5- ممثل عن جهاز أمن الدولة\n6- ممثل عن ديوان الخدمة المدنية والتطوير الحكومي .\n7- ممثل عن اللجنة العليا للمشاريع والإرث\n8- ممثل عن قطر للسياحة\n9- ممثل عن الوكالة الوطنية للأمن السيبراني\nوترشح كل جهة من يمثلها في عضوية اللجنة ، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير الداخلية\nويجوز لوزير الداخلية إضافة ممثل آخر عن أي من الجهات المشار إليها ، في عضوية اللجنة .\nويحل نائب الرئيس محل الرئيس عند غيابه أو خلو منصبه .\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الداخلية ، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع عدم الإخلال بأحكام القانون رقم (21) لسنة 2015 المشار إليه ، تختص اللجنة بما يلي :\n1- اقتراح الإجراءات الاستثنائية لدخول دولة قطر عبر منصة هيا ، وفقاً لأحكام المادة (46/ بند 5) من القانون رقم (21) لسنة 2015 المشار إليه\n2- تنفيذ ومتابعة إجراءات دخول الزوار لدولة قطر ، بالتنسيق مع الجهة المختصة بوزارة الداخلية .\n3- وضع المعايير اللازمة لتسهيل إجراءات الدخول لدولة قطر عبر منصة هيا ، بالتنسيق مع الجهة المختصة بوزارة الداخلية ، وغيرها من الجهات ذات العلاقة .\n4- العمل على توحيد آلية التقديم على سمات الدخول للزيارات ، لتكون من خلال منصة هيا ، ومشاركة البيانات بما يخدم تحسين تجربة الزائر .\n5- ضمان توافق الإجراءات المتعلقة بمنصة هيا مع القوانين والسياسات العامة والاتفاقيات الدولية التي تكون الدولة طرفاً فيها\n6- المراجعة والتقييم الدوري لكافة القرارات والإجراءات والرسوم والمتطلبات والمدد الخاصة بسمات الدخول للزيارة .\n7- وضع الآليات اللازمة لقبول طلبات دخول الزوار لدولة قطر عبر منصة هيا ، وحالات الاستثناء من بعض الاشتراطات المقررة من قبل وزير الداخلية ، ومراجعة واعتماد الطلبات المقدمة واستصدار التأشيرات بغرض دخول الزوار للدولة بعد التأكد من استيفاء مقدم الطلب لكافة الشروط ، وذلك بالتنسيق مع الجهة المختصة بوزارة الداخلية .\n8- التنسيق مع الجهات المعنية بتنظيم الفعاليات والمناسبات ، لتوحيد إصدار سمات الدخول ، وتنظيم إصدار وطباعة التصاريح للمنظمين والزوار من خلال منصة هيا\n9- تقييم ومتابعة خطط التسويق والترويج لمنصة هيا مع الجهات المعنية .\n10- اعتماد الخطط اللازمة لتطوير منصة هيا فنياً وإدارياً ، ومتابعة تنفيذها بالتنسيق مع الجهات ذات العلاقة\n11- متابعة التطوير التكنولوجي لمنصة هيا من خلال تحديث البنية التكنولوجية للمنصة وتطويرها ، وضمان التشغيل الآمن للمنصة حسب المعايير السيبرانية المحلية والعالمية .\n12- متابعة كافة الإجراءات الخاصة بإبرام العقود مع الشركات ، وتراخيص التشغيل للمنصة التي تلبي احتياجاتها الإدارية والفنية وأخذ الموافقات اللازمة بشأنها\n13- القيام بأي مهام أخرى تدخل في اختصاصاتها ويكلفها بها وزير الداخلية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تطلب من أي من الجهات الممثلة بعضويتها، أو من غيرها ، أداء بعض المهام أو الأعمال التي تتطلبها طبيعة عمل اللجنة ، وتكون ذات علاقة بمهام واختصاصات تلك الجهات"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها ، مرة واحدة على الأقل كل شهر ، وكلما دعت الحاجة إلى ذلك ، وتكون اجتماعاتها في غير أوقات العمل الرسمية ، ويجوز عقد بعض الاجتماعات أثناء أوقات العمل الرسمية ، إذا اقتضت الضرورة ذلك ، ولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها ، على أن يكون من بينهم الرئيس أو نائبه ، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين ، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُحرر محضر لكل اجتماع من اجتماعات اللجنة يوقعه الرئيس والأعضاء الحاضرون ، وأمين السر ، وتدون قرارات اللجنة في سجل خاص يوقعه الرئيس ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تضع اللجنة نظاماً لعملها يتضمن مكان انعقادها والقواعد اللازمة لممارسة اختصاصاتها"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع مراعاة أحكام القانون رقم (13) لسنة 2016 المشار إليه ، يجوز للجنة ، في سبيل القيام بعملها ، الاطلاع على ما يلزم من بيانات أو مراسلات تتعلق بالمعلومات الشخصية ، وغير ذلك من مستندات هامة تتعلق بعملها"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين ، لجان فرعية أو مجموعات عمل لدراسة ما يُعرض عليها من موضوعات ، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، وأن يقدم تقريراً عنه للجنة مشفوعاً بمرئياته ومقترحاته\nوللجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى أو من غيرهم من ذوي الكفاءة والخبرة لتقديم ما تطلبه من مشورة أو إيضاحات أو بيانات تراها ضرورية لأداء عملها ، دون أن يكون لهـم حـق التصويت"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تكون مداولات اللجنة وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري ، ويحظر على أعضائها والعاملين فيها والأشخاص الذين تستدعي طبيعة عملهم الاطلاع على بيانات اللجنة إفشاء تلك البيانات والمعلومات"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة ، موافاة اللجنة بما تطلبه من معلومات وبيانات لازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "ترفع اللجنة إلى وزير الداخلية تقريراً سنوياً بنتائج أعمالها ، وكلما طلب منها ذلك ، مشفوعاً بتوصياتها واقتراحاتها\nويرفع وزير الداخلية تقرير اللجنة ، مشفوعاً بتوصياته واقتراحاته إلى مجلس الوزراء لاتخاذ ما يراه مناسباً"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
