{
  "id": "qa-law-9616",
  "type": "statute",
  "title": "قرار وزير التربية والتعليم والتعليم العالي رقم (14) لسنة 2024 بتحديد الشروط والضوابط الواجب توافرها في مقر دار الحضانة",
  "short_name": "قرار وزير التربية والتعليم والتعليم العالي رقم (14) لسنة 2024 بتحديد الشروط والضوابط الواجب توافرها في مقر دار الحضانة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9616&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "أن تكون دار الحضانة في موقع مناسب يسهل الوصول إليه وتبعد مداخلها عن خطوط المواصلات السريعة، وأن تكون بعيدة عن الضوضاء والمحال العامة والصناعية والتجارية والأماكن الخطرة، وعن كل ما يعرض سلامة الأطفال للخطر، وبما يضمن أمن وسلامة الأطفال وجميع منتسبي دار الحضانة.\nوتتولى الوحدة الإدارية المختصة بالوزارة معاينة موقع دار الحضانة وتقرير مدى صلاحيته واستيفائه للشروط والضوابط المنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتكون دار الحضانة من مبنى واحد أو عدة مبان منفصلة في الموقع الواحد، وذلك وفقاً لما تحدده الوحدة الإدارية المختصة بالوزارة، ويحظر استعمال دار الحضانة في غير الأغراض المرخص بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط في مقر دار الحضانة ما يلي:\n1- الحصول على التراخيص اللازمة وفق الاشتراطات التي تضعها وزارة البلدية.\n2- أن يستوفي المبنى الشروط الصحية التي تحددها الجهة المختصة بوزارة الصحة العامة.\n3- أن يستوفي المبنى اشتراطات الأمن والسلامة التي تحددها الإدارة العامة للدفاع المدني بوزارة الداخلية، وأن تتوفر أجهزة الإطفاء ومكافحة الحريق، وجميع الاشتراطات الخاصة بالأمن والصحة والسلامة.\n4- أن تكون جميع التوصيلات الكهربائية بالمبنى آمنة ومغلقة، وبعيدة عن متناول الأطفال.\n5- أن تكون الغرف والصالات المخصصة للأطفال في الطابق الأرضي من مبنى الدار.\n6- أن تكون الدار مجهزة بوسائل التبريد المناسبة لغرف الرعاية والتعليم، واللعب، والأنشطة وغرف الإدارة والعاملين مع مراعاة شروط الأمن والسلامة، وأن يكون هناك مدخل للهواء النقي (Inlet) Outlet & لأنظمة التبريد المستخدمة بمبنى دار الحضانة.\n7- أن يتوفر به مشرب صحي مزود بمبردات مياه الشرب الكافية بواقع مبرد واحد لكل (20) طفل على أن يكون بعيداً عن دورات المياه، وأن يكون مستوفياً الاشتراطات والمعايير التي تحددها وزارة الصحة العامة.\n8- أن يكون حفظ وتخزين المياه في خزانات صالحة وبعيدة عن مصادر تلوث المياه، وأن يتم فحصها والاهتمام بالرقابة الفيزيائية من قبل الجهات المعنية بشكل دوري.\n9- أن يتوفر به عدد كاف من دورات المياه وأن تكون مناسبة لأعمار وعدد الأطفال، بالإضافة إلى دورات مياه منفصلة للموظفين والعاملين في الدار وفقا لحكم المادة رقم (5) من هذا القرار.\n10- أن تكون تجهيزات حفظ أدوات اللعب وحقائب الأطفال ثابتة.\n11- أن يكون لون طلاء الجدران متلائماً مع الفئة العمرية للأطفال، أو مطليا برسوم ملائمة لهم.\n12- أن تتوفر به غرفة استقبال ومخزن للأدوات.\n13- أن يتوفر به مستلزمات النظافة ومستلزمات التعقيم والتطهير وأن تكون بعيدة عن متناول الأطفال.\n14- أن يكون لكل طفل أدواته الشخصية الخاصة به.\n15- أن يتوفر به الأجهزة والتجهيزات المناسبة والكافية للأطفال ذوي الإعاقة، وبما يضمن تمتعهم بحقوقهم.\n16- أن يتوفر به فناء آمن للعب الأطفال ومزود بالألعاب والمظلات غير المعتمة، لتسمح بدخول أشعة الشمس عبرها، وفقا لحكم المادة رقم (10) من هذا القرار.\n17- أن يكون مجهزاً بألعاب تساعد على النمو العقلي والنفسي والجسمي، والاجتماعي للأطفال وتتنوع باختلاف أعمارهم.\n18- أن يتوفر به جميع وسائل الاتصال الحديثة، مع إجراء الربط الإلكتروني بسرعات تسهل عمل الأنظمة الإلكترونية، وبمراعاة استخدام النسخ الإلكترونية الأصلية لجميع البرامج المستخدمة.\n19- أن يتوفر به كاميرات مراقبة مثبتة في جميع مرافق الدار، بخاصية التسجيل لمدة لا تقل عن شهرين.\n20- أن يتوفر به بيئة آمنة وصحية للأطفال، بما في ذلك التهوية والإضاءة الجيدة، وأن يتم تنظيفه بشكل دوري بما في ذلك الأثاث واللعب، والتأكد من أن تكون وجبات الأطفال صحية.\n21- أن يتوفر به جميع سبل الحماية للطفل من الإيذاء أو الحوادث داخل الدار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُشترط أن يكون مقر الدار خالياً من جميع المخاطر وعلى وجه الخصوص ما يلي:\n1- مخاطر سقوط الأجسام والأدوات من الأعلى على الأطفال لعدم وعيهم.\n2- مخاطر الاختناق نتيجة تناول الأطفال لأجسام غريبة.\n3- مخاطر الألعاب والوسائل التعليمية.\n4- مخاطر قلة الإشراف من قبل المشرفات على الأطفال.\n5- مخاطر عدم التوعية والتدريب لدى المشرفات بإجراءات السلامة.\n6- مخاطر بيئة الدراسة (الارجونيمكس ) وعدم معرفة التعامل مع البيئة المحيطة والأدوات، مما تسبب مخاطر على الأطفال والموظفين بالدار.\nويجب اتخاذ كافة التدابير اللازمة لمنع حدوث المخاطر المشار إليها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن تتوفر في المرافق والخدمات الداخلية بالدار الاشتراطات والمواصفات التالية:\nأولا: غرف وصالات الألعاب:\n1- أن تكون ذات مساحة تتناسب مع عدد الأطفال المستخدمين لها، وفقا لحكم المادة رقم (10) من هذا القرار.\n2- أن يتوفر بها عدد كاف من الألعاب الآمنة كالألعاب البلاستيكية وغيرها بما يضمن اختصاص كل طفل بلعبة أو أكثر، مع توافر ألعاب جماعية ملائمة، بالإضافة إلى توفير جميع الظروف الآمنة من حواجز وقطع ومواد لعدم تعرض الأطفال لمخاطر السقوط والانزلاق والجروح والكسور والتسمم بالمواد البلاستيكية وغيرها.\n3- أن تكون أرضية الغرف والصالات مغطاة بطبقة صالحة وآمنة لمنع الإصابة وتخفيفها أثناء السقوط.\n4- أن تحتوي على كراسي ذات مساند ظهرية أو مقاعد مشتركة آمنة.\n5- أن يتم حفظ الأدوات والألعاب بحيث تكون في متناول أيدي الأطفال.\n6- أن تكون ألوان الجدران مزينة بالرسوم والألوان الملائمة للفئة العمرية للأطفال.\nثانيا: الصفوف الدراسية:\n1- أن تكون مساحة الصف الواحد متناسبة مع عدد الأطفال بما يسمح لهم بحرية وسهولة الحركة، وفقا لحكم المادة رقم (10) من هذا القرار.\n2-أن يتوفر كرسي آمن وسليم بظهر لكل طفل قادر على الجلوس.\n3- أن يتوفر عدد من الطاولات الآمنة والسليمة، بما يتناسب مع عدد الأطفال.\nثالثا: غرف الرضع\n1- أن تكون ذات مساحة متناسبة مع عدد الأطفال الرضع، وفقا لحكم المادة رقم (10) من هذا القرار.\n2- أن تكون الأرضية مغطاة بطريقة آمنة.\n3- أن يتوفر عدد من الأسرة يتناسب مع عدد الأطفال وأحجامهم، ويتوفر فيها الحماية المناسبة.\n4 أن يتوفر معقم للرضاعات في مكان آمن بعيداً عن متناول الأطفال.\n5- أن تكون هناك غرفة خاصة بالرضاعة الطبيعية في حالة رغبة بعض الأمهات برضاعة أطفالهن خلال اليوم في الدار وأن تكون الغرفة مزينة ومطلية بألوان الباستيل وأن يتم تزويدها بما يلي:\nأ- لافتات.\nب- مغسلة.\nت- سلة مهملات.\nث- مناديل ورقية.\nج- معقمات اليد.\nح- طاولة لتغيير الحفاضات.\nخ أرفف للمواد التعليمية.\nد- كرسي هزاز.\nرابعاً: غرف نوم الأطفال:\n1- أن تكون ذات مساحة متناسبة مع عدد الأطفال المستخدمين لها، بحيث لا يزيد عدد الأطفال أقل من عمر السنتين عن ستة أطفال في الغرفة الواحدة.\n2- أن تكون أسرة النوم متناسبة مع عمر وحجم الطفل ويتوافر بها الحماية اللازمة.\n3- أن تكون الغرفة منفصلة وبعيدة عن غرف الأنشطة.\n4- أن تكون الغرفة مجهزة بما يضمن ملاحظة الأطفال خلال وقت النوم.\n5- أن تكون غرف النوم مزودة بكاميرات مراقبة للأطفال أثناء نومهم.\nخامساً: غرفة الطعام:\n1- أن يتوفر قاعة مخصصة لتناول الطعام.\n2- أن تكون طاولة الطعام بلاستيكية وتتناسب مع عدد الأطفال.\n3- أن تكون غرفة الطعام نظيفة ومعقمة ومطهرة قبل وبعد تناول الوجبات للأطفال.\n4- أن يتوفر أدوات آمنة لتناول الطعام والشرب للأطفال فردية أو ذات الاستخدام الواحد.\n5- أن يتم اتخاذ التدابير للغسل الصحيح للأطباق والأواني وزجاجات الرضاعة.\nسادساً: منطقة تحضير الرضاعات:\n1- أن تخصص أماكن لإعداد زجاجات الرضاعة للأطفال دون سن (18) شهراً، وأن يتم تجهيزها بطريقة تضمن تحضير الرضعات بطريقة صحية وآمنة من التلوث.\n2- أن تكون مناطق تحضير الرضعات بعيدة عن دورات المياه ومناطق تغيير الحفاضات.\nسابعاً: منطقة تغيير الحفاضات:\n1- أن يتوفر منطقة لتغيير حفاضات الرضع والأطفال الصغار، مزودة بوعاء خاص محكم الغلق للتخلص الآمن من الحفاضات.\n2- أن تكون منطقة تغيير حفاضات الرضع والأطفال الصغار بعيدة عن غرف تناول الطعام.\n3- أن يتم تزويد منطقة تغيير الحفاضات بمنضدة ذات سطح غير ماص وذات أطراف مرتفعة لمنع سقوط الطفل ومغسلة لغسيل اليدين للأطفال.\n4- أن يتوفر منضدة للتغيير وحوض مياه لكل عشرة أطفال من عمر الولادة وحتى السنتين.\n5- أن تكون أغطية منضدة تغيير الحفاضات للاستعمال لمرة واحدة.\nثامناً: دورات مياه الأطفال:\n1- أن يتم توفير عدد مناسب من دورات المياه بحيث يكون للأطفال من عمر سنتين إلى عمر أربع سنوات مرحاض ومغسلة يد لكل عشرة أطفال، وبما يضمن ذلك عدم تواجد أكثر من طفل في ذات دورة المياه.\n2- أن تكون المراحيض من النوع الصغير المناسب لأعمار الأطفال، وأن تتوفر أحواض لغسل اليدين على ارتفاع معقول، تتناسب مع أحجام الأطفال.\n3- أن تمكن المراحيض والمغاسل الأطفال فوق سن الثانية من استخدامها بشكل مستقل وآمن تحت إشراف العاملين بالدار.\n4- أن يتم توفير دورة مياه للذكور وأخرى للاناث.\n5- أن تكون دورة المياه متوفرة داخل غرف الأنشطة أو قريبة جداً من غرف الأنشطة، وأن يكون هناك مرحاض واحد على الأقل لكل عشرة أطفال فوق عمر السنتين.\n6- أن يتم غلق أو إزالة أو تغطية جميع أحواض الاستحمام بتغطية مناسبة.\n7- أن يتم توفير وسائل النظافة، بما في ذلك المناشف الورقية والصابون وحاويات المهملات ويحظر تخزين القمامة في الغرف المشغولة عادة من قبل الأطفال، أو في مناطق اللعب في الهواء الطلق، أو في الأماكن التي يسهل الوصول إليها من قبل الأطفال.\n8- ألا يتم استخدام مناشف وفرش وأغطية أطفال مشتركة.\n9- أن يتم توفير مراحيض وأحواض لغسل اليدين خاصة تتناسب مع استخدام الأطفال ذوي الإعاقة.\n10- أن يتم توفير موانع انزلاق للأرضيات، وألا يكون هناك حواف (نتوءات) حادة تؤذي الأطفال.\nتاسعاً: غرف الكادر الوظيفي:\n1- أن تخصص غرفة أو أكثر للعاملين بالدار بما يتناسب مع احتياجاتهم وأعدادهم.\n2- أن يتم توفير مساحات كافية لاستخدام العاملين بالدار أثناء فترات الراحة، ومساحات أخرى لاستقبال الزائرين.\n3- أن يتم تخصيص مكان لحفظ السجلات والتخزين بعيداً عن مناطق تواجد الأطفال.\nعاشراً: دورات مياه الكبار\n1- أن يتم توفير عدد كاف من دورات المياه وأحواض الغسيل المخصصة لاستخدام الكبار.\n2- أن تكون دورات المياه وأحواض الغسيل للكبار في أماكن بعيدة عن دورات مياه الأطفال ومنطقة تغيير الحفاضات، مع ضمان عدم وصول الأطفال إليها.\nأحد عشر: غرفة وحدة الإسعافات الأولية:\n1- أن يتم توفير غرفة للاسعافات الأولية مجهزة بما يتوافق مع متطلبات وزارة الصحة العامة بما في ذلك معدات الإسعافات الأولية وتقديم الرعاية المؤقتة للطفل المريض.\n2- أن يتم توفير مسعفين أوليين للتعامل مع جميع الحالات الطارئة عند حدوثها مثل (الإغماء والجروح والكسور والحالات الطارئة الأخرى).\nاثنا عشر: غرفة العزل:\n1- أن تتوافق غرفة العزل مع اشتراطات وزارة الصحة العامة.\n2- أن يتم توفير صندوق إسعافات أولية بالغرفة.\n3- أن يتم توفير سرير واحد على الأقل.\n4- أن تكون غرفة العزل تحت ضغط هواء سلبي، مع توفير مخارج هواء العادم مخصصة للغرفة ومنفصلة عن شبكة التهوية الخاصة بالمبنى.\n5- أن يتم توفير غرفة تهيئة مزودة بمغسلة لفصل غرفة العزل عن باقي المبنى، وأن تكون تحت ضغط هواء سلبي بالنسبة لغرف المبنى وإيجابي بالنسبة إلى غرفة العزل لمنع انتشار العدوى من داخل غرفة العزل إلى الخارج.\n6- أن تكون درجة حرارة الغرفة، ما بين 21-24 درجة مئوية.\n7- أن تكون غرفة العزل قريبة من مدخل الطوارئ ويسهل الوصول إليها من قبل فريق الإسعاف."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب أن تتوفر في المرافق والمساحات الخارجية بالدار الاشتراطات والمواصفات التالية:\nأولاً : الساحات الخارجية ومنطقة اللعب:\nأن يتم تخصيص منطقة خارجية لممارسة الأطفال للأنشطة واللعب وفقا لحكم المادة (10) من هذا القرار، وأن تكون مستوية وخالية من العوائق وتكون الأرضية مغطاة بمواد آمنة تحمي الأطفال من السقوط والانزلاق.\nثانياً: السور والبوابات:\nأن تكون المساحة الخارجية للعب محمية من الخارج بنظام حماية (إحاطة الساحة بأسوار خارجية ونظام مراقبة) وبوابات تمنع دخول وخروج الأطفال بدون إشراف من الكبار.\nثالثاً: الحدائق\nأن يتم توفير حديقة فيها نباتات طبيعية لتمكن الأطفال من التفاعل مع البيئة واختبار خبرات جديدة تحفز حواسهم، وأن تكون النباتات آمنة وغير سامة عند تعرض الأطفال لها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب أن يتوفر في أثاث ومعدات الدار الاشتراطات والمواصفات التالية:\nأولاً: الأثاث\n1- أن يكون مناسباً لحجم الأطفال.\n2- أن يكون من النوعية ذات المواصفات الحديثة وخالياً من الزوايا والحواف الحادة.\n3- أن يتناسب مع عدد الأطفال.\n4- أن يكون الوصول إليه سهلاً.\n5- أن يكون مريحاً للأطفال.\n6- أن يكون متيناً لا ينكسر بسهولة.\n7- أن يكون سهل النقل.\n8- أن يكون سهل التنظيف والصيانة.\n9- أن يكون مصنوعاً من خامات طبيعية قدر المستطاع.\n10- أن يكون مطلياً بألوان محايدة قدر الإمكان، وملائماً للفئة العمرية للأطفال.\nثانياً: المعدات:\n1- أن تشتمل أماكن الرعاية والتعليم على مجموعة واسعة من المعدات لتمكين الأطفال من ممارسة العديد من الأنشطة المتنوعة واللعب.\n2- أن تكون جميع المعدات والمواد والألعاب مناسبة لعمر الأطفال وقابلة للتنظيف وآمنة وأن تكون مصنوعة من مواد غير سامة.\n3- أن تشتمل المعدات على مواد تعليمية متوافقة مع برنامج الرعاية والتعليم المعتمد بالدار من الإدارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب أن تتوفر في أعمال تكييف وتبريد مبنى الدار الاشتراطات التالية:\n1- أن تكون وحدات التكييف المستخدمة من النوع المركزي أو الإسبلت يونت.\n2- أن يكون تركيب الوحدات الخارجية لأجهزة التكييف بالنسبة لوحدات الإسبلت يونت على قواعد خرسانية أو على حوامل معدنية مع تركيب قاطع كهربائي قرب كل وحدة خارجية.\n3- أن يتم وضع قواعد خرسانية مع تغطية معدنية لمضخات المياه.\n4- أن يتم تجميع مواسير صرف أجهزة التكييف وتوصيلها بأقرب نقطة صرف عمومي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن تتوفر في أعمال التركيبات الكهربائية بمبنى الدار الاشتراطات التالية:\n1- أن تكون التغذية الكهربائية للمبنى من مصدر ثابت تيار حكومي وليس من مولد كهرباء.\n2- أن يكون استخدام المولد الكهربائي، كمصدر احتياطي للكهرباء، من النوع الكاتم للصوت، ومركب داخل غرفة مغلقة آمنة بعيدة عن الأطفال.\n3- أن يتم اختيار أماكن غرف الكهرباء وعمل جميع التمديدات الكهربائية الخاصة بالمبنى وفقاً للقواعد المتبعة لدى الجهة المختصة بالدولة.\n4- أن تكون جميع اللوحات الكهربائية الرئيسية والفرعية داخل غرف مغلقة وفيها تهوية أو داخل خزائن مغلقة بمفاتيح بعيدة عن الأطفال.\n5- أن يتم وضع عناوين لجميع لوحات التغذية الكهربائية، لضمان تسهيل الصيانة والإصلاح في حالات الطوارئ وفصل التيار.\n6- أن تكون جميع وحدات الإضاءة المستخدمة في دورات المياه والمطابخ الموجودة بالمبنى، وكذلك وحدات الإضاءة المستخدمة خارج المبنى، كالسور الخارجي وأي وحدات إضاءة معرضة للعوامل الجوية، بنظام WEATHER PROOF، وأن يتم معاملة السكوتات والمفاتيح الكهربائية المستخدمة في تلك الأماكن بذات المعاملة.\n7- أن تكون جميع التمديدات الكهربائية الموجودة خارج المبنى والمعرضة للعوامل الجوية داخل .GL PIPE.\n8- ألا تستخدم غرف الكهرباء كمخازن لتجنب حدوث حرائق عند حدوث CIRCUIT SHORT باللوحات الكهربائية الموجودة بالغرف."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب أن تتناسب مساحة مبنى الدار ومرافقه مع أعداد الأطفال والفئة العمرية المرخص بها، وأن يراعى ما يلي:\n1- ألا يقل نصيب الطفل الواحد من عمر الولادة إلى أربع سنوات عن (2.5) متراً مربعاً في المساحات الداخلية ولا تشمل المساحات (الممرات ودورات المياه وغرف الكادر الوظيفي، والأماكن المخصصة للتخزين والمطبخ، والخزائن والحجرات والمعدات الثابتة).\n2- بالنسبة للمساحات الخارجية (المساحات ضمن محيط مبنى دار الحضانة الخارجي والمخصصة لتعزيز مهارات الأطفال وتشمل الساحات والحدائق والملاعب، والمناطق المغطاة، وغيرها):\nأ- يجب ألا يقل نصيب الطفل الواحد من عمر الولادة وحتى أقل من سنتين عن (3.5) متراً مربعاً.\nب- يجب ألا يقل نصيب الطفل الواحد من عمر سنتين إلى أربع سنوات عن (5.0) متراً مربعاً.\nويجوز بموافقة الوزير بناءً على اقتراح الوحدة الإدارية المختصة بالوزارة ووفقاً لمقتضيات المصلحة العامة الاستثناء من المساحات المنصوص عليها في الفقرة السابقة على ألا يقل نصيب الطفل الواحد عن (2.0) متراً مربعاً في أماكن توفير الرعاية والتعليم، وألا يقل نصيب الطفل الواحد في المساحات الخارجية عن (3.5) متراً مربعاً.\nوفي جميع الأحوال يجب ألا يزيد عدد الأطفال في أماكن توفير الرعاية والتعليم على العدد المحدد بالمادة (11) من هذا القرار."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع مراعاة أحكام المادة السابقة، يجب ألا يزيد عدد الأطفال في أماكن توفير الرعاية والتعليم على ما يلي:\n1- الأطفال من عمر سنة فأقل: (6) أطفال.\n2- الأطفال من عمر أكثر من السنة إلى السنتين (12) طفلاً.\n3- الأطفال من عمر أكثر من السنتين وحتى أربع سنوات (24) طفلاً."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع دور الحضانة القائمة، بما فيها دور الحضانة التابعة أو الملحقة بإحدى المدارس الحكومية أو الخاصة، توفيق أوضاعها بما يتفق مع أحكام هذا القرار خلال ستة أشهر من تاريخ العمل به، ويجوز بموافقة الوزير مد هذه المدة لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
