{
  "id": "qa-law-9613",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (24) لسنة 2024م بشأن شروط الترخيص للقيام بأعمال تركيب وصيانة المعدات والأجهزة والمواد الخاصة بالدفاع المدني",
  "short_name": "قرار وزير الداخلية رقم (24) لسنة 2024م بشأن شروط الترخيص للقيام بأعمال تركيب وصيانة المعدات والأجهزة والمواد الخاصة ب...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9613&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز تركيب وصيانة المعدات والأجهزة والمواد الخاصة بالدفاع المدني إلا من قبل فني مرخص له بذلك من الإدارة العامة للدفاع المدني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُشترط لحصول الفني على الترخيص بتركيب وصيانة المعدات والأجهزة والمواد الخاصة بالدفاع المدني ما يلي:\n1. أن يكون حاصلاً على إقامة سارية ومرتبطاً بعقد عمل لدى شركة مقيدة في السجل التجاري ومعتمدة من الإدارة العامة للدفاع المدني.\n2. أن يكون مقيداً لدى لجنة قبول المهندسين والمكاتب الاستشارية بالتخصصات ذات العلاقة بالدفاع المدني، وذلك إذا كان مهندساً.\n3. ألا تقل خبرته عن خمس سنوات إذا كان مهندساً، وسنتين إذا كان فنياً، وذلك طبقاً للاختصاصات التي تحددها الإدارة العامة للدفاع المدني لكل منهما.\n4. أن يكون حاصلاً على دورات تخصصية في تركيب وصيانة المعدات والأجهزة والمواد الخاصة بالدفاع المدني.\n5. أن يجتاز اختبار تقييم الأداء الذي تقرره وتجريه له الإدارة العامة للدفاع المدني."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة ترخيص الفني ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nوإذا كان الفني مهندساً تكون مدة ترخيصه مرتبطة بمدة سريان قيده في سجل المهندسين على ألا تتجاوز مدة الترخيص ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى.\nوللإدارة العامة للدفاع المدني إعادة اختبار الفني عند تجديد الترخيص."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلتزم الفني المرخص له بعدم توقيع تقارير ذات علاقة بأعمال وتدابير الدفاع المدني خارج اختصاصه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
