{
  "id": "qa-law-9620",
  "type": "statute",
  "title": "قرار وزير التربية والتعليم والتعليم العالي رقم (13) لسنة 2024 بتحديد قواعد تصنيف دور الحضانة والمؤهلات والخبرات المطلوبة للعاملين بها والمصروفات التي يتم تحصيلها",
  "short_name": "قرار وزير التربية والتعليم والتعليم العالي رقم (13) لسنة 2024 بتحديد قواعد تصنيف دور الحضانة والمؤهلات والخبرات المطل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9620&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون تصنيف دور الحضانة على النحو التالي:\nأولاً : دور الحضانة للرعاية اليومية، وتقدم خدمات الرعاية النفسية والبدنية والاجتماعية والصحية، للأطفال، والأطفال من ذوي الإعاقة وصعوبات التعلم ممن لا تزيد أعمارهم على أربع سنوات، الذين يعمل أمهاتهم أو أباؤهم، بحسب الأحوال، لساعات متأخرة.\nثانياً : دور الحضانة للرعاية والتعليم، وتقدم خدمات الرعاية والتعليم للأطفال والأطفال من ذوي الإعاقة وصعوبات التعلم، ممن لا تزيد أعمارهم على أربع سنوات، وتطبق منهج يشمل مهارات التعلم الأساسية (اللغة-الحساب القراءة الكتابة وغيرها)، وتشمل صفوفاً لفئات مختلفة من الأطفال، وخاصة الفئة العمرية من ثلاث إلى أربع سنوات، وذلك لاستيعاب الأطفال الذين يعمل أمهاتهم أو أباؤهم، بحسب الأحوال، لساعات متأخرة، ويجوز بالإضافة إلى ذلك أن تشمل صفوفاً لتقديم الرعاية اليومية.\nثالثاً : دور الحضانة التخصصية، وتقدم خدمات الرعاية اليومية والرعاية والتعليم للأطفال من ذوي الإعاقة وصعوبات التعلم، ممن لا تزيد أعمارهم على أربع سنوات، من خلال تطبيق برامج خاصة وفق ممارسات الرعاية والأدوات والمنهجيات الحديثة التي تنمي قدراتهم وتُعزّز نموهم، بالإضافة إلى مساعدة أولياء الأمور في دعم أطفالهم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُشترط فيمن تعمل بوظيفة مديرة بدار الحضانة للرعاية اليومية، أن تكون حاصلة على شهادة جامعية معتمدة من الجهات الرسمية في الدولة لا تقل عن درجة البكالوريوس في التربية، مع خبرة عملية في المجال التربوي أو الإداري لا تقل عن سنة، أو دبلوم في الطفولة المبكرة أو الحضانات، مع خبرة لا تقل عن ثلاث سنوات في المجال التربوي أو الإداري.\nويشترط فيمن تعمل بوظيفة مديرة بدار الحضانة للرعاية والتعليم أن تكون حاصلة على شهادة جامعية معتمدة من الجهات الرسمية في الدولة لا تقل عن درجة البكالوريوس ( في التربية إن وجد)، مع خبرة عملية في المجال التربوي أو الإداري لا تقل عن ثلاث سنوات، أو دبلوم في الطفولة المبكرة أو الحضانات مع خبرة لا تقل عن خمس سنوات في المجال التربوي أو الإداري.\nويشترط فيمن تعمل بوظيفة مديرة بدار الحضانة التخصصية أن تكون حاصلة على شهادة جامعية معتمدة من الجهات الرسمية في الدولة لا تقل عن درجة البكالوريوس في التربية الخاصة، مع خبرة عملية في المجال التربوي أو الإداري لا تقل عن ثلاث سنوات"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُشترط فيمن تعمل بوظيفة مسؤولة عامة بدار الحضانة للرعاية اليومية، أن تكون حاصلة على شهادة جامعية معتمدة من الجهات الرسمية في الدولة لا تقل عن درجة البكالوريوس أو دبلوم متوسط ما بعد الثانوي، مع خبرة لا تقل عن ثلاث سنوات في المجال التربوي أو الإداري.\nويُشترط فيمن تعمل بوظيفة مسؤولة عامة بدار الحضانة للرعاية والتعليم أن تكون حاصلة على شهادة جامعية معتمدة من الجهات الرسمية في الدولة لا تقل عن درجة البكالوريوس في التربية، مع خبرة لا تقل عن خمس سنوات في المجال التربوي أو الإداري.\nويشترط فيمن تعمل بوظيفة مسؤولة عامة بدار الحضانة التخصصية أن تكون حاصلة على شهادة جامعية معتمدة من الجهات الرسمية في الدولة لا تقل عن درجة البكالوريوس ويفضل في تخصص التربية الخاصة وخبرة لا تقل عن خمس سنوات في الإشراف الفني أو الإداري."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُشترط فيمن تعمل بوظيفة مشرفة مساعدة بدار الحضانة للرعاية اليومية، أن تكون حاصلة على دبلوم متوسط ما بعد الثانوي أو شهادة الثانوية العامة أو ما يعادلها.\nويشترط فيمن تعمل بوظيفة مشرفة مساعدة بدار الحضانة للرعاية والتعليم أن تكون حاصلة على شهادة جامعية معتمدة من الجهات الرسمية في الدولة لا تقل عن درجة البكالوريوس أو دبلوم متوسط ما بعد الثانوي أو شهادة الثانوية العامة أو ما يعادلها، شريطة مع خبرة لا تقل عن سنتين في المجال التربوي أو الإداري ويشترط فيمن تعمل بوظيفة مشرفة مساعدة بدار الحضانة التخصصية، أن تكون حاصلة على شهادة جامعية معتمدة من الجهات الرسمية في الدولة لا تقل عن درجة البكالوريوس ويفضل في تخصص التربية الخاصة مع خبرة لا تقل عن خمس سنوات في الإشراف الفني أو الإداري."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُشترط فيمن تعمل بوظيفة مسؤولة تغذية بدار الحضانة للرعاية اليومية ودار الحضانة للرعاية والتعليم ودار الحضانة التخصصية، أن تكون حاصلة على شهادة جامعية معتمدة من الجهات الرسمية في الدولة لا تقل عن درجة البكالوريوس في تخصص العلوم - الصيدلة - التغذية - الرياضة - الاقتصاد المنزلي (تغذية)، أو شهادة الثانوية العامة أو ما يعادلها، على أن تجتاز بنجاح دورة تدريبية معتمدة من الجهات المختصة، لا تقل عن ستة أشهر في مجال الأغذية والصحة والنظافة العامة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ويشترط فيمن تعمل بوظيفة معلمة بدار الحضانة للرعاية اليومية، أن تكون حاصلة على شهادة جامعية معتمدة من الجهات الرسمية في الدولة لا تقل عن درجة البكالوريوس، مع خبرة عملية في المجال التربوي أو الإداري لا تقل عن سنة.\nويُشترط فيمن تعمل بوظيفة معلمة بدار الحضانة للرعاية والتعليم أن تكون حاصلة على شهادة جامعية معتمدة من الجهات الرسمية في الدولة لا تقل عن درجة البكالوريوس في التربية تخصص (معلم صف - طفولة مبكرة - اقتصاد منزلي - التخصصات الأدبية أو العلمية - التعليم الابتدائي ـ المسار العلمي أو الأدبي)، مع خبرة عملية لا تقل عن ثلاث سنوات.\nويشترط فيمن تعمل بوظيفة معلمة بدار الحضانة التخصصية، أن تكون حاصلة على شهادة جامعية معتمدة من الجهات الرسمية في الدولة لا تقل عن درجة البكالوريوس في إنسانيات (لغة عربية - تعليم ابتدائي ) - رياض أطفال (طفولة أو إعاقة ) - تربية (تعليم أساسي - لغة عربية ـ لغة إنجليزية) ـ معلم صف - طفولة مبكرة ـ الاقتصاد المنزلي - التخصصات الأدبية أو العلمية - المسار الأدبي أو العلمي، مع خبرة عملية في تدريس ذوي الإعاقة لا تقل عن ثلاث سنوات"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُشترط فيمن تعمل بوظيفة معلمة مساعدة بدار الحضانة للرعاية اليومية أن تكون حاصلة على شهادة الثانوية العامة أو ما يعادلها مع خبرة عملية في المجال التربوي أو الإداري لا تقل عن سنة.\nويشترط فيمن تعمل بوظيفة معلمة مساعدة بدار الحضانة للرعاية والتعليم، أن تكون حاصلة على شهادة الثانوية العامة أو ما يعادلها، مع خبرة عملية في المجال التربوي أو الإداري لا تقل عن سنتين.\nويُشترط فيمن تعمل بوظيفة معلمة مساعدة بدار الحضانة التخصصية، أن تكون حاصلة على شهادة الثانوية العامة أو ما يعادلها، مع خبرة عملية في التعامل مع الأطفال من ذوي الإعاقة وصعوبات التعلم لا تقل عن سنتين"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُشترط فيمن تعمل بوظيفة مربية بدار الحضانة للرعاية اليومية، أن تكون حاصلة على شهادة إتمام المرحلة الإعدادية أو ما يعادلها، مع خبرة عملية لا تقل عن سنة.\nويُشترط فيمن تعمل بوظيفة مربية بدار الحضانة للرعاية والتعليم ودار الحضانة التخصصية، أن تكون حاصلة على دبلوم في التربية أو ما يعادله، أو شهادة الثانوية العامة أو ما يعادلها، مع خبرة عملية لا تقل عن ثلاث سنوات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تشمل مصروفات دور الحضانة الرسوم الشهرية رسوم حجز المقعد ثمن الكتب، ثمن الزي، قرطاسية، أنشطة تعليمية وترفيهية وتأمين).\nويحدد الوزير بناءً على اقتراح الإدارة المختصة، قيمة هذه المصروفات، وفقاً لتصنيف دور الحضانة والخدمات التي تقدمها للطلبة، وغيرها من الأمور التي ترى الإدارة المختصة أخذها بعين الاعتبار عند اقتراح قيمة هذه الرسوم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع دور الحضانة القائمة توفيق أوضاعها بما يتفق مع أحكام هذا القرار خلال ستة أشهر من تاريخ العمل به، ويجوز بموافقة الوزير مد هذه المدة لمدة أخرى مماثلة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلغى كل حكم يخالف أحكام هذا القرار"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
