{
  "id": "qa-law-9636",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم ( 64 ) لسنة 2024 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة التجارة والصناعة وتعيين اختصاصاتها",
  "short_name": "قرار وزير التجارة والصناعة رقم ( 64 ) لسنة 2024 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة التجارة والصنا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9636&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة التجارة والصناعة ، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التعاون الدولي والاتفاقيات التجارية من الأقسام التالية :\n1) قسم العلاقات الثنائية واللجان المشتركة .\n2) قسم المنظمات الإقليمية والدولية .\n3) قسم شؤون مجلس التعاون .\n4) قسم الاتفاقيات التجارية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم العلاقات الثنائية واللجان المشتركة بما يلي :\n(1) الإعداد لاجتماعات اللجان المشتركة ، والاجتماعات الفنية ، والجولات الخاصة بالمفاوضات والمباحثات لإبرام مذكرات التفاهم المتعلقة باختصاصات الوزارة المنبثقة عن اللجان المشتركة .\n(2) متابعة نتائج أعمال اللجان المشتركة والعمل على تعزيز الروابط بين الدولة وشركائها التجاريين وإيجاد السبل الكفيلة بدعم وتنشيط التعاون فيما بينها .\n(3) مناقشة المعوقات والعقبات التي تحد من تنشيط التبادل التجاري وتوسيع آفاق التعاون المثمر بين الدولة والدول الأخرى وبشكل خاص فيما يعترض انسياب التعاون التجاري والصناعي والاستثماري من عوائق والعمل على إزالتها من خلال الحوار والتشاور الدائم بين الدولة وشركائها ، بالتنسيق مع الجهات المعنية والوحدات الإدارية المختصة .\n(4) المساهمة في تطوير العلاقات التجارية والصناعية والاستثمارية مع الدول في نطاق اختصاصات الوزارة والناشئة عن الاتفاقيات التجارية والصناعية والاستثمارية التي تم إبرامها بين الدولة والدول الأخرى .\n(5) التنسيق مع الإدارات المختصة بشأن الإعداد والمشاركة في اجتماعات اللجان المشتركة .\n(6) ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم المنظمات الإقليمية والدولية بما يلي :\n(1) متابعة أعمال المنظمات الإقليمية والدولية في المجالات التجارية والصناعية والاستثمارية المتعلقة باختصاصات الوزارة، وإعداد التقارير اللازمة عن أنشطتها بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية\n(2) العمل كنقطة اتصال مع المنظمات الإقليمية والدولية ذات العلاقة باختصاصات الوزارة ، بالتنسيق مع الجهات المعنية والوحدات الإدارية المختصة .\n(3) الإعداد لحضور المؤتمرات والاجتماعات ولجان العمل المشتركة واللجان الفنية ، وما في حكمها ، التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا التجارة والصناعة والاستثمار، والتي تشارك الدولة في عضويتها .\n(4) إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوزارة، بالتنسيق مع الجهات المختصة\n(5) جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بالتجارة والصناعة ، محلياً وإقليمياً ودولياً ، ونشرها بغرض الاستفادة منها .\n(6) إعداد وتقديم المقترحات الخاصة بتفعيل مُشاركة الدولة في أعمال المنظمات الإقليمية والدولية ، وتحديد مدى الاستفادة مما يصدر عنها من توصيات وقرارات.\n(7) دراسة ومتابعة تنفيذ القرارات والتوصيات الصادرة عن المنظمات الإقليمية والدولية في المجالات التجارية والصناعية والاستثمارية المتعلقة باختصاصات الوزارة، بالتنسيق مع الجهات المختصة .\n(8) دراسة التقارير والمذكرات الصادرة عن المنظمات الإقليمية والدولية ذات الصلة باختصاصات الوزارة واستخلاص النتائج الهامة منها ، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة .\n(9) إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية ، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المختصة .\n(10) إعداد وتحديث قوائم التزامات الدولة لدى المنظمات الإقليمية والدولية المعنية بمجالات عمل الوزارة والتي تكون الدولة عضواً فيها ، ومتابعة سداد المساهمات المالية للدولة بتلك المنظمات ، بالتنسيق مع الجهات المختصة .\n(11) الإشراف والتنسيق مع مكتب ممثلية دولة قطر لدى منظمة التجارة العالمية بجنيف\n(12) دراسة ومتابعة تنفيذ التزامات وقرارات وتوصيات منظمة التجارة العالمية ، وإعداد التقارير اللازمة عن أنشطتها، بالتنسيق مع الجهات ذات العلاقة بالدولة، ومتابعة تنفيذ تلك الجهات للالتزامات والقرارات والتوصيات الصادرة عن المنظمة وفقاً للالتزامات الواردة بقوائم عروض الدولة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم شؤون مجلس التعاون بما يلي :\n(1) التنسيق مع الجهات المختصة بشأن متابعة أعمال مجلس التعاون لدول الخليج العربية في المجالات التجارية والصناعية والاستثمارية المتعلقة باختصاصات الوزارة بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة ، وإعداد التقارير اللازمة عن ذلك .\n(2) الإعداد لاجتماعات اللجان الوزارية والاجتماعات الفنية ، والمؤتمرات ، في المجالات التجارية والصناعية والاستثمارية المتعلقة باختصاصات الوزارة ، والخاصة بمجلس التعاون لدول الخليج العربية .\n(3) التنسيق مع الوحدات الإدارية المعنية بشأن القرارات والتوصيات الصادرة عن مجلس التعاون لدول الخليج العربية في المجالات التجارية والصناعية والاستثمارية المتعلقة باختصاصات الوزارة .\n(4) القيام بإعداد الدراسات التي تطلبها الوحدات الإدارية المعنية فيما يتعلق بأعمال مجلس التعاون لدول الخليج العربية في المجالات المتعلقة باختصاصات الوزارة .\n(5) إعداد التقارير اللازمة بشأن أنشطة مجلس التعاون لدول الخليج العربية في المجالات المتعلقة باختصاصات الوزارة ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم الاتفاقيات التجارية بما يلى :\n(1) الإعداد للاجتماعات والجولات الخاصة بالمفاوضات والمباحثات لإبرام الاتفاقيات الاقتصادية والتجارية والصناعية والاستثمارية المتعلقة باختصاصات الوزارة بالتنسيق مع الجهات المعنية والوحدات الإدارية المختصة\n(2) المشاركة في إعداد مشروعات الاتفاقيات التجارية والصناعية والاستثمارية المتعلقة باختصاصات الوزارة والمزمع إبرامها مع الدول الأخرى ، بالتنسيق مع الوحدات الإدارية ذات الصلة والجهات المختصة\n(3) الاعداد والاشتراك في مفاوضات اتفاقيات التجارة الحرة مع الدول والتكتلات والمجموعات الاقتصادية الأخرى\n(4) متابعة المخرجات المنبثقة من اجتماعات ومفاوضات اتفاقيات التجارة الحرة والشراكات التجارية وإجراءات تنفيذها بالتنسيق مع الوحدات الإدارية المختصة.\n(5) التنسيق مع الوحدات الإدارية المعنية فيما يتعلق بإعداد أوراق العمل اللازمة للفريق التفاوضي للدولة بالتنسيق مع الجهات المعنية ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين :\n(1) قسم الدراسات القانونية .\n(2) قسم التحقيقات والقضايا ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم الدراسات القانونية بما يلي :\n(1) بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة بالتنسيق مع الوحدات الإدارية المعنية .\n(2) إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة ، وإبداء الرأي في مشروعات الأدوات التشريعية التي تحال إليها .\n(3) إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء ، ومشروعات التعاميم التي تصدرها من الوزارة .\n(4)إبداء الرأي القانوني في الموضوعات المحالة إليه ، وإعداد مذكرات بنتيجة الدراسة.\n(5) التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية .\n(6) إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة .\n(7) إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم المتعلقة باختصاصات الوزارة ، بالتنسيق مع الجهات المختصة ، وحفظ نسخة منها بعد التوقيع عليها .\n(8) إعداد مشروعات العقود التي تكون الوزارة طرفاً فيها ، والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية ، وبما يحفظ حقوق الوزارة .\n(9) دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول المناسبة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم التحقيقات والقضايا بما يلي :\n(1) دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها ، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ، ومتابعتها .\n(2) التنسيق مع إدارة قضايا الدولة بوزارة العدل ، بشأن مراحل سير القضايا المرفوعة ، وما يصدر بشأنها من أحكام وقرارات .\n(3) متابعة تنفيذ الأحكام ، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل\n(4) التحقيق في المخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات ، وعرضها على السلطة المختصة .\n(5) إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة .\n(6) متابعة تنفيذ القرارات والجزاءات التأديبية\n(7) التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم ، حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتألف إدارة التخطيط والجودة والابتكار من الأقسام التالية:\n(1) قسم التخطيط الإستراتيجي .\n(2) قسم الجودة والتطوير والابتكار.\n(3) قسم الدراسات الإحصائية ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم التخطيط الإستراتيجي بما يلي :\n(1) إعداد الخطة الإستراتيجية للوزارة، بالتنسيق مع الجهات المختصة ، والوحدات الإدارية المعنية ، واتخاذ إجراءات اعتمادها\n(2) التنسيق مع الوحدات الإدارية المختلفة بالوزارة، لإعداد الخطط التنفيذية والمشاريع والبرامج واتخاذ إجراءات اعتمادها .\n(3) حصر التحديات القائمة ، وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها والتي قد تؤثر على تحقيق أهداف الوزاررة، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية .\n(4) متابعة تنفيذ الخطط المتعلقة بأنشطة الوزارة، وتقييم نتائجها ، ورفع تقارير دورية بشأنها .\n(5) دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطط ، واقتراح الحلول المناسبة بشأنها .\n(6) إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالوزارة في حالات الطوارئ ، والأزمات بالتنسيق مع الوحدات الإدارية المختلفة ، كلٍ فيما يخصه ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم الجودة والتطوير والابتكار بما يلي :\n(1) تطبيق معايير جودة الأداء المؤسسي المعتمدة في الوزارة، بالتعاون مع الوحدات الإدارية المعنية والجهة المختصة .\n(2) إعداد مؤشرات جودة الأداء للوحدات الإدارية وتحديثها ، وإعداد التقارير الدورية بشأنها .\n(3) تقييم جودة الخدمات المقدمة من الوحدات الإدارية، بالتنسيق مع الجهة المختصة .\n(4) توثيق إجراءات ومنهجيات العمل والخدمات المقدمة من قبل الوزارة ، وتحديثها بالتنسيق مع الوحدات الإدارية المعنية .\n(5) إعداد نماذج استطلاع رضا المتعاملين الداخلين والخارجين المتعلقة بأنشطة الوزارة ، بالتنسيق مع الوحدات الإدارية المعنية\n(6) التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة واقتراح خطط تطوير تلك النظم والأساليب ، وتبسيط الإجراءات ، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة .\n(7) دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها ، واقتراح الحلول المناسبة لها .\n(8) تلقي المبادرات والمقترحات والأفكار الإبداعية، ودراستها بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الدراسات الإحصائية بما يلي :\n(1) رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الوزارة ، ودراسة المتغيرات المحلية والدولية وبيان مدى تأثيرها .\n(2) إعداد الدراسات الإحصائية المتعلقة بعمل الوزارة، بما يساعد متخذي القرار في الوزارة للوصول إلى القرار المناسب\n(3) تحليل بيانات استطلاع رضا المتعاملين الداخلين والخارجين المتعلقة بأنشطة الوزارة ، وإعداد التقارير الدورية بشأنها .\n(4) إعداد وتحديث قاعدة البيانات الإحصائية الخاصة بأنشطة الوزارة ، وتحليلها وإعداد التقارير الإحصائية الدورية ، بالتنسيق مع الوحدات الإدارية المختصة .\n(5) التنسيق مع الوحدات الإدارية المعنية والجهة المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الوزارة ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتألف إدارة التسجيل والتراخيص التجارية من الأقسام التالية :\n(1) قسم السجلات والتراخيص التجارية .\n(2) قسم الوكلاء التجاريين .\n(3) قسم الرقابة والمعاينة .\n(4) قسم السجل الاقتصادي الموحد ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم السجلات والتراخيص التجارية بما يلي :\n(1) تنفيذ أحكام القوانين واللوائح المنظمة للسجل التجاري والتراخيص التجارية .\n(2) القيد في السجل التجاري ، وإجراء التأشير بكل ما يطرأ عليه من تعديلات\n(3) إعداد ومسك دفاتر السجل التجاري، وتدوين البيانات المطلوبة قانوناً .\n(4) إصدار الشهادات والمستخرجات من واقع بيانات السجلات التجارية ، والمصادقة عليها .\n(5) إصدار التراخيص التجارية ، وتجديدها وتعديلها وإلغائها .\n(6) إصدار تراخيص الباعة المتجولين، وتجديدها وتعديلها وإلغائها .\n(7) تجديد أو شطب السجل التجاري ، وذلك بعد التأكد من استيفاء جميع البيانات والمستندات اللازمة .\n(8) المصادقة على شهادات المنشأ القطرية والخليجية والعربية والدولية ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم الوكلاء التجاريين بما يلي :\n(1) تنفيذ أحكام القوانين واللوائح المنظمة للوكلاء التجاريين\n(2) قيد الوكلاء التجاريين في سجلات الوكلاء التجاريين ، وإجراء التأشير بكل ما يطرأ عليها من تعديلات\n(3) مراجعة عقود الوكالات التجارية ، والتأكد من استيفائها للشروط الواجب توافرها بشأنها .\n(4) متابعة وتنفيذ الضوابط والشروط المتعلقة بمبدأ المعاملة بالمثل للدول المصدرة للسلع والبضائع التي لها وكلاء محليين في دولة قطر.\n(5) تلقي ودراسة الشكاوى والمنازعات المتعلقة بالوكالات التجارية ، واقتراح التوصيات المناسبة بشأنها"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم الرقابة والمعاينة بما يلي :\n(1) الرقابة على مزاولة الأنشطة المرخص بها .\n(2) القيام بحملات تفتيشية لضبط المخالفين للتشريعات المنظمة للتسجيل والترخيص التجاري ، بالتنسيق مع الوحدات الإدارية المختصة والجهات المعنية .\n(3) رفع محاضر الضبط للجهات المختصة بالتحقيق .\n(4) الإشراف على تنظيم ومراقبة الأسواق في مجال اختصاصات الإدارة ، بالتنسيق مع الجهات المختصة .\n(5) إجراء المعاينات اللازمة لإصدار التراخيص التجارية ، بالتنسيق مع الوحدات الإدارية المعنية .\n(6) الرقابة على أنشطة الباعة المتجولين ، بالتنسيق مع الجهات المختصة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم السجل الاقتصادي الموحد بما يلي :\n(1) تنفيذ أحكام القانون واللوائح المنظمة للسجل الاقتصادي الموحد .\n(2 مسك وإدارة السجل الاقتصادي الموحد والاشراف عليه .\n(3) إصدار واسناد رقم اقتصادي موحد ، يعتمد في التبادل الإلكتروني الفوري للمعلومات والبيانات والوثائق بين السجل الاقتصادي الموحد والسجلات التي تمسكها الجهات المختصة، وفق أحكام القانون المنظم للسجل الاقتصادي الموحد.\n(4) تشغيل وإدارة نظام معلوماتي للسجل الاقتصادي الموحد ، وتحديد آليات ربط قواعد البيانات للمعلومات الضرورية التي يجب تبادلها بين السجل الاقتصادي الموحد والجهات المختصة، وفق أحكام القانون المنظم للسجل الاقتصادي الموحد.\n(5) تجميع المعلومات الأساسية والبيانات والوثائق الخاصة بالمنشآت الاقتصادية والترتيبات القانونية والمنظمات غير الهادفة للربح للمهن الحرة ، والمعلومات المطلوبة عن المستفيدين الحقيقيين للجهات المختصة، والتحقق من كونها دقيقه ومحدثة ، وفق أحكام القانون المنظم للسجل الاقتصادي الموحد .\n(6) إعداد قاعدة بيانات للسجل الاقتصادي الموحد وتحديثها بصفة مستمرة وإتاحتها للجمهور والجهات ذات العلاقة، وفق أحكام القانون المنظم للسجل الاقتصادي الموحد .\n(7) إعداد نموذج التصريح بالمستفيد الحقيقي للجهات المختصة\n(8) إصدار الشهادات والمستخرجات من صحيفة القيد للسجل الاقتصادي الموحد ، بعد التأكد من سداد الرسم المقرر .\n(9) تبادل المعلومات الأساسية والمعلومات المطلوبة عن المستفيدين الحقيقيين مع الجهات الأجنبية ، بالتنسيق مع الوحدة الإدارية المعنية .\n(10) اعداد التقارير والإحصاءات ذات العلاقة بصفة دورية ونشرها بالتنسيق مع الوحدات الإدارية المعنية ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتألف إدارة شؤون الشركات من الأقسام التالية :\n(1) قسم الشركات المساهمة وصناديق الاستثمار.\n(2) قسم الشركات التجارية .\n(3) قسم مدققي الحسابات .\n(4) قسم مكافحة غسل الأموال وتمويل الإرهاب .\n(5) قسم خدمات الأعمال الاستشارية ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم الشركات المساهمة وصناديق الاستثمار بما يلي :\n(1) الإشراف على تأسيس الشركات المساهمة العامة أو الخاصة ، وشركات التوصية بالأسهم ، ومراجعة عقود تأسيسها وأنظمتها الأساسية والتصديق عليها ، وإعداد مشروع القرار الوزاري اللازم لتأسيس الشركة ، وذلك وفقاً لأحكام قانون الشركات التجارية .\n(2) الإشراف على حالات تعديل العقود والأنظمة الأساسية للشركات المساهمة العامة أو الخاصة ، وشركات التوصية بالأسهم ، أو اندماجها ، أو تحولها من أو إلى شكل قانوني آخر، أو الاستحواذ عليها ، أو تقسيمها ، وتصفيتها ، وفقاً لأحكام قانون الشركات التجارية .\n(3) دراسة الطلبات المتعلقة بزيادة أو تخفيض رأس مال الشركات المساهمة العامة أو الخاصة وفقاً لأحكام قانون الشركات التجارية .\n(4) الموافقة على انعقاد الجمعية العامة العادية وغير العادية للشركات المساهمة وشركات التوصية بالأسهم ، ومراجعة جداول أعمال الجمعيات العامة للشركات وفقاً لأحكام قانون الشركات التجارية.\n(5) الرقابة والتفتيش على الشركات المساهمة ، وشركات التوصية بالأسهم ، للتحقق من قيامها بتنفيذ الأحكام المنصوص عليها في قانون الشركات التجارية ، أو في أنظمتها الأساسية.\n(6) دراسة طلبات تأسيس صناديق الاستثمار ، بالتنسيق مع الجهات المختصة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم الشركات التجارية بما يلي :\n(1) الإشراف على تأسيس الشركات ذات المسؤولية المحدودة ، وشركات التضامن وشركات التوصية البسيطة ، ومراجعة عقود ووثائق تأسيسها ، والتصديق عليها.\n(2) الإشراف على حالات تعديل وتحول الشركات ذات المسؤولية المحدودة وشركات التضامن وشركات التوصية البسيطة ، أو اندماجها ، أو الاستحواذ عليها ، أو تقسيمها أو تصفيتها ، وفقاً لأحكام قانون الشركات التجارية .\n(3) الرقابة والتفتيش على الشركات ذات المسؤولية المحدودة ، وشركات التضامن وشركات التوصية البسيطة ، وفقاً لأحكام قانون الشركات التجارية ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم مدققي الحسابات بما يلي :\n(1) تنفيذ أحكام القوانين واللوائح المنظمة لمهنة تدقيق الحسابات .\n(2) إعداد سجلات مدققي الحسابات وقيدهم والإشراف على أعمالهم .\n(3) متابعة التزام مكاتب تدقيق الحسابات بالقوانين المنظمة للمهنة ومعايير الأداء المهني ، بما لا يتعارض واختصاص لجنة شؤون مدققي الحسابات\n(4) تلقى الشكاوى المتعلقة بالمخالفات المهنية لمدققي الحسابات .\n(5) دراسة معوقات مزاولة مهنة تدقيق الحسابات ، واقتراح التوصيات ورفع التقارير بشأنها"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم مكافحة غسل الأموال وتمويل الإرهاب بما يلي :\n(1) متابعة تنفيذ أحكام التشريعات الخاصة بمكافحة غسل الأموال وتمويل الإرهاب ، واقتراح التعديلات التشريعية ذات العلاقة، والتي تتصل باختصاصات الوزارة في ضوء التوصيات الدولية ونتائج التقييمات المتبادلة وأفضل الممارسات .\n(2) المتابعة والتنسيق مع اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب وموافاتها بما تطلبه من بيانات ومعلومات ، والمشاركة معها في إنجاز التقييم الوطني لمخاطر غسل الأموال وتمويل الإرهاب وتمويل انتشار أسلحة الدمار الشامل في مجال اختصاص الوزارة، وتنفيذ مخرجاته.\n(3) إعداد التقييمات القطاعية لمخاطر غسل الأموال وتمويل الإرهاب وتمويل انتشار أسلحة الدمار الشامل الخاصة بالأشخاص الاعتبارية المسجلة بالوزارة وبالأعمال والمهن غير المالية المحددة الخاضعة لرقابتها ، والإشراف على إنجازها ، وتحليل نتائجها وتوثيقها وتعميمها وتحديثها ، بالتنسيق مع اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب\n(4) التنسيق مع اللجنة الوطنية لمكافحة الإرهاب في كل ما يتعلق بتطبيق الجزاءات المالية المستهدفة ، ومتابعة نظام فحص الأسماء للأشخاص المدرجة بقائمة العقوبات بشكل دوري، واتخاذ الإجراءات اللازمة بناءً على النتائج في هذا الشأن.\n(5)التنسيق مع الإدارات المختصة بالوزارة في خصوص تنفيذ الالتزامات المتعلقة بالشفافية .\n(6) جمع وتصنيف البيانات المتعلقة بمكافحة غسل الأموال وتمويل الإرهاب لإنشاء قاعدة بيانات وتحديثها بشكل دوري، وتحليل النتائج واستخلاص المؤشرات في هذا الشأن .\n(7) إعداد التعليمات أو القواعد أو الإرشادات أو التوصيات أو المبادئ الإرشادية اللازمة لمكافحة غسل الأموال وتمويل الإرهاب، وتوجيها للأعمال والمهن غير المالية المحددة الخاضعة لرقابة الوزارة .\n(8) توفير البرامج التدريبية اللازمة في مجال مكافحة غسل الأموال وتمويل الإرهاب لتنمية قدرات القائمين بالأعمال والمهن غير المالية المحددة الخاضعة لرقابة الوزارة وشاغلوا الوظائف ذات الصلة بالوزارة، بالتنسيق مع مركز التدريب باللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب .\n(9) الرقابة والإشراف والتفتيش على مدققي الحسابات وتجار المعادن الثمينة أو الأحجار الكريمة ومقدمي خدمات الصناديق الاستئمانية والشركات لضمان التزامهم بمتطلبات مكافحة غسل الأموال وتمويل الإرهاب، والاطلاع على الوثائق والمعلومات الموجودة لديهم متى كانت ضرورية للقيام بالأنشطة الرقابية .\n(10) اتخاذ الإجراءات اللازمة نحو توقيع الجزاءات المالية والإدارية ضد من تثبت مخالفته من مدققي الحسابات وتجار المعادن الثمينة والأحجار الكريمة ومقدمي خدمات الصناديق الاستئمانية والشركات لأحكام قانون مكافحة غسل الأموال وتمويل الإرهاب ولائحته التنفيذية أو أية قرارات أو توجهات ذات صله ، وإبلاغ وحدة المعلومات المالية بالإجراءات التي تتخذ في هذا الشأن .\n(11) التعاون مع السلطات المختصة والجهات الرقابية ووحدة المعلومات المالية وتبادل المعلومات فيما بينها من أجل تنفيذ متطلبات قانون مكافحة غسل الأموال وتمويل الإرهاب ولائحته التنفيذية وجميع القرارات أو التوجيهات ذات الصلة ، ووضع الإجراءات اللازمة للإبلاغ عن المعاملات المشبوهة\n(12) تمثيل الوزارة في الاجتماعات والأنشطة الوطنية والإقليمية والدولية المعنية بمكافحة غسل الأموال وتمويل الإرهاب .\n(13) إعداد تقرير سنوي عن نشاط الوزارة في مجال مكافحة غسل الأموال وتمويل الإرهاب وتمويل انتشار أسلحة الدمار الشامل متضمناً المقترحات والتوصيات في هذا الشأن ، ورفعها إلى اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم خدمات الأعمال الاستشارية بما يلي :\n(1) تنفيذ أحكام القوانين واللوائح المنظمة لخدمات الأعمال الاستشارية وفقاً للاختصاصات المنوطة بالوزارة .\n(2) تلقي ودراسة طلبات مزاولة خدمات الأعمال الاستشارية ، وإصدار التراخيص وقيدها في سجلات المرخص لهم بالمزاولة .\n(3) تلقي طلبات تجديد الرخصة ، أو تعديلها أو التنازل عنها ، أو إلغائها ، والبت فيها.\n(4) الرقابة والتفتيش على المرخص لهم بمزاولة خدمات الأعمال الاستشارية ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتألف إدارة حماية حقوق الملكية الفكرية من الأقسام التالية :\n(1) مكتب حماية حق المؤلف والحقوق المجاورة .\n(2) مكتب الملكية الصناعية .\n(3) قسم التفتيش وتسوية المنازعات\n(4) قسم الوثائق ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص مكتب حماية حق المؤلف والحقوق المجاورة بما يلي :\n(1) تنفيذ أحكام التشريعات والمعاهدات والاتفاقيات التي تمت الموافقة على انضمام دولة قطر لها ، والخاصة بحق المؤلف والحقوق المجاورة .\n(2) دراسة طلبات إيداع المصنفات والتسجيلات السمعية وأداءات فناني الأداء والبرامج الإذاعية ، والبت فيها\n(3) قيد وإصدار شهادات إيداع المصنفات والتسجيلات السمعية وأداءات فناني الأداء والبرامج الإذاعية ، وتسليمها لذوي الصفة القانونية بذلك ، والتأكد من تحصيل الرسوم المستحقة عن إصدارها أو تجديدها ، وذلك على النحو المبين بالقانونين ذات الصلة والقرارات الوزارية المنفذة لها\n(4) اتخاذ الإجراءات اللازمة لقيد عمليات شطب أو إلغاء أو التنازل عن حق المؤلف والحقوق المجاورة، والتأكد من تحصيل الرسوم المستحقة عنها على النحو المبين بالقانون\n(5) اقتراح ما يلزم من قرارات لتنفيذ أحكام التشريعات والمعاهدات والاتفاقيات ذات الصلة التي تمت الموافقة على انضمام دولة قطر لها، خاصة الأنظمة اللازمة لإيداع المصنفات والتسجيلات السمعية وأداءات فناني الأداء والبرامج الإذاعية لدى المكتب ، وكيفية الإعلان عن ذلك، والنماذج والسجلات الخاصة بالإيداع .\n(6) التعاون مع مكاتب الملكية الفكرية في الدول الأخرى ، وحضور الاجتماعات والندوات والمؤتمرات المتعلقة بحماية حق المؤلف والحقوق المجاورة ، وذلك بالتنسيق مع الوحدات الإدارية المختصة\n(7) توعية المؤلفين وفناني الأداء بالطرق المثلى لممارسة حقوقهم المالية والأدبية ومساعدتهم ، وإعداد المطبوعات والمطويات في هذا الشأن .\n(8) إبداء الرأي في المسائل المتعلقة بمشروعات القوانين والاتفاقيات الدولية الخاصة بحقوق الملكية الفكرية ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص مكتب الملكية الصناعية بما يلي :\n(1) تنفيذ أحكام التشريعات والمعاهدات والاتفاقيات التي تمت الموافقة على انضمام دولة قطر لها ، والخاصة بحقوق الملكية الصناعية ، وحماية الأسرار التجارية .\n(2) استقبال طلبات إيداع وتسجيل براءات الاختراع وحماية تصاميم الدوائر المتكاملة وفحصها ، والبت فيها ، والإعلان عنها ، وإعداد السجلات الخاصة بذلك.\n(3) قيد وإصدار شهادات الإيداع المتعلقة بحقوق الملكية الصناعية ، وشهادات الحماية المؤقتة وتسليمها لذوي الصفة القانونية بذلك ، والتأكد من تحصيل الرسوم المستحقة عن إصدارها أو تجديدها ، وذلك على النحو المبين بالتشريعات ذات الصلة والقرارات التنفيذية لها\n(4 ) قيد طلبات تسجيل العلامات والبيانات والأسماء التجارية ، والرسوم والنماذج الصناعية ، والمؤشرات الجغرافية .\n(5) اتخاذ الإجراءات اللازمة لقيد عمليات شطب أو إلغاء أو التنازل أو الترخيص المتعلقة بحقوق الملكية الصناعية ، وحماية تصاميم الدوائر المتكاملة ، والتأكد من تحصيل الرسوم المستحقة عنها على النحو المبين بالقانون\n(6) إبداء الرأي في المسائل المتعلقة بمشروعات القوانين والاتفاقيات الدولية الخاصة بحماية الأسرار التجارية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم التفتيش وتسوية المنازعات بما يلي :\n(1) دراسة كافة التظلمات والمنازعات المتعلقة بطلبات إيداع حق المؤلف والحقوق المجاورة ، وحقوق الملكية الصناعية بمختلف أنواعها ، وإبداء الرأي والفصل فيها ، وفقاً لمقتضى أحكام التشريعات ذات الصلة .\n(2) إعداد المذكرات المتعلقة بالرد على الشكاوى والتظلمات والاعتراضات والمنازعات بالتنسيق مع الوحدة الإدارية المعنية .\n(3) مكافحة كل أنواع التعدي على حقوق الملكية الفكرية ، وضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام القوانين المنظمة للملكية الفكرية ، واتخاذ الإجراءات المقررة قانوناً بشأنها بالتنسيق مع الجهات المعنية .\n(4) الرد على كافة ما يرد للإدارة من طلبات واستعلامات وشكاوى ذات صلة التي تدخل في اختصاص القسم ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم الوثائق بما يلي :\n(1) استلام وحفظ وأرشفة مُختلف الطلبات المقدمة للإدارة وما يُرفق بها من مستندات وفقا لنوعها ورقمها المسلسل ومتابعة الايداعات الالكترونية والخدمات وفقاً لاختصاصات الإدارة .\n(2) إصدار ونشر صحيفة الملكية الصناعية وجريدة براءات الاختراع بالتنسيق مع المكتب المختص في الإدارة على النحو المبين بالتشريعات ذات الصلة بكل منهما .\n(3) دراسة ومتابعة ما يُثار من قضايا تتعلق بحق المؤلف والحقوق المجاورة وحقوق الملكية الصناعية على المستوى المحلي والإقليمي والدولي، وتقديم الاقتراحات والتوصيات اللازمة في هذا الشأن .\n(4) إعداد الإحصائيات المختلفة لكافة أنواع الطلبات المتعلقة باختصاصات الإدارة .\n(5) توثيق وإصدار ونشر المعلومات الخاصة بحق المؤلف والحقوق المجاورة وكافة حقوق الملكية الصناعية على النحو المبين بالتشريعات ذات الصلة .\n(6) نشر الوعي وثقافة حماية حق المؤلف والحقوق المجاورة وكافة حقوق الملكية الصناعية محلياً ."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتألف إدارة النافذة الواحدة من القسمين التاليين :\n(1) قسم خدمة عملاء النافذة الواحدة .\n(2) قسم تطوير خدمات النافذة الواحدة ."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم خدمة عملاء النافذة الواحدة بما يلي :\n(1) استقبال العملاء، وتنظيم سير العمل لخدمات النافذة الواحدة .\n(2) تقديم خدمات النافذة الواحدة من اجل إنجاز إجراءات تأسيس الشركات التجارية وإجراءات إنشاء المصانع وإجراءات تأسيس أية كيانات اقتصادية أخرى وإنجاز إصدار التراخيص اللازمة لممارسة أي من الأنشطة التجارية أو الاقتصادية المعتمدة في الدولة بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة .\n(3) تلقي ودراسة شكاوى ومقترحات المراجعين ، بالتنسيق مع الوحدات الإدارية والجهات المختصة ، واتخاذ ما يلزم بشأنها .\n(4) توفير كافة الخدمات الإدارية والفنية اللازمة لتسهيل العمل لخدمات النافذة الواحدة ، بالتنسيق مع الجهات المعنية"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم تطوير خدمات النافذة الواحدة بما يلي :\n(1) التنسيق مع الجهات المختصة وذات العلاقة لتبسيط وتطوير إجراءات كافة الخدمات المقدمة بالنافذة الواحدة ، وتطوير مؤشرات واضحة لقياس مستوى جودة الخدمات ووضع معيار زمني لكل منها .\n(2) التقييم الدوري للخدمات المقدمة من النافذة الواحدة وتطبيق مفاهيم الجودة الشاملة لتحسين الأداء والارتقاء بمستوى الخدمات بالتنسيق مع الوحدات الإدارية والجهات المختصة .\n(3) اقتراح تطوير آليات النظم المطبقة في مختلف الجهات المعنية بالدولة فيما يتعلق ببيئة الأعمال والاستثمار بالتنسيق مع الوحدات الإدارية المختصة والجهات ذات العلاقة\n(4) تأدية كافة الخدمات اللازمة لتبسيط وتسهيل الإجراءات الخاصة ببيئة الاعمال والاستثمار بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة .\n(5) المتابعة الدورية للتحقق من أداء خدمات النافذة الواحدة في أسرع وقت ممكن ، والعمل على تذليل أية عقبات أمام تنفيذها ، بالتنسيق مع الجهات المعنية الوحدات الإدارية المختصة\n(6) إعداد التقارير الخاصة بالخدمات التي تقدمها النافذة الواحدة ."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تتألف إدارة التنمية الصناعية من الأقسام التالية :\n(1) قسم التراخيص الصناعية\n(2) قسم الرقابة الصناعية .\n(3) قسم دراسة المشاريع الصناعية والحوافز\n(4) قسم الدراسات الإستراتيجية الصناعية .\n(5) قسم المناطق الصناعية"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم التراخيص الصناعية بما يلي :\n(1) الإشراف على تطبيق أحكام القوانين المنظمة للتراخيص والتسجيل الصناعي .\n(2) تلقي طلبات الترخيص للمشروعات الصناعية ، وتسجيلها ، وبحثها ، وإبداء الرأي بشأنها وإصدار الموافقات المبدئية .\n(3) رفع التوصيات بشأن ترخيص المشروعات الصناعية، ومتابعة إصدار التراخيص الصناعية لها .\n(4) إجراء القيد في السجل الصناعي ، وتجديده وتعديله ، وإصدار شهادات التسجيل الصناعي ، ومتابعة البيانات للمنشآت الصناعية المسجلة .\n(5) استخدام نظام التصنيف الدولي للصناعة ، والتفريعات اللازمة لها ، وتحديد رقم التصنيف لكل منشأة صناعية\n(6) وضع الاشتراطات العامة التي تلتزم بها المشروعات الصناعية .\n(7) التوصية بإصدار أو وقف أو إلغاء تراخيص المشروعات الصناعية ."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم الرقابة الصناعية بما يلي :\n(1) الرقابة على المشروعات الصناعية ، في جميع مراحل إنشائها ، والتأكد من التزامها بأحكام قانون التنظيم الصناعي واللوائح والقرارات المنفذة له ، وشروط الترخيص الصناعي.\n(2) التفتيش على المنشآت الصناعية ، للتأكد من التزامها بأحكام التشريعات والأنظمة الصناعية .\n(3) التأكد من مدى التزام أصحاب المشروعات الصناعية باستخدام المزايا والإعفاءات على النحو المبين بالقانون .\n(4) التأكد من حيازة صاحب المشروع الصناعي للنموذج المعد لقيد الآلات والمعدات المستوردة التي أعفيت من الرسوم الجمركية، وفقاً لأحكام قانون التنظيم الصناعي .\n(5) التوصية بالغلق الإداري للمشروعات الصناعية غير المرخصة أو المخالفة"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم دراسة المشاريع الصناعية والحوافز بما يلي :\n(1) دراسة فرص الاستثمار الصناعية الجديدة ، وإعداد دراسات الجدوى الاستثمارية المبدئية للفرص الواعدة منها ، والعمل على ترويجها في الداخل والخارج ، بالتنسيق مع الجهات المختصة في الدولة .\n(2) تقديم الاستشارات الفنية الممكنة، والدراسات والأبحاث المتوفرة لدى الإدارة للمستثمرين وأصحاب المشروعات الصناعية في كافة مجالات الصناعة ، وكذلك التعاون مع الباحثين في هذا المجال على النحو المبين بالقانون\n(3) التنسيق مع مراكز المعلومات الخليجية ، فيما يتعلق بقواعد المعلومات الصناعية الخليجية .\n(4) إعداد دراسات وخطط وبرامج شبكة النظام المتكامل للبيانات والمعلومات المتعلقة بالأنشطة الصناعية بالدولة ، بالتنسيق مع الوحدات الإدارية المعنية بالوزارة .\n(5) وضع الضوابط اللازمة لإعفاءات مدخلات الصناعة ، ولمنح المزايا والحوافز التشجيعية للمشروعات الصناعية .\n(6) تلقي ودارسة طلبات المزايا والإعفاءات ، واقتراح التوصيات اللازمة بشأن تقديم الحوافز الصناعية للمشاريع ، وفق مقتضى أحكام قانون التنظيم الصناعي واللوائح والقرارات المنفذة له"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم الدراسات الإستراتيجية الصناعية بما يلي :\n(1) إعداد استراتيجية التنمية الصناعية، والخطط الصناعية ، ومتابعة تنفيذها\n(2) إعداد خطط العمل السنوية لتنفيذ استراتيجية التنمية الصناعية بالتنسيق مع الجهات المعنية والوحدات الإدارية المختصة\n(3) متابعة تنفيذ خطط ومبادرات استراتيجية التنمية الصناعية ، ورصد وتحليل المشاكل والمعوقات التي تواجهها ، واقتراح الحلول اللازمة بشأنها\n(4) دراسة معوقات القطاع الصناعي ، للنهوض بمستوى الأنشطة الصناعية ، وتقديم المقترحات والحلول والبدائل ، للارتقاء بمستوى الأداء .\n(5) إعداد الدراسات والتقارير اللازمة عن واقع الصناعة والتنمية الصناعية في الدولة ، وسبل تنميتها وتحقيق ركائز استراتيجية التنمية الصناعية\n(6) التعاون مع الجهات والهيئات والمنظمات والمكاتب الاستشارية المختصة فيما يتعلق بإعداد ودراسة وتقييم وتنفيذ مبادرات إستراتيجية التنمية الصناعية\n(7) إعداد تقارير رصد وقياس الأداء لخطة تنفيذ استراتيجية التنمية الصناعية بالتنسيق مع الوحدات الإدارية المختصة\n(8) العمل على تنفيذ بنود الاتفاقيات الدولية ذات الصلة بالتنمية الصناعية ، بالتنسيق مع الجهات المعنية والوحدات الإدارية المختصة\n(9) التعاون مع الجهات والهيئات والمنظمات المتخصصة الخليجية والعربية والدولية ، والهيئات والمؤسسات والشركات الاستشارية في مجال إعداد الدراسات والبحوث والتسويق والتخطيط الصناعي ، في الداخل والخارج، وتوطيد العلاقة معها على النحو المبين بالقانون بالتنسيق مع الوحدات الإدارية المعنية .\n(10) تنفيذ التشريعات الخاصة بالموارد التعدينية في الدولة ، وتنظيم حسن استغلالها بالتنسيق مع الجهات المختصة وفق مُقتضى التشريعات ذات الصلة .\n(11) إعداد الدراسات الخاصة بمواقع الموارد التعدينية وحجمها ونوعها ومواصفاتها، وتحديد فرص استثمارها ، وتقييم إمكانية استغلالها صناعياً ، وذلك بالتنسيق مع الجهات المختصة وفق مُقتضى التشريعات ذات الصلة ."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم المناطق الصناعية بما يلي :\n(1) تنفيذ التشريعات الخاصة بالمناطق الصناعية بالدولة\n(2) إعداد السياسات الخاصة بالمناطق الصناعية ، ومتابعة تنفيذها بعد اعتمادها .\n(3) إعداد إستراتيجية اختيار وتطوير المناطق الصناعية ، ومتابعة تنفيذها ، بالتنسيق مع الجهات المختصة بالدولة\n(4) تخطيط وتطوير واستغلال المناطق الصناعية ، وإعادة تنظيم وتأهيل المناطق الصناعية القائمة ، والإشراف عليها .\n(5) الترويج للمناطق الصناعية التابعة للوزارة، وجذب الاستثمارات الصناعية إليها، بالتنسيق مع الجهات ذات الصلة\n(6) التنسيق مع الجهات الحكومية لتوفير الخدمات اللازمة للمشروعات الصناعية في المناطق الصناعية التابعة لها ."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تتألف إدارة دعم تنافسية المنتج الوطني من القسمين التاليين :\n(1) قسم دراسات تنافسية المنتج الوطني .\n(2) قسم دعم تنافسية المنتج الوطني ."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم دراسات تنافسية المنتج الوطني بما يلي :\n(1) إعداد الدراسات اللازمة لرفع كفاءة المنتجات القطرية وتعزيز قدرتها التنافسية في الأسواق الداخلية والخارجية ، ورفع الاقتراحات والتوصيات في هذا الشأن .\n(2) تلقي ودراسة معوقات المشروعات الصناعية المتعلقة بالمنتجات القطرية وقدرتها التنافسية ، ورفع الاقتراحات والتوصيات في هذا الشأن .\n(3) اقتراح التوصيات اللازمة لتعزيز القدرة التنافسية للمنتجات الوطنية في الأسواق المحلية والخارجية .\n(4) إجراء الأبحاث والدراسات عن الممارسات الضارة بالمنتجات الوطنية وتقديم المقترحات بشأنها.\n(5) توفير البيانات والمعلومات في مجال دعم تنافسية المنتجات الوطنية أثناء مراحل الإنتاج ، ومكافحة الممارسات الضارة بها في التجارة الدولية ، بالتنسيق مع الجهات المختصة بالدولة"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم دعم تنافسية المنتج الوطني بما يلي :\n(1) تنفيذ التشريعات الخاصة بدعم تنافسية المنتجات الوطنية ومكافحة الممارسات الضارة بها في التجارة الدولية ، بالتنسيق مع الجهات المختصة بالدولة\n(2) تلقي الشكاوى المتعلقة بالممارسات الضارة بالمنتجات الوطنية في التجارة الدولية ، وقيدها في السجل المعد لهذا الغرض .\n(3) تلقي ودراسة طلبات حماية المنتجات الوطنية من الممارسات الضارة بها ، ورفع التوصيات اللازمة بشأنها بالتنسيق مع الوحدة الإدارية المعنية\n(4) عرض الشكاوى المتعلقة بالممارسات الضارة بالمنتجات الوطنية في التجارة الدولية على اللجنة المختصة، بترتيب ورودها إليه\n(5) رد ما تم تحصيله من رسوم أو إيداعات نقدية أو سندات وغيرها، في حال انتهاء التحقيقات بشأن الممارسات الضارة وعدم اتخاذ تدابير نهائية\n(6) متابعة تنفيذ ما يصدر من تدابير بشأن الممارسات الضارة بالمنتجات الوطنية بالتنسيق مع الجهات المختصة\n(7) التنسيق مع المنظمات الدولية والجهات المعنية في الدول الأخرى ، فيما يتعلق بمكافحة الممارسات الضارة بالمنتجات الوطنية في التجارة الدولية ، بالتعاون مع الوحدات الإدارية المعنية .\n(8) التنسيق مع المنظمات العربية والدولية ، لاتخاذ التدابير اللازمة ضد الممارسات الضارة بالمنتجات الوطنية ، بالتنسيق مع الوحدة الإدارية المعنية ."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تتألف إدارة تنمية الأعمال من القسمين التاليين :\n(1) قسم تنمية بيئة الأعمال .\n(2) قسم الشراكة بين القطاعين الحكومي والخاص"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم تنمية بيئة الأعمال بما يلي :\n(1) تنفيذ أحكام التشريعات المنظمة لريادة الأعمال والمشروعات الصغيرة والمتوسطة.\n(2) اقتراح السياسات والبرامج اللازمة لتطوير وتنمية قطاع الأعمال ، وتشجيع الاستثمار المحلي ، وجذب الاستثمار الأجنبي، بالتنسيق مع الوزارات والوحدات الإدارية المعنية .\n(3) إعداد الدراسات والبحوث اللازمة لتحديد درجة فاعلية الخدمات المقدمة لقطاع الاعمال ، وتطوير وتنمية بيئة قطاع الأعمال ، بالتنسيق مع الوحدات الإدارية المعنية بالوزارة\n(4) اقتراح التشريعات وآليات حديثة لتطوير بيئة الأعمال والاستثمار، وتعزيز تنافسية قطاع الأعمال .\n(5) اقتراح برامج التدريب والتأهيل للكوادر القطرية العاملة في مجال تنمية الأعمال والاستثمار، ومتابعة تنفيذها ، بالتنسيق مع الجهات المعنية .\n(6) إعداد الأدلة الإرشادية لتعريف المستثمرين بالتشريعات والإجراءات وبيئة الأعمال في الدولة ، والمشاركة في تحديث قاعدة بيانات الخدمات العامة المقدمة لقطاع الأعمال والاستثمار.\n(7) متابعة تنفيذ التسهيلات المقدمة للمشروعات بشأن الخدمات العامة .\n(8) متابعة نشاط قطاع الأعمال والاستثمار، ودراسة المشاكل والشكاوى المقدمة من قبل مؤسسات الأعمال والاستثمار والخدمات العامة ، واقتراح الحلول المناسبة ومتابعة تنفيذها، بالتنسيق مع الجهات المعنية بالدولة .\n(9) اقتراح سياسات لتشجيع ودعم الأفكار الخاصة بالمشروعات الصغيرة والمتوسطة، وتقديم الدعم الفني والإداري اللازم لتشجيع المشروعات الصغيرة والمتوسطة .\n(10) التنسيق بين الجهات الحكومية وغير الحكومية لتنفيذ آلية لتحفيز الشباب على الاستثمار في المشروعات الصغيرة والمتوسطة ."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم الشراكة بين القطاعين الحكومي والخاص بما يلي :\n(1) تنفيذ التشريعات الخاصة بموضوعات الشراكة بين القطاعين الحكومي والخاص.\n(2) اقتراح السياسات والمعايير اللازمة لتحقيق الشراكة بين القطاعين الحكومي والخاص في مجالات الأعمال والاستثمار ، بالتنسيق مع الجهات المختصة .\n(3) متابعة تنفيذ مشروعات الشراكة بين القطاعين الحكومي والخاص ، في ضوء متطلبات التنمية المستدامة، بالتنسيق مع كافة الجهات المعنية\n(4) دراسة وتحليل تجارب الشراكة وأنماط الشراكة المتميزة على المستويين الإقليمي والدولي ، واقتراح أوجه الاستفادة منها .\n(5) إعداد نماذج العقود والاتفاقيات ذات الصلة بأنظمة الشراكة بين القطاعين الحكومي والخاص ، وفقاً للمعايير المحلية والعالمية ، بالتنسيق مع الوحدات الإدارية المعنية .\n(6) إعداد تقارير المتابعة الدورية لمشاريع الشراكة ، وتحديد المشاكل والمعوقات الخاصة بها ، واقتراح الحلول المناسبة لها بالتنسيق مع الجهات والوحدات الإدارية المعنية\n(7) اقتراح وسائل دعم وتحفيز الشراكة على مستوى القطاعات والمشروعات ، ومتابعة تنفيذها بعد اعتمادها .\n(8) بناء وتحديث قاعدة بيانات ومعلومات المشروعات الشراكة بالتعاون مع الجهات المختصة ، متضمنة مشروعات الأنشطة المتاحة لمشاركة القطاع الخاص في إقامتها ، أو تشغيلها أو إدارتها أو تمويلها .\n(9) التنسيق والتعاون مع غرفة تجارة وصناعة قطر فيما يتعلق بالشراكة بين القطاعين الحكومي والخاص ."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تتألف إدارة تنمية التبادل التجاري وترويج الاستثمار من الأقسام التالية :\n(1) قسم ترويج الاستثمار.\n(2) قسم تنمية الصادرات .\n(3) قسم السياسات التجارية ."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص ترويج الاستثمار بما يلي :\n(1) تنفيذ أحكام التشريعات المنظمة لاستثمار رأس المال غير القطري في النشاط الاقتصادي .\n(2) الترويج للمناطق الاقتصادية والمناطق الحرة في الدولة، بما يحقق استراتيجية هذه المناطق وأهداف استقطاب الاستثمار الأجنبي، ويدعم الخطة الاقتصادية الوطنية ، وذلك بالتنسيق مع الوحدات الإدارية بالوزارة والجهات المختلفة ذات العلاقة داخلياً وخارجياً .\n(3) الترويج للمشروعات والأعمال اللازمة للاستثمار في مجالات استغلال وتصنيع ونقل وتسويق المنتجات.\n(4) اقتراح السياسات والبرامج اللازمة لتطوير نظم وأساليب الترويج والإعلان عن فرص الاستثمار المتاحة في الدولة ، وذلك بالتنسيق مع الوحدات الإدارية بالوزارة والجهات المختلفة ذات العلاقة داخلياً وخارجياً .\n(5) اتخاذ الإجراءات اللازمة لتشجيع الاستثمار وتيسير الإجراءات للمستثمرين ، بالتنسيق مع الجهات المعنية والوحدات الإدارية المختصة .\n(6) المشاركة في المنتديات والمعارض والندوات والمؤتمرات التي تهدف إلى التعريف بالسياسة الاستثمارية للدولة، وفرص الاستثمار المتاحة بالتنسيق مع الجهات المعنية والوحدات الإدارية المختصة، وإعداد الدراسات اللازمة لذلك .\n(7) إعداد قاعدة البيانات والأدلة التعريفية التي تستهدف إحاطة المستثمرين الدوليين بكافة فرص الاستثمار المتاحة في الدولة وجميع المعلومات الخاصة بقوانين ولوائح الاستثمار في قطر والأعمال المشتركة\n(8) اقتراح سياسات تشجيع ودعم الأعمال المشتركة بين المستثمرين القطريين والمستثمرين غير القطريين .\n(9) إعداد الدراسات لدعم الأنشطة الاستثمارية بالدولة، ودراسات الجدوى المبدئية المتعلقة بتحديد الفرص الاستثمارية وتنويع مصادر الدخل ، والتنمية المستدامة في الدولة ، بالتنسيق مع الجهات المعنية والوحدات الإدارية المعنية"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم تنمية الصادرات بما يلي :\n(1) تنفيذ أحكام التشريعات المنظمة لدعم تنمية الصادرات .\n(2) اقتراح سياسات واستراتيجيات وخطط وبرامج تنمية الصادرات ومتابعة تنفيذها، بالتنسيق مع الجهات والوحدات الإدارية المعنية .\n(3) التنسيق والتعاون مع المؤسسات الدولية المعنية بتنمية الصادرات بالتنسيق مع الجهات المعنية والوحدات الإدارية المختصة .\n(4) تقديم المساعدات الإدارية والفنية والاستشارية للمصدرين وللمستوردين واقتراح الحوافز اللازمة للمصدرين\n(5) متابعة تنفيذ برامج تنمية الصادرات والتبادل التجاري، وتعزيز القدرة التنافسية للمنتجات القطرية في الأسواق الخارجية، واقتراح وسائل تنمية صادراتها .\n(6) توفير قاعدة البيانات والمعلومات والخدمات المساندة لعمليات التصدير وإجراء عمليات المسح الخارجي للأسواق بغرض النفاذ إليها، والترويج للسلع والخدمات القطرية فيها\n(7) اقتراح برامج التدريب والتأهيل للكوادر القطرية العاملة في مجال التصدير والتسويق الدولي، ومتابعة تنفيذها ، بالتنسيق مع الجهات المعنية .\n(8) دراسة الأسواق الخارجية المتاحة لتسويق المنتجات الوطنية ، وتحديد شروط التصدير إليها ، ونشر تلك المعلومات للاستفادة منها .\n(9) اقتراح الخطط والبرامج الخاصة بالمعارض الخارجية والمزمع إقامتها أو الاشتراك فيها ، وتنظيم إقامتها وذلك فيما يتعلق بتمية الصادرات ، بالتنسيق مع الجهات والوحدات الإدارية المعنية ، وتقييم نتائجها ورفع التوصيات بشأنها.\n(10) دراسة الصعوبات والمشكلات التي يواجهها المصدرون والمستوردون للسلع والخدمات ، وتقديم المشورة الفنية بشأنها ، والعمل على حلها، بالتنسيق مع الجهات المعنية والوحدات الإدارية المختصة ، ومتابعة الإجراءات المتخذة في هذا الشأن ، وتقديم تقارير بشأنها يتضمن مقترحات لمواجهتها"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم السياسات التجارية بما يلي :\n(1) تنفيذ أحكام التشريعات المنظمة لدعم التجارة الخارجية .\n(2) اقتراح سياسات واستراتيجيات وخطط وبرامج تنمية التبادل التجاري ومتابعة تنفيذها ، بالتنسيق مع الجهات والوحدات الإدارية المعنية .\n(3) دراسة وتحليل مشروعات الاتفاقيات التجارية والصناعية ، بالتنسيق مع الوحدات الإدارية المعنية .\n(4) اعداد وتقديم الدراسات والبحوث الخاصة بمفاوضات اتفاقيات التجارة الحرة والشراكات التجارية للفريق التفاوضي ودراسة أثرها على دولة قطر.\n(5) إعداد الدراسات اللازمة لأعمال الفريق التفاوضي للدولة ، وكذلك الدراسات اللازمة حيال المفاوضات التجارية والصناعية ، بالتنسيق مع الوحدات الإدارية المعنية .\n(6) تقييم نتائج الاتفاقيات التجارية والصناعية التي تم إبرامها بين الدولة والدول الأخرى ، ودراسة تطوير العلاقات التجارية والصناعية والاستثمارية المتعلقة باختصاصات الوزارة الناشئة عن هذه الاتفاقيات ، بالتنسيق مع الوحدات الإدارية المختصة .\n(7) اقتراح تعيين الملحقين التجاريين والإشراف الفني على أعمالهم ، ومتابعة إعداد التقارير الاقتصادية والتجارية والصناعية والاستثمارية الخاصة بالدول المندوبين إليها .\n(8) متابعة أعمال الملحقين التجاريين ودورهم في تعزيز فرص التعاون وتنمية التبادل التجاري بين الدولة والدول الأخرى ، وإمدادهم بالمعلومات اللازمة في هذا الشأن."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تتألف إدارة حماية المستهلك ومكافحة الغش التجاري من الأقسام التالية :\n(1) قسم مكافحة الغش التجاري .\n(2) قسم مراقبة الخدمات\n(3) قسم التوعية الاستهلاكية .\n(4 قسم مراقبة السلع المعيبة والضارة .\n(5) قسم بحوث ودراسات شؤون المستهلك ."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم مكافحة الغش التجاري بما يلي :\n(1) تنفيذ أحكام التشريعات المنظمة لمكافحة الغش التجاري\n(2) اتخاذ التدابير اللازمة لمكافحة الغش التجاري، وفقا للقوانين والأنظمة المعمول بها .\n(3) التفتيش على السلع بالمحال والمخازن والمصانع وغيرها من الأماكن المخصصة لبيعها أو تخزينها أو تصنيعها ، وفحص السجلات والمستندات والدفاتر ، وضبط المخالفين ، واتخاذ الإجراءات اللازمة بشأنهم، وفقا للقوانين والأنظمة المعمول بها.\n(4) أخذ عينات من السلع التي يُشتبه في عدم سلامتها أو عدم مطابقتها للمواصفات القياسية ، والتنسيق مع الجهات المختصة لاتخاذ الإجراءات اللازمة بشأنها وحفظ ما يرد للإدارة من عينات، ومتابعة إجراءات فحصها وتحليلها للتأكد من سلامتها .\n(5) تلقي البلاغات والشكاوى المتعلقة بالغش التجاري ، واتخاذ الإجراءات اللازمة بشأنها ."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم مراقبة الخدمات بما يلي :\n(1) تنفيذ أحكام التشريعات المنظمة لحماية حقوق المستهلك في مجال توفير الضمان وجودة الخدمات\n(2) التأكد من جودة ما يُقدم للمستهلكين من خدمات في الأسواق ، وفقاً للقوانين والأنظمة المعمول بها .\n(3) مراقبة الضمانات المقدمة من قبل المزودين للمستهلك\n(4) التفتيش على المحال والمخازن والمصانع ومنافذ البيع المختلفة ، وفحص السجلات والمستندات والدفاتر للتأكد من مدى التزام المزودين بخدمات ما بعد البيع .\n(5) التأكد من مدى التزام المزودين بعقود الخدمات المبرمة مع المستهلك\n(6) التأكد من تطبيق سياسات ممارسة الأعمال الداخلية للنظم المتبعة من المصنع وسياسة توفير وتأمين قطع الغيار والصيانة وسياسات ومراقبة الالتزام بالشروط التي يضعها المنتجون .\n(7) تعزيز الرقابة على التزام المزود بتقديم السلع البديلة حسب مقتضيات القانون .\n(8) إعداد نماذج لعقود تأدية الخدمات للمُستهلكين ، ومراجعة العقود المعتمدة والمعدة من قبل المزودين، وتعديلها بما يتوافق مع التزاماتهم الواردة في قانون حماية المستهلك .\n(9) تلقي البلاغات والشكاوى المتعلقة بمراقبة توفير الضمان وجودة الخدمات ، واتخاذ الإجراءات اللازمة بشأنها"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم التوعية الاستهلاكية بما يلي :\n(1) نشر الوعي الاستهلاكي بين أفراد المجتمع .\n(2) تنظيم الفعاليات والبرامج الخاصة بشؤون المستهلك ، بالتنسيق مع الوحدات الإدارية المختصة .\n(3) إعداد ونشر الكتيبات والمطويات الخاصة بشؤون المستهلك ، بالتنسيق مع الوحدات الإدارية المختصة .\n(4) توعية المستهلكين وأصحاب المحلات التجارية بالأنشطة المخالفة لأحكام التشريعات ذات الصلة بشؤون المستهلك\n(5) التنسيق والتعاون مع جمعيات حماية المستهلك وهيئات ومؤسسات المجتمع المدني العاملة في ذات المجال"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم مراقبة السلع المعيبة والضارة بما يلي :\n(1) تنفيذ أحكام التشريعات المنظمة لحماية حقوق المستهلك في مجال مراقبة السلع المعيبة والضارة .\n(2) متابعة استدعاء السلع المعيبة أو الضارة أو التي أصابها خلل ، واتخاذ الإجراءات القانونية تجاهها .\n(3) متابعة عمليات سحب السلع المعيبة من الأسواق ، واتخاذ الإجراءات اللازمة حيالها .\n(4) البحث والتقصي في المعلومات المتوفرة بشأن السلع المعيبة أو الضارة ، والتفتيش في المحال المشتبه بها، واتخاذ الإجراءات اللازمة بشأنها .\n(5) متابعة إجراءات استرجاع واستبدال السلع المعيبة أو الضارة\n(6) تلقي البلاغات والشكاوى المتعلقة بالسلع المعيبة والضارة ، واتخاذ الإجراءات اللازمة بشأنها ."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم بحوث ودراسات شؤون المستهلك بما يلي :\n(1) إجراء المسوحات والاستطلاعات والاستبيانات المختلفة ذات العلاقة بالمنتجات والخدمات ، وإعداد قاعدة بيانات متكاملة ذات علاقة بمجالات الاستهلاك .\n(2) إعداد الدراسات والبحوث الخاصة بمسائل المستهلك ، والتنسيق بشأنها مع الجهات الحكومية والأكاديمية والعلمية ، ونشر نتائجها بالتنسيق مع الجهات المختصة .\n(3) رفع المقترحات والتوصيات عن السبل الكفيلة بتوفير احتياجات المستهلك في ضوء المتغيرات الإقليمية والعالمية\n(4) إعداد وتجميع الوثائق العلمية والفنية والاقتصادية والقانونية ذات الصلة بمجالات الاستهلاك وحفظها ، والتنسيق بشأنها مع الجهات المعنية للاستفادة منها.\n(5) العمل على تكوين شبكة تعاون مع المؤسسات والمنظمات والجهات ذات الخبرة في مجالات الاستهلاك ، والتنسيق وتبادل المعطيات وإجراء البحوث المشتركة معها بما يخدم قضايا المستهلك."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تتألف إدارة التموين والمخزون الاستراتيجي من الأقسام التالية :\n(1) قسم التوريدات\n(2) قسم إدارة مخزون السلع التموينية والأعلاف\n(3) قسم المبيعات والتوزيع .\n(4) قسم تخطيط وإدارة المخزون الإستراتيجي ."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم التوريدات بما يلي :\n(1) وضع الخطط اللازمة لتوفير المواد التموينية والأعلاف والمحافظة على المخزون المستهدف منها بالتنسيق مع الوحدات الإدارية المختصة.\n(2) إعداد ومتابعة طرح المناقصات والممارسات الخاصة بتوفير المواد التموينية والأعلاف.\n(3) متابعة التوريد للمواد التموينية والأعلاف المطلوبة لجميع عقود التوريد المبرمة مع الموردين.\n(4) استلام العينات المقدمة من المتناقصين في المناقصات وإرسالها للتحليل المختبري والتأكد من مطابقتها للشروط والمواصفات المطلوبة .\n(5) إعداد التقارير الفنية والمالية للمناقصات التابعة للإدارة ومتابعة ترسيتها\n(6) فتح الاعتمادات المستندية للموردين، بالتنسيق مع الوحدات الإدارية المختصة بالوزارة، والبنوك العاملة في الدولة .\n(7) استلام العينات العشوائية من المواد الموردة للمخازن من قسم إدارة مخزون السلع التموينية والأعلاف ، وإرسالها للمختبر لفحصها ، والتأكد من مطابقتها للمواصفات الفنية حسب العقود المبرمة .\n(8) إدخال وتسجيل البيانات لجميع المناقصات التموينية والأعلاف في الحاسب الآلي.\n(9) إضافة الكميات المطابقة للمواصفات الفنية في برنامج التوريدات\n(10) توفير وشراء مواد المساعدات والإغاثة التي تقدمها الدولة للدول الشقيقة والصديقة ، وفقاً للتعليمات الصادرة في هذا الشأن ، ومتابعة استلام وتخزين هذه المواد وإرسالها للجهات المختصة، وذلك بالتنسيق مع الجهات المختصة في الدولة"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم إدارة مخزون السلع التموينية والاعلاف بما يلي :\n(1) متابعة مخزون السلع التموينية والأعلاف وحركة الوارد والمنصرف من المخازن يومياً\n(2) الإشراف على طرق التخزين واستغلال المساحات التخزينية .\n(3) التنسيق مع الجهات المعنية بالتخزين من حيث متابعة الوارد اليومي والتأكد من المحافظة على المخزون وسلامته\n(4) أخذ العينات للتحليل المختبري بوجود جهات الاختصاص .\n(5) إصدار سندات الاستلام النهائية لكل شحنة مستلمة وسندات الفحص لها .\n(6) استلام الكميات المصادرة من الجمارك ومعاينتها والتأكد من صلاحيتها وإضافتها للرصيد .\n(7) مسك دفتر لكل صنف، وتسجيل الوارد والمنصرف منه والرصيد المتبقي.\n(8) تلقي الشكاوى الخاصة بالمواد المخزنة وإيجاد الحلول المناسبة بشأنها\n(9) متابعة البواقي من المواد التموينية والأعلاف في مخازن الإدارة .\n(10) متابعة فروق الأوزان للمواد الموردة بالمناقصات\n(11) إعداد كشوف بالمواد المفقودة والتالفة والراكدة، وعرضها على مدير الإدارة لاتخاذ الإجراءات اللازمة بشأنها\n(12) مراقبة توفير المواد التموينية والاعلاف والمخزون المستهدف منها ، والتأكد من الالتزام بتنفيذ الأحكام والتشريعات والقرارات الوزارية وتعليمات الإدارة المنظمة للتعامل في السلع المدعومة .\n(13) التفتيش على السلع التموينية والأعلاف بالمحال والمخازن والمصانع وغيرها من الأماكن المخصصة لبيعها أو تخزينها أو تعبئتها أو تغليفها أو حفظها أو نقلها أو توزيعها ، وفحص السجلات والمستندات والدفاتر المتعلقة بها ، واتخاذ الإجراءات والتدابير اللازمة قانوناً بشأن أية مخالفات لأحكام القوانين والنظم المعمول بها ."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يختص قسم المبيعات والتوزيع بما يلي :\n(1) إصدار أذونات التسليم التي يتم بموجبها صرف المواد التموينية والأعلاف من المخزن ، وذلك في ضوء الأرصدة المتاحة بالمخزن من كل صنف\n(2) إصدار البطاقات التموينية وتحديثها دورياً وتسليم بدل فاقد أو تالف منها .\n(3) تلقي اتصالات المستفيدين من البطاقة التموينية ومتابعة شكاوى المواطنين والرد على الاستفسارات الخاصة فيما يخص صرف المواد التموينية والأعلاف\n(4) استلام طلبات فتح محلات جديدة من المتعاملين بالمواد التموينية والمدعومة ، والتأكد من مطابقتها للشروط والمواصفات المقررة والموافقة عليها .\n(5) إصدار وتجديد التراخيص الخاصة بتشغيل وإدارة المخابز التي تحصل على دعم من الدولة ، ومراقبة آلية صرف أذونات الطحين .\n(6) اصدار وتجديد الترخيص الخاص بالموزع التمويني .\n(7) إصدار بدل فاقد لسندات القبض .\n(8) تسجيل مبيعات المواد التموينية والاعلاف يوميًا\n(9) المراقبة والتفتيش على المطاحن والمخابز والمحلات الأخرى المعدة لإنتاج وبيع الخبز العربي والبلدي وتداوله ، وفحص السجلات والمستندات والدفاتر وغيرها ، وأخذ نُسخ منها عند الاقتضاء ، للتأكد من مدى تقيدها بالقوانين والقرارات وتعليمات الإدارة ، وضبط المخالفين واتخاذ الإجراءات اللازمة بشأنهم، وفقا للقوانين والأنظمة المعمول بها .\n(10) مراقبة مدى تقيد المتعاملين في السلع التموينية المدعومة بالتزاماتهم واتخاذ الإجراءات والتدابير اللازمة قانوناً بشأنها ."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يختص قسم تخطيط وإدارة المخزون الإستراتيجي بما يلي:\n(1) اقتراح تطوير الأدوات التشريعية بما يدعم تحقيق الأمن الغذائي بالتنسيق مع الجهات المختصة بالدولة .\n(2) تنفيذ أحكام التشريعات المتعلقة بتنظيم وإدارة المخزون الإستراتيجي للسلع الغذائية والاستهلاكية .\n(3) تقديم التوصيات الخاصة لمواجهة التقلبات غير المتوقعة في السوق ، مثل الهبوط المفاجئ في الإنتاج المحلي والعالمي والكوارث الطبيعية والمتغيرات الجيوسياسية .\n(4) إعداد قائمة بالسلع الإستراتيجية الضرورية وتحديد أصنافها وكمياتها والمدد المقرر الاحتفاظ بها وتعديلها عند الحاجة بالتنسيق مع الجهات المختصة في الدولة.\n(5) إعداد قائمة المزودين الرئيسيين وقائمة التجار المسجلين ، والإشراف على التسجيل بالقوائم المذكورة والاعفاء منها وفقا لشروط التسجيل .\n(6) وضع دليل لتصنيف وترقيم السلع الاستراتيجية بناء على طبيعة استخدامها وأهميتها\n(7) الإشراف على المخزون الإستراتيجي وإدارته ومراقبة كفايته لدى المزودين الإستراتيجيين والتجار المسجلين ، ومتابعة الرصيد القائم لمخزون الأمان حسب الأصناف\n(8) إنشاء وإدارة نظام ربط إلكتروني لمراقبة المخزون الإستراتيجي من السلع الغذائية والاستهلاكية والإشراف عليه ، بما يُمكن المسؤولون من اتخاذ القرارات اللازمة لمواجهة كافة التحديات التي تؤثر على سلاسل الإمداد والتوريد للسوق المحلي.\n(9) مسك سجل إلكتروني للمزود الرئيسي يدون به جميع البيانات التي تقتضيها مراقبة المعاملات التجارية المتعلقة بالسلع الإستراتيجية .\n(10) الاشراف على اعداد وابرام وتنفيذ عقود التخزين \"عقد التخزين الإجباري\" مع المزودين الإستراتيجيين والتجار المسجلين .\n(11) التنسيق مع الجهات المختصة بالدولة في مجال تأمين الاحتياجات الضرورية من السلع الغذائية والاستهلاكية\n(12) تأمين واستعمال المخزون الإستراتيجي للسلع الغذائية والاستهلاكية عند الحاجة بكفاءة عالية .\n(13) توعية المزودين الرئيسيين والتجار المسجلين لرفع كفاءة توفير السلع الغذائية والإستراتيجية والمحافظة على سلامتها وسلامة المخزون الإستراتيجي منها .\n(14) إعداد الدراسات والمقارنات والإحصائيات والبحوث الخاصة بأعمال الرقابة والمخزون الاستراتيجي للسلع الغذائية والاستهلاكية ، بالتنسيق مع الجهات المختصة .\n(15) العمل على استقطاب المزودين للسلع الغذائية والإستراتيجية بما يوفر بيئة تنافسية تعزز أهداف إدارة وتدوير المخزون الإستراتيجي\n(16) التأكد من توفر الكميات الضرورية من المخزون الإستراتيجي ، وذلك من خلال الحصول على تقارير دورية من المتعاملين في السلع الاستراتيجية .\n(17) مراقبة مدى تقيد المتعاملين في المخزون الإستراتيجي من السلع الغذائية والاستهلاكية من المحال والمخازن والمزودين الرئيسيين والتجار المسجلين بالتزاماتهم، واتخاذ الإجراءات والتدابير اللازمة قانوناً بشأن أية مخالفات لأحكام القانون والعقود المتعلقة بها ."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تتألف إدارة التراخيص النوعية ومراقبة الأسواق من الأقسام التالية :\n(1) قسم التراخيص النوعية .\n(2) قسم تقييم ومتابعة الأسعار.\n(3) قسم الرقابة الميدانية .\n(4) قسم الأسواق المركزية ."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يختص قسم التراخيص النوعية بما يلي :\n(1) تلقي طلبات تراخيص التنزيلات ، وإصدار التراخيص اللازمة ، ومراقبة المحال التي تحصل على تراخيص بالبيع بالأسعار المخفضة .\n(2) استلام طلبات تراخيص الترويج على المبيعات، وإصدار التراخيص اللازمة ومراقبة المحال التي تحصل على تراخيص بإجراء السحب على الجوائز وتوزيع الهدايا .\n(3) استلام طلبات تراخيص أعمال الدلالة ، وإصدار التراخيص اللازمة لمزاولتها ، ومراقبة القائمين عليها .\n(4) إعداد التقارير والإحصائيات والمقارنات الخاصة بالتراخيص النوعية ."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يختص قسم تقييم ومتابعة الأسعار بما يلي :\n(1) استقبال ودراسة وفحص طلبات زيادة الأسعار المقدمة من المزودين وإحالتها إلى لجنة تعيين الحد الأقصى للأسعار ونسب الأرباح\n(2) دراسة وتقييم أسعار السلع والخدمات المتداولة بالأسواق .\n(3) إعداد الدراسات والتقارير والإحصائيات الخاصة بأسعار السلع والمواد والخدمات بهدف تحليل أسباب ارتفاعها ، واقتراح وسائل تصحيحها\n(4) وضع الآليات المناسبة لمنع رفع الأسعار غير المبررة، وتقديم التقارير اللازمة في هذا الصدد"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يختص قسم الرقابة الميدانية بما يلي :\n(1) مراقبة الأسواق، والتأكد من التزامها بتنفيذ أحكام القوانين المنظمة لها والقرارات الصادرة تنفيذاً لتلك القوانين\n(2) مراقبة المصانع والمحال التجارية والمخازن ، وفحص الدفاتر والسجلات ، والتحقق من التزامها بتنفيذ أحكام القوانين المتعلقة بتنظيم ومراقبة الأسعار والقرارات الوزارية الصادرة تنفيذاً لها\n(3) القيام بحملات التفتيش وضبط المخالفات وتحرير المحاضر اللازمة بشأنها .\n(4) تلقي الشكاوى الخاصة بمراقبة الأسواق وارتفاع الأسعار والتراخيص النوعية، ومتابعتها ، واتخاذ الإجراءات المناسبة بشأنها\n(5) الأشراف على السحوبات ومتابعة تسليم الجوائز.\n(6) إعداد الدراسات والمقارنات والإحصائيات الخاصة بأعمال الرقابة ."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يختص قسم الأسواق المركزية بما يلي :\n(1) مراقبة الأسواق المركزية والتأكد من الالتزام بتنفيذ الأحكام والتشريعات والقرارات الوزارية المنظمة للعمل .\n(2) الإشراف على أعمال المزادات التي تتم في الأسواق المركزية .\n(3) إصدار بطاقات تنظيم أعمال الدخول للأسواق المركزية مثل \"بطاقات الدلالين وتجار الجملة وتجار التجزئة وغيرها\".\n(4) إصدار نشرات أسعار الخضروات والفاكهة وغيرها من السلع والخدمات ، وفقاً لأحكام القوانين المتعلقة بتنظيم ومراقبة الأسعار والقرارات الصادرة تنفيذاً لها .\n(5) إعداد الدراسات والتقارير والإحصائيات المتعلقة بالسوق المركزي ."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تتألف إدارة حماية المنافسة من الأقسام التالية :\n(1) قسم فحص ومتابعة شكاوى المنافسة\n(2) قسم بحوث ودراسات المنافسة .\n(3) قسم مراقبة الاندماجات وفحص الاستثناءات ."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يختص قسم فحص ومتابعة شكاوى المنافسة بما يلي:\n(1) متابعة تنفيذ القوانين واللوائح الخاصة بحماية المنافسة ومنع الممارسات الإحتكارية .\n(2) فحص البلاغات، والقيام بأعمال التفتيش والأبحاث والتحريات عن المخالفات والتأكد من وجودها واقتراح الإجراءات المناسبة بشأنها .\n(3) فحص المؤشرات الخاصة بمدى وجود ممارسات مُخلة بالمنافسة والتأكد منها ، أو اقتراح إثارتها بشكل تلقائي من قبل لجنة حماية المنافسة ومنع الممارسات الاحتكارية .\n(4) مراقبة الأسواق في نطاق اختصاصات الإدارة والقيام بعمليات المعاينة وجمع الأدلة والقرائن بشأن المخالفات\n(5) متابعة تنفيذ الإجراءات المتخذة بشأن المخالفات ، والتنسيق مع الجهات ذات العلاقة ، ورفع التوصيات والتقارير للجهات المختصة ."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يختص قسم بحوث ودراسات المنافسة بما يلي :\n(1) إعداد الدراسات عن سير الأسواق ، وإعداد قاعدة البيانات والمعلومات عن الأنشطة والقطاعات الاقتصادية فيما يتعلق بالمنافسة ، وذلك بالتنسيق مع الجهات ذات العلاقة .\n(2) تقديم المقترحات ورفع التوصيات لتعزيز المنافسة والحد من الممارسات الاحتكارية بالتنسيق مع الجهات المعنية\n(3) نشر ثقافة المنافسة ، بما يضمن تحقيق رفع مستوى الوعي لدى جميع الأطراف .\n(4) إبداء الرأي بشأن مسائل المنافسة ، ومدى ملاءمة القوانين واللوائح مع قانون حماية المنافسة ومنع الممارسات الاحتكارية .\n(5) التنسيق مع الهيئات والأجهزة الأجنبية لتعزيز التعاون وتبادل الخبرات ، والاطلاع على تجارب الدول الرائدة في مجال المنافسة ومنع الممارسات الاحتكارية ، والعمل على إشراك الموظفين في الدورات والندوات والفعاليات ذات الصلة باختصاصات الإدارة ومهامها ، بالتنسيق مع الوحدات الإدارية المختصة"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يختص قسم مراقبة الاندماجات وفحص الاستثناءات بما يلي :\n(1) فحص الإخطارات المتعلقة بعمليات تملك أصول أو حقوق ملكية أو انتفاع أو شراء أسهم أو إقامة اتحادات أو اندماجات أو الجمع بين إدارة شخصين معنويين، وتقييم أثارها على المنافسة، واقتراح الإجراءات الخاصة بها .\n(2) دراسة طلبات الاستثناء من نطاق الحظر والمتعلقة بالعطاءات والاستثناءات والعقود المقيدة للمنافسة ، واقتراح الإجراءات الملائمة بشأنها للجهات المعنية .\n(3) متابعة تنفيذ قرارات لجنة حماية المنافسة ومنع الممارسات الاحتكارية ، بشأن عمليات تملك أصول أو حقوق ملكية أو انتفاع أو شراء أسهم أو إقامة اتحادات أو إندماجات أو الجمع بين إدارة شخصين معنويين ، والتي تؤدي إلى السيطرة على السوق .\n(4) التنسيق مع الجهات ذات العلاقة لدعم وتفعيل الرقابة على عمليات الإندماجات.\n(5) رصد ومتابعة عمليات الاندماج التي لم تتحصل على موافقة لجنة حماية المنافسة ومنع الممارسات الاحتكارية ، واقتراح الإجراءات المناسبة بشأنها"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من القسمين التاليين :\n(1) قسم الاتصال .\n(2) قسم العلاقات العامة ."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يختص قسم الاتصال بما يلي :\n(1) إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية .\n(2) رصد ومتابعة ما يُنشر في الصحف والوسائل الإعلامية ومواقع التواصل الاجتماعي من موضوعات تتعلق بالوزارة واختصاصاتها ، وإعداد الردود المناسبة بالتنسيق مع الوحدات الإدارية المعنية\n(3) التنسيق مع الوحدات الإدارية المختصة بشأن وضع الخطط والبرامج التوعوية والتثقيفية المتعلقة بأنشطة واختصاصات الوزارة ، ومتابعة تنفيذها خلال الفعاليات والأنشطة\n(4) متابعة تحديث محتوى الموقع الإلكتروني للوزارة بالتنسيق مع الوحدات الإدارية المعنية بالمحتوى ."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يختص قسم العلاقات العامة بما يلي :\n(1) إعداد خطط فعاليات الوزارة بالتنسيق مع مختلف الوحدات الإدارية ، والاشراف على تنفيذها .\n(2) القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة ، بالتنسيق مع الوحدات الإدارية المعنية .\n(3) تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة ، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة .\n(4) تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك ، بالتنسيق مع الوحدات الإدارية المعنية .\n(5) تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية ، والرد على استفساراتهم.\n(6) استقبال طلبات كبار السن والأشخاص ذوي الإعاقة ، بالتنسيق مع الوحدات الإدارية المختصة ، لإنجاز معاملاتهم وتذليل أي مشكلات أو صعوبات قد تواجههم."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية :\n(1) قسم التعيينات وتخطيط الموارد البشرية .\n(2) قسم شؤون الموظفين .\n(3) قسم التدريب والتطوير الإداري"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يختص قسم التعيينات وتخطيط الموارد البشرية بما يلي :\n(1) إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالوزارة، وتحديد احتياجات الوزارة من الوظائف وتكاليفها ، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة\n(2) رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات\n(3) الإعلان عن الوظائف الشاغرة ، وفق احتياجات الوحدات الإدارية المختلفة بالتنسيق مع الوحدة الإدارية المعنية .\n(4) القيام بإجراءات تعيين من وقع عليهم الاختيار وإعداد القرارات الإدارية الخاصة بذلك\n(5) متابعة الذين تم تعيينهم أثناء فترة الاختبار ، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم ."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يختص قسم شؤون الموظفين بما يلي :\n(1) تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة ، وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n(2) القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بشؤون الموارد البشرية\n(3) تنفيذ إجراءات تقييم أداء الموظفين، وتلقي ودراسة شكاوى وتظلمات الموظفين واتخاذ الإجراءات اللازمة، وفق القوانين والقرارات المنظمة\n(4) اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية ، وفق الأحكام المقررة لذلك\n(5) إعداد التسويات المالية لمستحقات الموظفين، وفقاً ما تضمنته القرارات أو العقود الخاصة بهم في هذا الشأن .\n(6) إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم، ومراجعتها للتأكد من صحتها .\n(7) إعداد كشوف رواتب الموظفين الشهرية ، واتخاذ إجراءات تحويلها إلى البنوك .\n(8) الاحتفاظ ببطاقات وظيفية لكل موظف، تتضمن البيانات الشخصية والمالية ، وتعديل ما يلزم من هذه البيانات .\n(9) اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي ، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة .\n(10) إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية .\n(11) وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة .\n(12) متابعة دوام موظفي الوزارة وفق الإجراءات المقررة ."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي :\n(1) تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة .\n(2) إعداد خطة التدريب السنوية ، بالتنسيق مع الوحدات الإدارية المعنية ومتابعة تنفيذها ، بعد اعتمادها من الجهة المختصة\n(3) إعداد تقرير سنوي بنتائج نشاط التدريب ، بالتنسيق مع الوحدات الإدارية المعنية.\n(4) إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية\n(5) إعداد مشروع وصف وتصنيف وترتيب وظائف الوزارة، ومتابعة تنفيذه وتطويره بالتنسيق مع الجهات المختصة\n(6) تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة ."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية :\n(1) قسم الشؤون المالية .\n(2) قسم المشتريات .\n(3) قسم الخدمات الإدارية .\n(4) قسم الأرشيف."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n(1) تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة .\n(2) إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي ، بالتنسيق مع الوحدات الإدارية المعنية ، ومتابعة تنفيذها .\n(3) مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة .\n(4) إعداد مستندات الصرف ، وسائر المعاملات المالية الأخرى .\n(5) الإشراف على تنفيذ الاعتمادات ، وتدقيق حسابات الإيرادات والمصروفات وإعداد التقارير الدورية اللازمة.\n(6) مراجعة حسابات الخزينة إيراداً أو صرفاً ، وعمل التسويات الحسابية المتصلة بها.\n(7) تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها\n(8) متابعة تحصيل الإيرادات المستحقة للوزارة\n(9) التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود ، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n(10) إمساك وتدقيق جميع السجلات ودفاتر العُهد ، وفق اللوائح والنظم والقرارات المعمول بها ."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يختص قسم المشتريات بما يلي :\n(1) تنفيذ القوانين واللوائح والنظم المالية المتعلقة بالمشتريات .\n(2) تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة .\n(3) مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات .\n(4) القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة ."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يختص قسم الخدمات الإدارية بما يلي :\n(1) وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة\n(2) اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها ، بالتنسيق مع الوحدات الإدارية المعنية .\n(3) متابعة خدمات الاتصالات ومتابعة سداد تكاليف تلك الخدمات .\n(4) الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة\n(5) وضع خطط الأمن والسلامة ومتابعة تنفيذها\n(6) الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المعنية بالوزارة، وفقاً لاحتياجات العمل ومتطلباته\n(7) إدارة الأصول والإشراف على حسن استخدامها واستغلالها ، وتحديث قاعدة بياناتها وإعداد التقارير الدورية بشأنها\n(8) تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية ، وإدراجها ضمن مشروع الموازنة السنوية للوزارة .\n(9) تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المعنية منها ، وإمساك السجلات اللازمة في هذا الشأن .\n(10) تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يختص قسم الأرشيف بما يلي :\n(1) استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة عنه .\n(2) توزيع البريد الوارد على الوحدات الإدارية المعنية ، وفقاً للنظام المتبع في هذا الشأن .\n(3) توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله ، وفقاً للنظام المتبع على الجهات المعنية خارج الوزارة، بعد التأكد من استيفائه لجميع المرفقات\n(4) حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية ، وفقاً للإجراءات والنظم المتبعة .\n(5) فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة .\n(6) مُراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات ، للتأكد من تطابقها مع أرقام الملفات\n(7) تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها ، وتضمن المحافظة عليها من التلف والضياع"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية :\n(1) قسم أمن المعلومات .\n(2) قسم التطوير وإدارة المشاريع\n(3) قسم البنية التحتية للتكنولوجيا\n(4) قسم سياسات وجودة تخطيط تكنولوجيا المعلومات ."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يختص قسم أمن المعلومات بما يلي :\n(1) تطبيق السياسات والإجراءات والمعايير الفنية المعتمدة والمرتبطة بأمن المعلومات لرفع كفاءة وسائل الحماية والإجراءات اللازمة لضمان الامتثال لها .\n(2) إعداد خطة لتأمين المعلومات تشمل البنية التكنولوجية والتطبيقات ، ومتابعة تطبيق هذه الخطة بشكل مستمر وتحديثها.\n(3) التصدي لحوادث الحاسب الآلي وحلها أو تصعيدها إن دعت الحاجة ، بالتعاون مع الجهات المختصة في الدولة المسؤولة عن التحقيق في الجرائم الإلكترونية أو الفحص الجنائي السيبراني\n(4) إجراء اختبارات دورية لفحص الشبكة والأنظمة والتطبيقات والبنية التحتية لسد الثغرات الأمنية إن وجدت ، وحمايتها استباقيا ضد الاختراقات\n(5) إعداد برامج توعوية لتوعية المستخدمين بأفضل الممارسات والاحتياطات التي تمكنهم من سد الثغرات التي تهدد حماية وأمن المعلومات ، بالتعاون مع الجهات المختصة\n(6) التنسيق مع الجهات المختصة المنوط بها حماية البيانات وذلك لضمان أمن البنية التحتية وأنظمة التطبيقات الحيوية من الاختراقات أو نشر البيانات واتخاذ الإجراءات اللازمة فى هذا الشأن .\n(7) تطبيق قواعد أمن أنظمة التطبيقات الحيوية لمنع تسريب أو نشر البيانات السرية.\n(8) العمل على حماية خصوصية البيانات المتداولة عبر الأنظمة والشبكات الإلكترونية ومتابعة تطبيق الإجراءات اللازمة لذلك\n(9) تحليل المخاطر السيبرانية التي تواجه الوزارة ودراسة أفضل السبل لتجنبها ولتحقيق القدرة على مواجهة الأزمات السيبرانية بالتنسيق مع الجهات المختصة .\n(10) وضع معايير وآليات لفحص أجهزة تكنولوجيا المعلومات لضمان خلوها من البيانات بعد انتهاء صلاحيتها\n(11) إدارة نظام الصلاحيات لمستخدمي الأنظمة والبرامج، وفقاً للقرارات والقواعد المعتمدة ، للحفاظ على سرية البيانات ومنع تداولها إلا للمصرح لهم ."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يختص قسم التطوير وإدارة المشاريع بما يلي :\n(1) دراسة وفهم متطلبات وإجراءات العمل بالوزارة، واقتراح وتنفيذ المشروعات والتطبيقات اللازمة والحلول المعلوماتية لأتمتتها بالتنسيق مع الوحدات الإدارية ذات العلاقة .\n(2) دراسة وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل بالوزارة ، بالتنسيق مع الوحدات الإدارية ذات العلاقة\n(3)إجراء عمليات الاختبار والتجربة على الأنظمة للتأكد من صحتها وفعالياتها ، ومدى تطابقها مع متطلبات أصحاب العلاقة والمعايير الفنية المعمول بها .\n(4) إعداد الوثائق الفنية البرمجية والتشغيلية وأدلة الاستخدام .\n(5) دعم تطبيقات البرامج والأنظمة والخدمات الإلكترونية ، وتدريب الموظفين المعنيين على استخدامها .\n(6) إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية\n(7) تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة\n(8) التنسيق الدوري بين القائمين على الأنظمة للوصول لمزيد من التكامل والتجانس بينها ."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يختص قسم البنية التحتية للتكنولوجيا بما يلي :\n(1) تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل .\n(2) الإشراف على شبكة الاتصال ، ودعمها ، ومتابعة الأعطال التي قد تطرأ عليها .\n(3) الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات الصلة ، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها .\n(4) تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب الآلي وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها .\n(5) تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات ، وحفظ النسخ الأصلية\n(6) وضع وتنفيذ خطط وآليات التعافي من الكوارث ، واستمرارية العمل للأنظمة الإلكترونية .\n(7) ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يختص قسم سياسات وجودة تخطيط تكنولوجيا المعلومات بما يلي :\n(1) إعداد وتطوير السياسات والقواعد التنظيمية، ووضع المعايير الخاصة بتكنولوجيا المعلومات بالوزارة بما يتوافق مع أفضل أطر الجودة في مجال تكنولوجيا المعلومات .\n(2) إعداد الخطة العامة لنظم المعلومات بما يتوافق مع الرؤية والرسالة والخطة الإستراتيجية للوزارة، واعداد التقارير الدورية عن متابعة تنفيذ استراتيجية تكنولوجيا المعلومات .\n(3) اقتراح الموازنة التقديرية لتنفيذ المشروعات المنوطة بالإدارة من البرامج والأنظمة ، وتحديد أولوية التنفيذ بالتنسيق مع الوحدات الإدارية ذات العلاقة\n(4) تطوير المواصفات والمعايير الفنية الخاصة بتكنولوجيا المعلومات تماشياً مع التطور التكنولوجي ، بالتنسيق مع الجهة المختصة، ومتابعة تنفيذها .\n(5) تدقيق وتقييم عملية التشغيل على كل أنظمة المعلومات دورياً ، واقتراح التحسينات اللازمة لسد مواقع الخلل إن وجدت أو للمزيد من الفعالية للاستخدام"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يُلغى كل حكمٍ يُخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "على جميع الجهات المختصة ، كلٍ فيما يخصه ، تنفيذ هذا القرار . ويُعمل به من تاريخ صدوره . ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
