{
  "id": "qa-law-9639",
  "type": "statute",
  "title": "قرار وزير الأوقاف والشؤون الإسلامية رقم (39) لسنة 2024 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة الأوقاف والشؤون الإسلامية وتعيين اختصاصاتها",
  "short_name": "قرار وزير الأوقاف والشؤون الإسلامية رقم (39) لسنة 2024 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة الأوقاف...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9639&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة الأوقاف والشؤون الإسلامية، على النحو المبين بالخريطة التنظيمية المرفقة، وتعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة والابتكار من الأقسام التالية:\n1 - قسم التخطيط الاستراتيجي.\n2- قسم الجودة والتطوير والابتكار.\n3- قسم الدراسات الإحصائية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط الاستراتيجي بما يلي:\n1-إعداد الخطة الإستراتيجية للوزارة، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2-التنسيق مع الوحدات الإدارية المختلفة بالوزارة، لإعداد المخطط التنفيذية والمشاريع والبرامج واتخاذ إجراءات اعتمادها.\n3-حصر التحديات القائمة، وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها، والتي قد تؤثر على تحقيق أهداف الوزارة، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n4 - متابعة تنفيذ الخطط المتعلقة بأنشطة الوزارة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n5- دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطط، واقتراح الحلول المناسبة بشأنها.\n6- إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالوزارة في حالات الطوارئ والأزمات، بالتنسيق مع الوحدات الإدارية المختلفة ، كل فيما يخصه ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة والتطوير والابتكار بما يلي:\n1- تطبيق معايير جودة الأداء المؤسسي المعتمدة في الوزارة بالتعاون مع الوحدات الإدارية المعنية والجهة المختصة.\n2- إعداد مؤشرات جودة الأداء للوحدات الإدارية وتحديثها، وإعداد التقارير الدورية بشأنها.\n3- تقييم جودة الخدمات المقدمة من الوحدات الإدارية، بالتنسيق مع الجهة المختصة.\n4- توثيق إجراءات ومنهجيات العمل والخدمات المقدمة من قبل الوزارة، وتحديثها بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد نماذج استطلاع رضا المتعاملين الداخليين والخارجيين المتعلقة بأنشطة الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n6- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، واقتراح خطط تطوير تلك النظم والأساليب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n7- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n8- تلقي المبادرات والمقترحات والأفكار الإبداعية، ودراستها، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم الدراسات الإحصائية بما يلي:\n1- رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الوزارة، ودراسة المتغيرات المحلية والدولية وبيان مدى تأثيرها.\n2- إعداد الدراسات الإحصائية المتعلقة بعمل الوزارة بما يساعد متخذي القرار في الوزارة للوصول إلى القرار المناسب.\n3-تحليل بيانات استطلاع رضا المتعاملين الداخليين والخارجيين المتعلقة بأنشطة الوزارة، وإعداد التقارير الدورية بشأنها.\n4- إعداد وتحديث قاعدة البيانات الإحصائية الخاصة بأنشطة الوزارة، وتحليلها وإعداد التقارير الإحصائية الدورية، بالتنسيق مع الوحدات الإدارية المختصة.\n5- التنسيق مع الوحدات الإدارية المعنية والجهة المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية.\n2- قسم التحقيقات والقضايا."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي تصدرها الوزارة.\n4- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n5- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n6- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n7- إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n8- إعداد مشروعات العقود التي تكون الوزارة طرفاً فيها، والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة.\n9- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود، واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم التحقيقات والقضايا بما يلي:\n1- دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة، وما يصدر بشأنها من أحكام وقرارات.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغـيـر او ما بين الوحدات الإدارية بالوزارة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية.\n7 - التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة شؤون الزكاة من الأقسام التالية:\n1- قسم مصارف الزكاة.\n2-قسم خدمات الزكاة.\n3- قسم التحصيل وحسابات الزكاة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم مصارف الزكاة بما يلي:\n1- تلقي ودراسة الطلبات المستحقة للزكاة والبت فيها.\n2- إجراء البحث الميداني لتحديد الحالات المستحقة للزكاة، واقتراح الأساليب المناسبة لمساعدتها.\n3- تحديد قيمة المساعدة المقرر صرفها من أموال الزكاة للمستحقين، ومدة الصرف.\n4- متابعة الحالات التي تم صرف أموال زكاة أو مساعدات لها، للوقوف على أي تغيير يطرأ عليها، واتخاذ اللازم بشأنها.\n5- إعداد قاعدة بيانات لمستحقي الزكاة والمساعدة.\n6- دراسة طلبات التصاريح للأشخاص المعنوية بتلقي أموال الزكاة وصرفها، ورفع التوصيات بشأنها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم خدمات الزكاة بما يلي:\n1- تلقي الاستفسارات الخاصة بالزكاة، والرد عليها.\n2- تقديم خدمة حساب الزكاة للغير.\n3- اتخاذ الوسائل الكفيلة لحث المسلمين على إخراج الزكاة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- متابعــة مــا ينشر في وسائل الإعلام بشأن الزكاة، واتخاذ الإجراءات اللازمة بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد الإحصاءات والجداول المتعلقة بأنشطة الإدارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم التحصيل وحسابات الزكاة بما يلي:\n1- تحصيل أموال الزكاة وإيداعها في حساب صندوق الزكاة.\n2- إعداد خطة سنوية تقديرية لإيرادات ومصروفات أموال الزكاة.\n3- إعداد وتنظيم سندات الصرف والسجلات المالية لإيرادات ومصروفات موارد الصندوق.\n4- صرف أموال الزكاة والمساعدات المقررة لمستحقيها.\n5- الإشراف على حركة حساب صندوق الزكاة اليومية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتألف إدارة المصارف الوقفية بالإدارة العامة للأوقاف من الأقسام التالية:\n1- قسم الدراسات الوقفية.\n2- قسم تسويق المشاريع الوقفية.\n3- قسم شؤون الواقفين ومتابعة الوقفيات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم الدراسات الوقفية بما يلي:\n1- إعداد الدراسات اللازمة للمشاريع الوقفية، وفقاً لاحتياجات المجتمع، وتحقيق شروط الواقفين، وفق الضوابط الشرعية والقانونية.\n2- دراسة المشاريع الخيرية المقدمة من الجهات الأخرى، بما يتناسب مع شروط الواقفين وفق الضوابط الشرعية والقانونية، وتقديم الرأي بشأنها.\n3- دراسة الطلبات المتعلقة بالوقف، وتقدير قيمة المساهمة المقرر صرفها ومدة الصرف.\n4- متابعة حالات المنتفعين من المشاريع الوقفية للتعرف على أي تغيير يطرأ عليهم، واتخاذ اللازم بشأنهم.\n5- التنسيق مع الوحدة الإدارية المختصة للرد على ما ينشر في وسائل الإعلام المختلفة عن كل ما يتعلق بالوقف."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم تسويق المشاريع الوقفية بما يلي:\n1-تسويق وعرض المشاريع الوقفية، لجذب الراغبين في الوقف، بالتنسيق مع الوحدات الإدارية المعنية.\n2- اتخاذ الوسائل اللازمة للتعريف بالوقف، والعمل على رفع مستوى الوعي به، بالتنسيق مع الوحدات الإدارية المعنية.\n3- العمل على تطوير الوسائل التسويقية الخاصة بالوقف، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم شؤون الواقفين ومتابعة الوقفيات بما يلي:\n1- التعاون والتواصل مع الواقفين والقائمين على إدارة الأموال الموقوفة، وإرشادهم إلى الأساليب الصحيحة لإدارة هذه الأموال.\n2- الإشراف والرقابة على تصرفات الواقفين والقائمين على إدارة أموال الأوقاف، والتحقق من المخالفات التي تقع منهم ومدى التزامهم بتنفيذ شروط الواقفين، واتخاذ الإجراء اللازم بالتنسيق مع الجهات المختصة.\n3- متابعة أنشطة الوقفيات المتخصصة ومدى قيامها بالأنشطة المحددة لها، وإعداد التقارير اللازمة بشأنها.\n4- اتخاذ إجراءات تسلم الأعيان الموقوفة.\n5- المحافظة على الأملاك الوقفية، ومنع التعدي عليها أو استغلالها على وجه غير شرعي بالتنسيق مع الجهات المختصة.\n6- تحرير وثيقة الوقف بعد التحقق من الشروط اللازمة في أطراف الوثيقة وتوفر الشروط اللازمة للوقف وإحالتها للإدارة.\n7- تنظيم وحفظ جميع أصول الحجج الوقفية والوصايا والوثائق والمستندات والمراسلات ذات الصلة بالواقفين والوقفيات.\n8- تلقي الطلبات الخاصة بتغيير شروط الواقفين ورفعها للإدارة المختصة بالتوصيات اللازمة.\n9- إعداد قاعدة بيانات للواقفين والجهات والأفراد المدعومين من الوقف، وتحديثها بصفة دورية.\n10- تلقي ودراسة طلبات نقل ربع الوقف خارج الدولة، والبت فيها.\n11- تلقي الطلبات والاستفسارات الخاصة بالوقف والوصايا، والرد عليها بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتألف إدارة الاستثمار بالإدارة العامة للأوقاف من الأقسام التالية:\n1-قسم تنمية الوقف.\n2- قسم المشاريع.\n3- قسم إدارة العقارات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم تنمية الوقف بما يلي:\n1- الإشراف على أصول محافظ الأوقاف الاستثمارية، وتقييم أدائها، ورفع التقارير الدورية بشأنها.\n2- اقتراح خطط ونظم استثمار أموال الوقف، وتنفيذها بعد اعتمادها.\n3- دراسة الفرص الاستثمارية، وإعداد دراسات الجدوى الاقتصادية لها.\n4- متابعة الأسواق المالية بشكل مستمر، والبحث عن فرص استثمارية مناسبة، وفقاً لأحكام الشريعة الإسلامية.\n5 - متابعة السيولة النقدية، واستثمار الفائض منها.\n6- إعداد تقارير دورية ربع سنوية عن وضع الاستثمارات الوقفية التي تقوم بها الإدارة العامة للأوقاف، ورفعها للعرض على الوزير.\n7- مسك الحسابات الخاصة باستثمار أموال الوقف.\n8- تقديم المقترحات اللازمة بشأن إعادة تقييم الاستثمارات الموقوفة وإثباتها في الدفاتر المحاسبية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم المشاريع بما يلي:\n1- إعداد المواصفات والدراسات الفنية للمشاريع الإنشائية الوقفية الاستثمارية، ومتابعة استخراج التراخيص اللازمة.\n2- إعداد الشروط والمواصفات اللازمة لطرح المشاريع الوقفية الاستثمارية، والمشاركة في تقييم عروضها، بالتنسيق مع الوحدة الإدارية المعنية.\n3- المشاركة في دراسات الجدوى للمشاريع الوقفية الاستثمارية، بالتنسيق مع الجهات المختصة.\n4- تنفيذ ومتابعة تنفيذ المشاريع الوقفية الاستثمارية، والأنشطة الوقفية، والعمل على تطويرها وتنمية إيراداتها، والتصديق على دفعاتها المالية، وإعداد التقارير الفنية اللازمة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم إدارة العقارات بما يلي:\n1 - تسلم العقارات الوقفية، واتخاذ الإجراءات اللازمة لتأجيرها وإدارتها.\n2 - متابعة أداء شركات إدارة العقارات الوقفية المتعاقد معها من قبل إدارة الاستثمار.\n3- إدارة عقارات الأوقاف، وصيانتها، وإبرام العقود اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n4- رفع التقارير الدورية اللازمة عن العقارات الوقفية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتألف إدارة شؤون الأموال الوقفية بالإدارة العامة للأوقاف من الأقسام التالية:\n1- قسم حسابات الوقف.\n2- قسم مشتريات الوقف.\n3- قسم خدمات الوقف.\n4- قسم رقابة أموال الوقف."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم حسابات الوقف بما يلي:\n1- اقتراح مشروع الموازنة السنوية للأموال الوقفية، بالتنسيق مع الوحدات الإدارية المعنية.\n2- مسك الحسابات الخاصة بأموال الوقف، وفق النظام المحاسبي المقرر.\n3- تسلم الأموال الوقفية، والتعويضات الخاصة بالأوقاف وإيداعها في الحسابات المخصصة لها.\n4- صرف أموال الوقف، وفقاً للضوابط واللوائح المالية والإدارية المعتمدة وشروط الواقفين.\n5- تنظيم ومتابعة ومراقبة العهد النقدية والاستحقاقات الدائنة والمدينة الخاصة بأموال الوقف."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم مشتريات الوقف بما يلي:\n1- شراء جميع احتياجات الوقف ومستلزماته من المواد والأصناف، وفق القوانين واللوائح المعمول بها في هذا الشأن.\n2- إعداد المستندات الخاصة بالمناقصات والمزايدات الخاصة بأموال الوقف.\n3- الإشراف على أعمال المناقصات والمزايدات الخاصة بأموال الوقف.\n4- متابعة تنفيذ عقود الشراء والبيع من أموال الوقف، وإعداد التوصيات اللازمة بشأنها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم خدمات الوقف بما يلي:\n1- متابعة الجهات التي تقدم خدماتها للأوقاف، وإعداد التقارير اللازمة بشأنها.\n2- تحديد احتياجات الأوقاف من المستلزمات والأجهزة لأداء عملها، بالتنسيق مع الوحدة الإدارية المعنية.\n3- تسلم البريد الخاص بالإدارة العامة للأوقاف وتصنيفه، وتوزيعـه علـى الإدارات التابعة لها.\n4- الإشراف على وسائل النقل المشتراة من أموال الوقف.\n5- الإشراف على المخازن الخاصة بالممتلكات الوقفية.\n6- حفظ الممتلكات الوقفية التي تحتاج إلى تخزين، وفقاً للضوابط المعمول بها في هذا الشأن.\n7- مسك الدفاتر والسجلات والمستندات اللازمة لقيـد وضبط حركة الممتلكات الوقفية محل التخزين.\n8- إعداد قوائم بالأدوات والأصناف الموقوفة والراكدة والتالفة في المخازن، والتصرف فيها، وفقاً للضوابط المعمول بها في هذا الشأن.\n9 - متابعة ومراقبة العهد الشخصية من أموال الوقف."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم رقابة أموال الوقف بما يلي:\n1 - الرقابة والتدقيق على جميع مستندات إيرادات ومصروفات الوقف.\n2- التدقيق على المستندات الخاصة بالمناقصات والمزايدات التي تطرحها الإدارة من أموال الوقف.\n3- مراقبة تنفيذ الموازنة السنوية لمال الوقف، وتدقيق حسابها الختامي.\n4- التأكد من سلامة العهد والأثاث والأدوات والمباني والمركبات المشتراة من أموال الوقف.\n5- التأكد من التزام الوحدات الإدارية المعنية بتنفيذ جميع الضوابط والأحكام المقررة في مجال إدارة واستثمار أموال الوقف.\n6 - الرقابة المالية على الجهات المستفيدة من مال الوقف وأموال الوقف بنظارة الغير.\n7- وضع مشروع خطة تدقيق سنوية على أموال الوقف وإعداد تقارير بنتائج التدقيق."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من الأقسام التالية:\n1 - قسم الاتصال.\n2-قسم العلاقات العامة.\n3- قسم التعاون الدولي."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- رصد ومتابعة ما يُنشر في الصحف ووسائل الإعلام ومواقع التواصل الاجتماعي من موضوعات تتعلق بالوزارة واختصاصاتها، وإعداد الردود المناسبة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- التنسيق مع الوحدات الإدارية المختصة بشأن وضع الخطط والبرامج التوعوية والتثقيفية المتعلقة بأنشطة واختصاصات الوزارة، ومتابعة تنفيذها خلال الفعاليات والأنشطة.\n4- متابعة تحديث محتوى الموقع الإلكتروني للوزارة، بالتنسيق مع الوحدات الإدارية المعنية بالمحتوى."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- إعداد خطط فعاليات الوزارة، بالتنسيق مع مختلف الوحدات الإدارية، والإشراف على تنفيذها.\n2- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n4- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعــداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n5 - تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n6- استقبال طلبات كبار السن والأشخاص ذوي الإعاقة، بالتنسيق مع الوحدات الإدارية المختصة، لإنجاز معاملاتهم وتذليل أي مشكلات أو صعوبات قد تواجههم."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n2- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها، بالتنسيق مع الجهات المختصة بالدولة.\n3- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مـع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة.\n4- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n5- ترجمة الوثائق والكتب والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتألف إدارة الدعوة والإرشاد الديني من الأقسام التالية:\n1- قسم الإرشاد الديني.\n2- معهد الدعوة والعلوم الإسلامية.\n3- قسم القرآن الكريم وعلومه.\n4- قسم الشبكة الإسلامية.\n5- قسم المنح الدراسية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم الإرشاد الديني بما يلي:\n1- تبليغ الدعوة، والعمل على إظهار القيم الإسلامية في جميع المجالات.\n2- إعداد برامج الدعوة والإرشاد، ومتابعة تنفيذها في المساجد، وغيرها من الأماكن والجهات الأخرى، بالتنسيق مع الجهات المختصة.\n3- إقامة الدروس العلمية المنهجية في العلوم الشرعية، بالتنسيق مع الجهات المختصة.\n4- إعداد وتقديم البرامج والمواد الدعوية المقروءة والمسموعة والمرئية، ونشرها بالوسائل المناسبة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد برامج متخصصة للدعوة والتوعية الإسلامية للمرأة، ومتابعة تنفيذها.\n6- التوصية بإنشاء المراكز الدعوية وتشغيلها، واعتماد مناهجها وبرامجها، والإشراف عليها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص معهد الدعوة والعلوم الإسلامية بما يلي:\n1- إعداد وتأهيل الأئمة والخطباء.\n2- إقامة دورات عامة للجمهور في العلوم الشرعية.\n3- إقامة الدورات المتخصصة في علوم القرآن الكريم.\n4- إقامة الدورات المتخصصة لتدريب وتأهيل العاملين في مجال القرآن الكريم وعلومه."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم القرآن الكريم وعلومه بما يلي:\n1- اقتراح إنشاء مراكز تعليم القرآن الكريم في الدولة، بالتنسيق مع الجهات المختصة.\n2- إعداد وتنفيذ مناهج وبرامج تعليم القرآن واختيار المدرسين، والإشراف على أداء مراكز تعليم القرآن الكريم.\n3- الإشراف على إقامة وتنظيم المسابقات المحلية والدولية في حفظ القرآن الكريم، والترشيح للمسابقات المقامة خارج الدولة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم الشبكة الإسلامية بما يلي:\n1- تبليغ رسالة الإسلام عبر موقع الشبكة الإسلامية الإلكتروني، ومواقع التواصل الاجتماعي التابعة للوزارة.\n2- توعية المسلمين وتثقيفهم بأمور دينهم عبر موقع الشبكة الإسلامية الإلكتروني.\n3- تنمية الوعي الديني لدى الناشئة بوسائل تتناسب مع المراحل العمرية المختلفة لهم عبر موقع الشبكة الإسلامية الإلكتروني.\n4- توفير مكتبة إسلامية إلكترونية لرواد الموقع.\n5- الرقابة على المواقع الإسلامية الإلكترونية، ومواقع التواصل الاجتماعي الإسلامية داخل الدولة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم المنح الدراسية بما يلي:\n1- اقتراح المرشحين للمنح الدراسية.\n2- توفير السكن المناسب لطلاب المنح، وتأمين أمور معيشتهم، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة\n3- تهيئة الظروف الملائمة لطلاب المنح للتفرغ للدراسة والتحصيل العلمي.\n4- الوقوف على المشاكل التي تعترضهم، والعمل على حلها بالطرق المناسبة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n5- تقديم الدعم المالي المناسب، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n6-رعاية الشؤون الصحية للطلاب بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n7- متابعة سلوك الطلاب، وإعداد البرامج المناسبة لرفع قدراتهم في الجانب الشرعي وغرس القيم الإسلامية فيهم.\n8- إعداد تقارير دورية عن طلاب المنح ورفعها للإدارة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يتألف مركز الشيخ عبد الله بن زيد آل محمود الثقافي الإسلامي مــن الأقسام التالية:\n1 - قسم التعريف بالإسلام ورعاية المهتدين.\n2- قسم الثقافة الإسلامية.\n3-قسم التأليف والترجمة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم التعريف بالإسلام ورعاية المهتدين بما يلي:\n1- العمل على اتخاذ جميع الوسائل التي من شأنها تبليغ رسالة الإسلام لغير المسلمين.\n2- إقامة الفعاليات والأنشطة المختلفة التي من شأنها الترغيب في الإسلام، بالتنسيق الجهات المختصة.\n3- اتخاذ الإجراءات اللازمة لإشهار إسلام غير المسلمين، بالتنسيق مع الجهات المختصة.\n4- إعداد وتنظيم البرامج لتثقيف وتأهيل المهتدين للاندماج مع المجتمع المسلم.\n5- التواصل مع المهتدين، ومتابعة شؤونهم، والعمل على حل المشاكل التي تواجههم، بالتنسيق مع الوحدات الإدارية المعنية.\n6- إعداد قاعدة بيانات متكاملة عن المهتدين، وتطويرها.\n7- توزيع المواد التعريفية بالإسلام على غير المسلمين بلغات مختلفة.\n8- استقطاب وتشجيع الدعاة المتطوعين لدعوة غير المسلمين."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم الثقافة الإسلامية بما يلي:\n1- إقامة المعارض وإعداد البرامج والأنشطة التي تساهم في نشر ثقافة الإسلام، والتعريف بمبادئه للمسلمين غير الناطقين باللغة العربية، بالتنسيق مع الجهات المختصة.\n2- إعداد وتنفيذ برامج تعليم اللغة العربية لغير الناطقين بها.\n3- توزيع المواد التثقيفية الإسلامية والدعوية المتعلقة بالجاليات المسلمة غير الناطقة باللغة العربية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم التأليف والترجمة بما يلي:\n1- دراسة واقتراح المواد الدعوية المناسبة لخدمة أنشطة وبرامج المركز، بالتنسيق مع الجهات المختصة.\n2- تأليف المواد والكتيبات الدعوية حسب احتياجات المركز.\n3- ترجمة الكتيبات والمواد الدعوية إلى اللغات المختلفة في إطار اختصاص المركز، بالتنسيق مع الوحدات الإدارية المعنية.\n4- اتخاذ الإجراءات اللازمة لتوثيق حقوق التأليف والترجمة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n5- الإشراف على مكتبة المركز، والعمل على تزويدها بأحدث المراجع والكتب والدوريات."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تتألف إدارة المساجد من الأقسام التالية:\n1- قسم شؤون العاملين بالمساجد.\n2- قسم شؤون الأئمة والخطباء والرقاة الشرعيين.\n3- قسم رقابة المساجد."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم شؤون العاملين بالمساجد بما يلي:\n1- تحديد احتياجات المساجد من الوظائف والعاملين، وتوزيعهم على أماكن عملهم، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة تنفيذ معاملات التعيين والإجازات والمباشرات والتنقلات وجميع الخدمات الخاصة بالعاملين في المساجد، بالتنسيق مع الوحدات الإدارية المعنية.\n3- إعداد قاعدة بيانات عن العاملين بالمساجد، وتحديثها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- اتخاذ الإجراءات اللازمة لضمان انتظام العمل بالمساجد.\n5- إعداد تقييم الأداء السنوي للعاملين في المساجد."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم شؤون الأئمة والخطباء والرقاة الشرعيين بما يلي:\n1- إجراء الاختبارات اللازمة للمتقدمين للعمل بالمساجد.\n2- اقتراح الدورات والبرامج اللازمة لتأهيل الأئمة والخطباء والمؤذنين، بالتنسيق مع الوحدة الإدارية المعنية.\n3- تنظيم برامج الوعظ في المساجد، والإشراف عليها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- اقتراح الوسائل الكفيلة لتشجيع الكوادر القطرية للعمل بمهنة الإمامة والخطابة.\n5- اقتراح تخصيص المصليات لصلاة العيدين وصلاة الاستسقاء.\n6- اختيار الخطباء لصلاة الجمعة والعيدين وصلاة الاستسقاء، بالتنسيق مع الوحدات الإدارية المعنية.\n7- تحديد احتياجات المناطق في الدولة من الرقاة الشرعيين، واختبار المرشحين لمزاولة أعمال الرقية، وإصدار التوصيات بشأن التصاريح اللازمة لممارستهم لها، والرقابة على أدائهم، والنظر في المخالفات التي تقع منهم، ورفع التوصيات المناسبة للإدارة.\n8- تحديد احتياجات المساجد من المصاحف والكتب والتصرف في التالف وغير الصالح منها وفقاً للإجراءات المتبعة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم رقابة المساجد بما يلي:\n1- إعداد خطط الرقابة على المساجد والعاملين بها، وتنفيذها بعد اعتمادها.\n2- الرقابة الإدارية والشرعية على المساجد والعاملين بها، ورصد المخالفات واتخاذ الإجراءات المناسبة بشأنها حسب النظم المتبعة.\n3-الرقابة والتدقيق على المصاحف والكتب بالمساجد، ورفع التقارير بشأنها.\n4- إبلاغ التعليمات الادارية للعاملين بالمساجد بالطرق المناسبة، ومتابعة تنفيذها.\n5-اقتراح تسمية المساجد، وتحويل بعض مساجد الفروض إلى جوامع، وفقاً لما تقتضيه المصلحة العامة.\n6- تقديم الاقتراحات اللازمة باحتياجات المناطق في الدولة من المساجد الدائمة والمؤقتة والمصليات.\n7- التحقق من العهد الموجودة في المساجد ومساكن العاملين فيها المملوكة للوقف، ومتابعة تسليمها وتسلمها من العاملين، بما يضمن الحفاظ عليها بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تتألف إدارة الشؤون الهندسية من الأقسام التالية:\n1- قسم الإنشاءات.\n2- قسم الصيانة.\n3- قسم الدعم والإسناد."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم الإنشاءات بما يلي:\n1-إعداد الخطة السنوية لإنشاء المساجد، ومصليات العيد، ومراكز تعليم القرآن الكريم التابعة للوزارة، ومساكن العاملين بالمساجد، مـن موازنـة الدولة أو الوقف، وتقدير تكلفتها المالية، والإشراف على تنفيذها.\n2-إعداد المواصفات الفنية والهندسية والتصاميم لمشروعات إنشاء المساجد، ومصليات العيد، ومراكز تعليم القرآن الكريم، ومساكن العاملين بالمساجد الموقوفة.\n3-الإشراف على تنفيذ المشروعات الإنشائية للمساجد ومصليات العيد، ومراكز تعليم القرآن الكريم التابعة للوزارة، ومساكن العاملين بالمساجد الموقوفة، بالتنسيق مع الجهات المختصة.\n4 - تسلم المساجد ومصليات العيد، ومراكز تعليم القرآن الكريم التابعة للوزارة، ومساكن العاملين بالمساجد الموقوفة من الجهات المختصة، بعد التأكد من توصيل الخدمات اللازمة لها.\n5- اتخاذ إجراءات تركيب المساجد المؤقتة وتهيئتهـا من الناحية الفنية، بالتنسيق مع القسم المختص.\n6- تحديد اتجاه القبلة للمساجد والمصليات."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم الصيانة بما يلي:\n1- إعداد التقارير الفنية والدورية عن المساجد ومصليات العيد، ومراكز تعليم القرآن الكريم التابعة للوزارة، ومساكن العاملين بالمساجد الموقوفة.\n2- إعداد الخطة السنوية لصيانة المساجد، ومصليات العيد، ومراكز تعليم القرآن الكريم التابعة للوزارة، والمساكن الموقوفة للعاملين بالمساجد، وتقدير تكلفتها المالية، والإشراف على تنفيذه.\n3- إعداد الشروط والمواصفات الخاصة لمشروعات صيانة المساجد، ومصليات العيد، ومراكز تعليم القرآن الكريم التابعة للوزارة، ومساكن العاملين بالمساجد الموقوفة.\n4- التنفيذ والإشراف على أعمال الصيانة للمساجد الدائمة والمؤقتة ومصليات العيد، ومراكز تعليم القرآن الكريم التابعة للوزارة، ومساكن العاملين بالمساجد الموقوفة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم الدعم والإسناد بما يلي:\n1- القيام بأعمال نظافة المساجد والمصليات والإشراف عليها، وتزويدها بالمواد اللازمة لذلك\n2- تحديد احتياجات المساجد ومصليات العيد من الفرش والتجهيزات اللازمة، والعمل على توفيرها، بالتنسيق مع الوحدة الإدارية المختصة.\n3- اتخاذ كافة الإجراءات الإدارية اللازمة لنقل وتركيب المساجد المؤقتة.\n4- حفظ وتخزين الأثاث والأدوات الخاصة بالمساجد ومساكن الأئمة والعاملين فيها الموقوفة، لحين التصرف فيها وفقاً للاحتياجات.\n5-حصر محتويات المساجد ومساكن الأئمة وإعداد قاعدة بيانات بها، وتزويد الوحدة الإدارية المختصة بنسخة من هذه البيانات.\n6-إنهاء كافة الإجراءات المتعلقة بتوثيق وتسجيل أراضي المساجد ومصليات العيد ومراكز تعليم القرآن التابعة للوزارة ومساكن العاملين بالمساجد الموقوفة.\n7- ترقيم المساجد ومصليات العيد، ومراكز تعليم القرآن الكريم، ومساكن العاملين بالمساجد الموقوفة بالتنسيق مع الجهات المختصة.\n8 - إعداد التقارير اللازمة بشأن تقدير ملاءمة الأراضي المرشح تخصيصها للمساجد، ومصليات العيد، ومراكز تعليم القرآن الكريم، ومساكن العاملين بالمساجد الموقوفة، ومتابعة إجراءات تخصيص هذه الأراضي.\n9- متابعة التعويضات الناشئة عن نزع الملكية للمساجد ومصليات العيد، ومراكز تعليم القرآن الكريم، ومساكن العاملين بالمساجد الموقوفة.\n10- إعداد قاعدة بيانات عن المساجد والمصليات ومساكن العاملين فيها الموقوفة، وحفظ الخرائط والوثائق الخاصة بها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تتألف إدارة الشؤون الإسلامية من الأقسام التالية:\n1- قسم العلاقات الإسلامية.\n2- قسم الرقابة.\n3- قسم الكتب الإسلامية.\n4- قسم الإصدارات والمصنفات الإسلامية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم العلاقات الإسلامية بما يلي:\n1- اتخاذ الوسائل الكفيلة لتنمية روح الحوار والتسامح الديني.\n2- توثيق العلاقات مع الجهات المحلية والعربية والإقليمية والدولية في مجال الشؤون الإسلامية.\n3- اقتراح المؤتمرات الإسلامية التي تقيمها الوزارة، أو تشارك فيها، سواء الداخلية أو الخارجية، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة، ومتابعة ما تسفر عنها من نتائج وتوصيات للاستفادة منها.\n4- دراسة طلبات المشاريع الإسلامية الخارجية وإصدار التوصيات اللازمة بشأنها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم الرقابة بما يلي:\n1- التدقيق على طباعة المصحف الشريف، وتدقيق ومراجعة الطبعات الخارجية من المصحف التي ترد إلى الدولة للإجازة أو المنع، واتخاذ ما يلزم في هذا الشأن.\n2- مراجعة وتدقيق ترجمة معاني القرآن الكريم والمصنفات والكتب الإسلامية المطبوعة والمرشحة للطباعة، والمحالة من الجهات العامة أو الخاصة داخل الدولة أو خارجها، واقتراح الإجراءات المناسبة بشأنها، بالتنسيق مع الجهات المختصة.\n3- مراجعة ما يحال من الجهات العامة أو الخاصة، لكل ما يمس القيم الإسلامية، واقتراح الإجراءات المناسبة بشأنها، بالتنسيق مع الجهات المختصة.\n4- رصد الأنشطة الاجتماعية والمواد التجارية المخلة بالمبادئ الإسلامية، وتقديم تقرير بها للإدارة.\n5- المراجعة والدراسة لما يحال من البرامج الإذاعية والتلفزيونية والفعاليات الفنية والمواد الإعلامية، واقتراح الإجراءات المناسبة بشأنها.\n6- رصـد مـا ينشر ويبث في وسائل الإعلام من الموضوعات الدينية، وتقديم تقرير بها للإدارة.\n7- المشاركة في معارض الكتاب التي تقام في الدولة أو خارجها، وتقديم التقارير اللازمة بشأنها."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم الكتب الإسلامية بما يلي:\n1- توزيع المصحف الشريف والكتب والمصنفات الإسلامية داخل الدولة وخارجها، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n2- تحديد الاحتياجات المختلفة من الكتب والمطبوعات الإسلامية.\n3- الإشراف على تخزين المصاحف والكتب والمطبوعات وتنظيم سجلاتها وإعداد مستنداتها.\n4- تزويد المساجد بالكتب والمراجع اللازمة، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم الإصدارات والمصنفات الإسلامية بما يلي:\n1- الإشراف على طباعة المصحف الشريف، وترجمة معانيه.\n2- ترشيح المناسب من الكتب والمخطوطات والمصنفات الإسلامية للطباعة، والإشراف على طباعتها، بعد اعتمادها من الإدارة، سواء باللغة العربية أو باللغات الأخرى.\n3- التأكد من الحقوق القانونية للمؤلفين والمحققين والمترجمين للكتب المزمع طباعتها تحت إشراف الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد الدراسات والمواصفات الفنية الخاصة بمطبوعات الإدارة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تتألف إدارة البحوث والدراسات الإسلامية من القسمين التاليين:\n1- قسم الدراسات الشرعية.\n2- قسم المواقيت والأهلة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم الدراسات الشرعية بما يلي:\n1 - إعداد ونشر البحوث والدراسات المتعلقة بالمسائل الشرعية والفكرية المعاصرة التي تسهم في تنمية الوعي الثقافي، بمعاونة العلماء والمفكرين، واقتراح ترجمة المناسب منها.\n2- العمل على إحياء وتشجيع البحث العلمي في المجالات الشرعية والفكرية المعاصرة بإقامة المسابقات أو غيرها من مختلف الوسائل المتاحة.\n3- التنسيق مع الجهات ذات العلاقة للتعاون في مجال البحوث والدراسات الإسلامية\n4- رصد ومتابعة الجديد في مجالات البحوث والدراسات الإسلامية والقضايا الفكرية المعاصرة والفتاوى الصادرة عن المجامع الفقهية الإسلامية، واختيار المناسب منها للترجمة.\n5- مراجعة البحوث العلمية المتصلة بالإسلام، وتقديم تقرير بشأنها للإدارة.\n6- تنظيم وعقد الندوات واللقاءات العلمية الشرعية وحلقات البحث، بالتنسيق مع الوحدات الإدارية المعنية.\n7- جمع وصيانة وترميم المخطوطات الإسلامية واقتراح تحقيق وطباعة المناسب منها.\n8-الإشراف على المكتبات الوقفية وتحديثها، وتزويدها بالكتب والمراجع اللازمة.\n9- الإشراف على جائزة الشيخ علي بن عبد الله آل ثاني والجوائز الإسلامية الأخرى.\n10-إعداد قاعدة بيانات متكاملة عن البيانات والبحوث الإسلامية وتحديثها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم المواقيت والأهلة بما يلي:\n1- نشر وتوزيع التقويم القطري السنوي.\n2- رصد الأهلة ومعاونة اللجنة المختصة برؤية هلال شهري رمضان وشوال، بالدعم الفني في كل ما يتطلب إثبات الرؤية الشرعية.\n3- رصد الظواهر الفلكية التي ترتبط بأحكام شرعية، ورفع تقارير بهـا للإدارة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تتألف إدارة شؤون الحج والعمرة من الأقسام التالية:\n1 - قسم التراخيص وشؤون المقاولين.\n2- قسم الرقابة والشكاوى.\n3- قسم التنسيق والمتابعة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم التراخيص وشؤون المقاولين بما يلي:\n1 - دراسة طلبات تراخيص مزاولة مهنة مقاولي الحج والعمرة وإصدارها، وفقاً للقواعد والنظم المعمول بها في هذا الشأن، وإصدار التوصيات المناسبة.\n2- دراسة طلبات تصاريح تسيير حملات الحج والعمرة، وإصدار التوصيات المناسبة.\n3- إعداد ملفات ومسك سجلات خاصة بمقاولي الحج والعمرة.\n4- إعداد النشرات والبيانات الخاصة بتوعية الحجاج والمعتمرين، وتوزيعها بعد اعتمادها.\n5- تزويد مقاولي الحج والعمرة بالتعليمات الصادرة من إدارة الحج والعمرة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يختص قسم الرقابة والشكاوى بما يلي:\n1- اقتراح تقييم وتصنيف مقاولي الحج والعمرة وفقاً للمعايير والقواعد المقررة في هذا الشأن.\n2- مراقبة أداء مقاولي الحج والعمرة، ومدى التزامهم بالقواعد المقررة، وإعداد التقارير اللازمة في هذا الشأن.\n3- تلقي شكاوى المخالفات المنسوبة لمقاولي الحج والعمرة، واتخاذ الإجراءات المناسبة بشأنها.\n4- المشاركة في الإشراف على حملات الحج السنوية، ومتابعة الإجراءات اللازمة بشأنها.\n5- المساهمة في تذليل العقبات التي تعترض الحجيج والمعتمرين.\n6- رصد المخالفات التي تقع من مقاولي الحج والعمرة ورفعها للإدارة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يختص قسم التنسيق والمتابعة بما يلي:\n1- إعداد مشروع الخطة السنوية لموسم الحج في كل عام.\n2- التنسيق مع الجهات الداخلية والخارجية المختصة بشأن أعمال الحج والعمرة.\n3- اقتراح الكوادر الإدارية والفنية والطبية والأمنية المساعدة لبعثة الحج السنوية.\n4- تجهيز مستلزمات تسيير بعثة الحج.\n5- متابعة مواسم الحج، وإعداد التقارير الدورية بشأنه.\n6- اقتراح قيمة التكلفة المالية لحملات الحج سنوياً ورفعها للإدارة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم التعيينات وتخطيط الموارد البشرية.\n2- قسم شؤون الموظفين.\n3- قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يختص قسم التعيينات وتخطيط الموارد البشرية بما يلي:\n1- إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالوزارة، وتحديد احتياجات الوزارة من الوظائف وتكاليفها، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n2- رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإداريـــة المختلفة بالتنسيق مع الوحدة الإدارية المعنية.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار وإعداد القرارات الإدارية الخاصة بذلك.\n5- متابعة الذين يتم تعيينهم أثناء فترة الاختبار ، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بشؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين ، وتلقي ودراسة شكاوى وتظلمات الموظفين، واتخاذ الإجراءات اللازمة وفق القوانين والقرارات المنظمة.\n4- اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية وفق الأحكام المقررة لذلك.\n5- إعداد التسويات المالية لمستحقات الموظفين وفقاً لما تضمنته القرارات أو العقود الخاصة بهم في هذا الشأن.\n6-إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم، ومراجعتها للتأكد من صحتها.\n7- إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n8-الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية، وتعديل ما يلزم من هذه البيانات.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصــرف بـدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n11- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n12 - متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية ومتابعة تنفيذها، بعد اعتمادها من الجهة المختصة.\n3- إعداد تقرير سنوي بنتائج نشاط التدريب بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n5- إعداد مشروع وصف وتصنيف وترتيب وظائف الوزارة، ومتابعة تنفيذه وتطويره بالتنسيق مع الجهة المختصة.\n6- تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم المشتريات.\n3- قسم الخدمات الإدارية.\n4- قسم الأرشيف."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6 - مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها.\n8 - متابعة تحصيل الإيرادات المستحقة للوزارة.\n9- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n10- إمساك وتدقيق جميع السجلات ودفاتر العهد وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المعنية بالوزارة، وفقاً لاحتياجات العمل ومتطلباته.\n7- إدارة الأصول والإشراف على حسن استخدامها واستغلالها، وتحديث قاعدة بياناتها وإعداد التقارير الدورية بشأنها.\n8- تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n9- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المعنية منها ، وإمساك السجلات اللازمة في هذا الشأن.\n10- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- تسلم البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة عنه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الوزارة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1-قسم أمن المعلومات.\n2-قسم التطوير وإدارة المشاريع.\n3- قسم البنية التحتية للتكنولوجيا.\n4- قسم سياسات وجودة تخطيط تكنولوجيا المعلومات."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يختص قسم أمن المعلومات بما يلي:\n1- تطبيق السياسات والإجراءات والمعايير الفنية المعتمدة والمرتبطة بأمن المعلومات لرفع كفاءة وسائل الحماية والإجراءات اللازمة لضمان الامتثال لها.\n2- إعداد خطة لتأمين المعلومات تشمل البنية التكنولوجية والتطبيقات ومتابعة تطبيق هذه الخطة بشكل مستمر وتحديثها.\n3 - التصدي لحوادث الحاسب الآلي وحلها أو تصعيدها إن دعت الحاجة بالتعاون مع الجهات المختصة في الدولة المسؤولة عن التحقيق في الجرائم الإلكترونية أو الفحص الجنائي السيبراني.\n4- إجراء اختبارات دورية لفحص الشبكة والأنظمة والتطبيقات والبنية التحتية لسد الثغرات الأمنية إن وجدت وحمايتها استباقياً ضد الاختراقات.\n5- إعداد برامج توعوية لتوعية المستخدمين بأفضل الممارسات والاحتياطات التي تمكنهم من سد الثغرات التي تهدد حماية وأمن المعلومات، بالتعاون مع الجهات المختصة.\n6-التنسيق مع الجهات المختصة المنوط بها حماية البيانات وذلك لضمان أمن البنية التحتية وأنظمة التطبيقات الحيوية من الاختراقات أو نشر البيانات واتخاذ الإجراءات اللازمة في هذا الشأن.\n7- تطبيق قواعد أمن أنظمة التطبيقات الحيوية لمنع تسريب أو نشر البيانات السرية.\n8- العمل على حماية خصوصية البيانات المتداولة عبر الأنظمة والشبكات الإلكترونية ومتابعة تطبيق الإجراءات اللازمة لذلك.\n9- تحليل المخاطر السيبرانية التي تواجه الوزارة ودراسة أفضل السبل لتجنبها ولتحقيق القدرة على مواجهة الأزمات السيبرانية بالتنسيق مع الجهات المختصة.\n10- وضع معايير وآليات لفحص أجهزة تكنولوجيا المعلومات لضمان خلوها من البيانات بعد انتهاء صلاحيتها.\n11 إدارة نظام الصلاحيات لمستخدمي الأنظمة والبرامج وفقاً للقرارات والقواعد المعتمدة للحفاظ على سرية البيانات ومنع تداولها إلا للمصرح لهم."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يختص قسم التطوير وإدارة المشاريع بما يلي:\n1- دراسة وفهم متطلبات وإجراءات العمل بالوزارة ، واقتراح وتنفيذ المشروعات والتطبيقات اللازمة والحلول المعلوماتية لأتمتتها بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n2- دراسة وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل بالوزارة، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n3- إجراء عمليات الاختبار والتجربة على الأنظمة للتأكد من صحتها وفعالياتها ومدى تطابقها متطلبات أصحاب العلاقة والمعايير الفنية مع المعمول بها.\n4- إعداد الوثائق الفنية البرمجية والتشغيلية وأدلة الاستخدام.\n5- دعم تطبيقات البرامج والأنظمة والخدمات الإلكترونية، وتدريب الموظفين المعنيين على استخدامها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية.\n7- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n8- التنسيق الدوري بين القائمين على الأنظمة للوصول لمزيد من التكامل والتجانس بينها."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يختص قسم البنية التحتية للتكنولوجيا بما يلي:\n1 - تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2-الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات الصلة، وبصفة خاصة الإشراف على التجهيزات وخطوط الربط وإعدادات كل منها.\n4 - تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب الآلي وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n5- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n6- وضع وتنفيذ خطط وآليات التعافي من الكوارث واستمرارية العمل للأنظمة الإلكترونية.\n7-ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يختص قسم سياسات وجودة تخطيط تكنولوجيا المعلومات بما يلي:\n1- إعداد وتطوير السياسات والقواعد التنظيمية ووضع المعايير الخاصة بتكنولوجيا المعلومات بالوزارة، بما يتوافق مع أفضل أطر الجودة في مجال تكنولوجيا المعلومات.\n2-إعداد الخطة العامة لنظم المعلومات بما يتوافق مع الرؤية والرسالة والخطة الاستراتيجية للوزارة وإعداد التقارير الدورية عن متابعة تنفيذ استراتيجية تكنولوجيا المعلومات.\n3-اقتراح الموازنة التقديرية لتنفيذ المشروعات المنوطة بالإدارة من البرامج والأنظمة، وتحديد أولوية التنفيذ بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n4- تطوير المواصفات والمعايير الفنية الخاصة بتكنولوجيا المعلومات تماشياً مع التطور التكنولوجي بالتنسيق مع الجهة المختصة، ومتابعة تنفيذها.\n5- تدقيق وتقييم عملية التشغيل على أنظمة المعلومات دورياً، واقتراح التحسينات اللازمة لسد مواقع الخلل، إن وجدت ، أو للمزيد من الفعالية للاستخدام."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يُلغى القرار رقم (49) لسنة 2017 المشار إليه."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "على جميع الجهات المختصة كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
