{
  "id": "qa-law-9638",
  "type": "statute",
  "title": "قرار وزير العمل رقم (20) لسنة 2024 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة العمل وتعيين اختصاصاتها",
  "short_name": "قرار وزير العمل رقم (20) لسنة 2024 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة العمل وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9638&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة العمل، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة والابتكار من الأقسام التالية:\n1- قسم التخطيط الاستراتيجي.\n2 قسم الجودة والتطوير والابتكار.\n3- قسم الدراسات الإحصائية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط الاستراتيجي بما يلي:\n1- إعداد الخطة الإستراتيجية للوزارة، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- التنسيق مع الوحدات الإدارية المختلفة بالوزارة، لإعداد الخطط التنفيذية والمشاريع والبرامج واتخاذ إجراءات اعتمادها.\n3- حصر التحديات القائمة، وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها والتي قد تؤثر على تحقيق أهداف الوزارة، وتقديم المقترحات بشأنها ، بالتنسيق مع الوحدات الإدارية المعنية.\n4- متابعة تنفيذ الخطط المتعلقة بأنشطة الوزارة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n5- دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطط، واقتراح الحلول المناسبة بشأنها.\n6- إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالوزارة في حالات الطوارئ والأزمات، بالتنسيق مع الوحدات الإدارية المختلفة، كل فيما يخصه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة والتطوير والابتكار بما يلي:\n1- تطبيق معايير جودة الأداء المؤسسي المعتمدة في الوزارة، بالتعاون مع الوحدات الإدارية المعنية والجهة المختصة.\n2- إعداد مؤشرات جودة الأداء للوحدات الإدارية وتحديثها، وإعداد التقارير الدورية بشأنها.\n3- تقييم جودة الخدمات المقدمة من الوحدات الإدارية، بالتنسيق مع الجهة المختصة.\n4- توثيق إجراءات ومنهجيات العمل والخدمات المقدمة من قبل الوزارة، وتحديثها، بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد نماذج استطلاع رضا المتعاملين الداخليين والخارجيين المتعلقة بأنشطة الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n6- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، واقتراح خطط تطوير تلك النظم والأساليب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n7- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n8- تلقي المبادرات والمقترحات والأفكار الإبداعية، ودراستها بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم الدراسات الإحصائية بما يلي:\n1- رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الوزارة، ودراسة المتغيرات المحلية والدولية وبيان مدى تأثيرها.\n2- إعداد الدراسات الإحصائية المتعلقة بعمل الوزارة، بما يساعد متخذي القرار في الوزارة للوصول إلى القرار المناسب.\n3- تحليل بيانات استطلاع رضا المتعاملين الداخليين والخارجيين المتعلقة بأنشطة الوزارة، وإعداد التقارير الدورية بشأنها.\n4- إعداد وتحديث قاعدة البيانات الإحصائية الخاصة بأنشطة الوزارة، وتحليلها وإعداد التقارير الإحصائية الدورية، بالتنسيق مع الوحدات الإدارية المختصة.\n5- التنسيق مع الوحدات الإدارية المعنية والجهة المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية.\n2- قسم التحقيقات والقضايا."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي تصدرها الوزارة.\n4- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n5- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n6- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة .\n7- إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم، المتعلقة باختصاصات الوزارة، بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n8- إعداد مشروعات العقود التي تكون الوزارة طرفاً فيها، والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة.\n9- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود، واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم التحقيقات والقضايا بما يلي:\n1- دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل، بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية.\n7- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة التعاون الدولي من القسمين التاليين:\n1. قسم المنظمات الإقليمية والدولية.\n2. قسم الاتفاقيات الدولية واللجان المشتركة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم المنظمات الإقليمية والدولية بما يلي:\n1. إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الجهات المعنية.\n2. الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الوزارة، التي تشارك الدولة في عضويتها\n3. إعداد التقارير والردود التي تطالبها المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الإدارات المختصة.\n4. دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة بالدولة.\n5. إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوزارة، بالتنسيق مع الجهات المختصة.\n6. متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7. دراسة السبل الكفيلة بتفعيل دور الدولة في العمل مع المنظمات العربية والإقليمية والدولية.\n8 جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بقضايا العمل محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "قسم الاتفاقيات الدولية واللجان المشتركة:\n1. إعداد مشروعات الاتفاقيات الدولية واللجان المشتركة في مجال العمالة.\n2. الإعداد والتحضير للمفاوضات والاجتماعات مع الدول ذات العلاقة بشأن الاتفاقيات قبل التوقيع.\n3. التنسيق مع الملحق العمالي بسفارات الدولة في كل ما يتعلق بالقضايا العمالية.\n4. متابعة تنفيذ الاتفاقيات وقرارات اللجان المشتركة التي تتعلق بالقضايا العمالية.\n5. ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من القسمين التاليين:\n1- قسم الاتصال.\n2 قسم العلاقات العامة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- رصد ومتابعة ما يُنشر في الصحف ووسائل الإعلام ومواقع التواصل الاجتماعي من موضوعات تتعلق بالوزارة واختصاصاتها، وإعداد الردود المناسبة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- التنسيق مع الوحدات الإدارية المختصة بشأن وضع الخطط والبرامج التوعوية والتثقيفية المتعلقة بأنشطة واختصاصات الوزارة، ومتابعة تنفيذها خلال الفعاليات والأنشطة.\n4- متابعة تحديث محتوى الموقع الإلكتروني للوزارة بالتنسيق مع الوحدات الإدارية المعنية بالمحتوى."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- إعداد خطط فعاليات الوزارة بالتنسيق مع مختلف الوحدات الإدارية والإشراف على تنفيذها.\n2- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n4- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n6- استقبال طلبات كبار السن والأشخاص ذوي الإعاقة، بالتنسيق مع الوحدات الإدارية المختصة، لإنجاز معاملاتهم وتذليل أي مشكلات أو صعوبات قد تواجههم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتألف إدارة معلومات وأبحاث سوق العمل من القسمين التاليين:\n1. قسم بيانات سوق العمل.\n2. قسم دراسات سوق العمل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم بيانات سوق العمل بما يلي:\n1- جمع وتحديث بيانات سوق العمل بالقطاع الخاص، بالتنسيق مع الوحدات الإدارية المعنية، والجهات ذات العلاقة.\n2- إنشاء وتحديث قاعدة بيانات مركزية لسوق العمل بالقطاع الخاص، وربطها بالجهات المعنية.\n3- تقدير الاحتياجات السنوية لأعداد العمالة المطلوب استقدامها من الخارج لتغطية احتياجات سوق العمل بالقطاع الخاص.\n4- تحليل البيانات والإحصائيات المتعلقة بسوق العمل بالقطاع الخاص، واتخاذ ما يلزم من إجراءات في ضوء النتائج المستخلصة.\n5- توفير ونقل البيانات والمعلومات عن سوق العمل بالقطاع الخاص للوحدات الإدارية المعنية بالوزارة والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم دراسات سوق العمل بما يلي:\n1- إعداد استراتيجية سوق العمل، بالتنسيق مع الوحدات الإدارية ذات العلاقة، ومتابعة تنفيذها بعد اعتمادها.\n2- المساهمة في الدراسات المتعلقة بسياسات توطين الوظائف والإحلال ورفع قدرات القوى العاملة الوطنية، واقتراحات تنظيم الاستقدام والمحافظة على العمالة الماهرة في سوق العمل بالقطاع الخاص.\n3- إعداد دليل تصنيف وترتيب الوظائف والمهن الموحدة في القطاع الخاص ومتابعة تحديثه مع الجهات المختصة.\n4- إعداد البحوث والدراسات المتعلقة بقضايا سوق العمل بالقطاع الخاص في ضوء تجارب دول الجوار، واقتراح التوصيات المناسبة بشأنها.\n5- حصر وتحليل التحديات ذات الصلة بسوق العمل بالقطاع الخاص، وإعداد التوصيات المناسبة بشأنها بالتنسيق مع الجهات ذات العلاقة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتألف إدارة تراخيص العمل من الأقسام التالية:\n1. قسم العمالة الوافدة\n2. قسم تراخيص العمل\n3 قسم مكاتب الاستقدام."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم العمالة الوافدة بما يلي:\n1. دراسة الطلبات الخاصة باستقدام العمالة من الخارج للعمل في القطاعين الحكومي والخاص، وفق معايير وضوابط واشتراطات الوزارة، والبت فيها، بالتنسيق مع الوحدات الإدارية ذات العلاقة داخل وخارج الوزارة.\n2. التحقق من مطابقة الطلبات لأحكام قانون العمل والقرارات المنفذة له، بالتنسيق مع إدارة تفتيش العمل.\n3. التنسيق مع الوحدة الإدارية المختصة لتحديث قاعدة بيانات العمالة الوافدة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم تراخيص العمل بما يلي:\n1. مراجعة البيانات المدونة بطلبات التراخيص، والتأكد من مطابقتها لقانون العمل والقرارات المنفذة له، والقواعد والاشتراطات والإجراءات المتبعة لإصدار تراخيص العمل.\n2. إصدار وتجديد وإلغاء واستخراج بدل الفاقد والتالف لتراخيص العمل، وفقاً لأحكام القانون.\n3. إعداد بيان شهري بالتراخيص، وتزويد الوحدات الإدارية المعنية بنسخة من هذه البيانات.\n4. التأكد من عدم وجود قطريين مقيدين في سجلات الباحثين عن عمل لشغل الوظائف المطلوب الترخيص بها من طالب الترخيص، وذلك وفقاً لأحكام قانون العمل، بالتنسيق مع الوحدات الإدارية المعنية.\n5. استقبال طلبات أصحاب العمل بشأن تسجيل أسماء العاملين الذين تتطلب مغادرتهم موافقة مسبقة وبما لا يجاوز نسبة 5% من إجمالي العاملين."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم مكاتب الاستقدام بما يلي:\n1. اقتراح القواعد والاشتراطات والإجراءات والنماذج اللازمة لمنح أو تجديد أو إلغاء تراخيص استقدام عمال من الخارج لحساب الغير .\n2. تلقي ودراسة طلبات الحصول على تراخيص مكاتب استقدام عمال من الخارج لحساب الغير، وإخطار صاحب الشأن بالقرار، ومتابعة التظلمات التي تقدم بهذا الخصوص.\n3. دراسة طلبات تجديد ترخيص مكاتب استقدام عمال من الخارج أو إصدار بدل فاقد أو تالف، بالتنسيق مع الوحدات الإدارية المعنية .\n4. التفتيش على مكاتب الاستقدام، وفحص البيانات والسجلات الرسمية، لديها للتأكد من مطابقتها لأحكام قانون العمل والقرارات المنفذة له، واتخاذ التدابير والإجراءات اللازمة ضد المكاتب المخالفة.\n5. تسوية المنازعات التي تنشأ بين مكاتب الاستقدام وأصحاب العمل، وفقاً لأحكام قانون العمل والقرارات المنفذة له، وإحالتها إلى لجان فض المنازعات العمالية إذا تعذر تسويتها ودياً.\n6. التأكد من قيام المرخص له باستقبال العمال فور وصولهم للبلاد أول مرة بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتألف إدارة علاقات العمل من القسمين التاليين:\n1. قسم تصديقات عقود العمل.\n2. قسم شؤون التنظيمات العمالية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم تصديقات عقود العمل بما يلي:\n1. مراجعة عقود العمل المبرمة بين صاحب العمل والعامل وملحقاته، والتأكد من مطابقتها لقانون العمل والقرارات التنفيذية الصادرة بموجبه.\n2. إعداد نماذج عقود العمل وعقود التدريب أو أي مستندات أخرى، بالتنسيق مع الوحدات الإدارية المعنية.\n3. التصديق على عقود العمل وعقود التدريب والشهادات وأي مستندات خاصة بالعمل.\n4. حفظ نسخة من جميع العقود والشهادات والمستندات التي تم التصديق عليها.\n5. دراسة طلبات تعديل المهن والبت فيها\n6. تنظيم إجراءات ومعايير طلبات تغيير جهة العمل للعمالة والبت فيها.\n7. تنظيم إجراءات طلبات الإعارة والعمل بعض الوقت والبت فيها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم شؤون التنظيمات العمالية بما يلي:\n1. متابعة تنفيذ قواعد وإجراءات التفاوض الجماعي بين أصحاب العمل والعمال، وكيفية تمثيل أطرافه وفقاً لقانون العمل والقرارات المنفذة له.\n2. متابعة تنفيذ قواعد تنظيم الاتفاقيات المشتركة بين العمال وأصحاب العمل.\n3 اقتراح قواعد تنظيم وشروط وإجراءات انتخاب التنظيمات العمالية، والإشراف عليها.\n4. فحص وتسجيل طلبات إنشاء اللجان والتنظيمات العمالية وفقاً للقانون، بالتنسيق مع الوحدات الإدارية المعنية.\n5. تقديم الاستشارات المتعلقة بالتشريعات العمالية وتطبيقاتها، والرد على الاستفسارات المتعلقة بتنفيذ أحكام قانون العمل بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتألف إدارة تفتيش العمل من القسمين التاليين:\n1. قسم التفتيش العمالي.\n2. قسم حماية الأجور."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم التفتيش العمالي بما يلي:\n1. إعداد الخطط السنوية للتفتيش العمالي، ومراقبة تنفيذ التشريعات العمالية.\n2. القيام بالتفتيش الدوري والمفاجئ لأماكن العمل، للتأكد من تطبيق أحكام قانون العمل والقرارات المنفذة له.\n3. توجيه النصح والإرشاد لأصحاب العمل أو من يمثلهم، في كيفية إزالة المخالفات.\n4. توجيه الإنذارات وتحرير محاضر المخالفات طبقاً لأحكام قانون العمل والقرارات المنفذة له، ورفعها إلى الجهات المختصة، لاتخاذ الإجراءات اللازمة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم حماية الأجور بما يلي:\n1. الإشراف على تطبيق برنامج حماية الأجور على العاملين الخاضعين لقانون العمل.\n2. متابعة مدى التزام أصحاب العمل بصرف أجور العمال الخاضعين لقانون العمل بانتظام وفي المواعيد المحددة.\n3. اقتراح البرامج والأدوات والخطط اللازمة لتطبيق برنامج حماية الأجور، ومتابعة تنفيذها.\n4.استيفاء البيانات اللازمة لتوضيح موقف أصحاب العمل من سداد أجور العمال لديهم، والتدقيق على مدى الالتزام بالصرف من عدمه.\n5. إعداد التقارير بشأن أصحاب العمل المخالفين لنظام حماية الأجور، واقتراح التوصيات بشأنها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تتألف إدارة السلامة والصحة المهنية من الأقسام التالية:\n1. قسم مراقبة السلامة والصحة المهنية.\n2. قسم سياسات السلامة والصحة المهنية.\n3. قسم الإصابات والحوادث العمالية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم مراقبة السلامة والصحة المهنية بما يلي:\n1 التأكد من قيام المؤسسات والمنشآت الخاصة باتخاذ الاحتياطات والتدابير والاشتراطات اللازم توافرها في مناطق وأماكن العمل لحماية العمال والمشتغلين فيها والمترددين عليها من أخطار العمل، وفقاً لقانون العمل والقرارات المنفذة له.\n2. إجراء تقييم للمخاطر الناشئة عن استخدام المواد الخطرة في العمل، وإلزام المؤسسات والمنشآت الخاصة باتخاذ ما يلزم لحماية العاملين فيها من هذه المخاطر، بالتنسيق مع الجهات المختصة.\n3. تدقيق أعمال السلامة والصحة المهنية من خلال التنسيق مع الجهة المختصة بشأن مطابقة الأجهزة والآلات والمعدات المستخدمة بمواقع العمل للمواصفات القياسية المعتمدة.\n4. مراقبة ومتابعة إجراءات السلامة والصحة المهنية.\n5. رصد المخالفات وتحرير محاضر الضبط، وإحالتها للجهات المختصة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم سياسات السلامة والصحة المهنية بما يلي:\n1. اقتراح سياسات السلامة والصحة المهنية، بالتنسيق مع الجهات المعنية بالدولة.\n2. إعداد الخطة السنوية للسلامة والصحة المهنية.\n3. المساهمة في التوعية والتدريب على اشتراطات السلامة والصحة المهنية بالتنسيق مع الجهات المعنية.\n4. رفع مستوى الوعي الوقائي لدى العمال وأصحاب العمل من مخاطر العمل، بالتنسيق مع الوحدات الإدارية المعنية، والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم الإصابات والحوادث العمالية بما يلي:\n1. إنشاء وإدارة منصة لإصابات العمل.\n2. تسجيل حالات إصابة العمل والأمراض المهنية، بالتنسيق مع الجهات المختصة وإعداد تقارير دورية بشأنها.\n3. إبداء الرأي في الحوادث المهنية، المحالة من جهات التحقيق.\n4. التنسيق مع الجهات الصحية لرصد الأمراض المهنية، وإعداد البحوث والدراسات المطلوبة لربطها ببيئة العمل."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تتألف إدارة المنازعات العمالية من الأقسام التالية:\n1. قسم تسوية المنازعات العمالية الجماعية.\n2 قسم تسوية المنازعات العمالية الفردية.\n3. قسم الدعم الإداري."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم تسوية المنازعات العمالية الجماعية بما يلي:\n1. إعداد قاعدة بيانات للمنازعات والدعاوي العمالية الجماعية.\n2. تسجيل وقيد ودراسة الشكاوى والمنازعات العمالية الجماعية.\n3. التدقيق على مستندات الشكوى لاستيفائها البيانات اللازمة للبت فيها.\n4. التفاوض في تسوية الشكاوى والمنازعات العمالية ودياً طبقاً للقانون والقرارات المنفذة له، وإحالة ما لم يتم تسويته منها إلى لجان فض المنازعات العمالية، ومتابعتها.\n5. متابعة الأحكام التي تصدر بشأن المنازعات العمالية الجماعية، وإبلاغ أصحاب الشأن بها بالتنسيق مع الجهات المعنية.\n6. إعداد التقارير والإحصاءات الدورية المتعلقة بالمنازعات العمالية الجماعية وما تم اتخاذه بشأنها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم تسوية المنازعات العمالية الفردية بما يلي:\n1. إعداد قاعدة بيانات للشكاوى العمالية الفردية.\n2. تسجيل وقيد ودراسة الشكاوى والمنازعات العمالية الفردية والمنزلية.\n3. التدقيق على مستندات الشكوى لاستيفائها البيانات اللازمة للبت فيها.\n4. تسوية الشكاوى ودياً طبقاً للقانون والقرارات المنفذة له، وإحالة ما لم يتم تسويته منها إلى لجان فض المنازعات العمالية.\n5. متابعة الأحكام التي تصدر بشأن المنازعات العمالية الفردية والمنزلية، وإبلاغ صاحب الشأن.\n6. إعداد التقارير والإحصاءات الدورية المتعلقة بالمنازعات العمالية الفردية والمنزلية وما تم اتخاذه بشأنها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم الدعم الإداري بما يلي:\n1. التنظيم والاشراف على دار الإيواء ورعاية العمال.\n2. تقديم الدعم اللوجستي للجان فض المنازعات العمالية، بتأمين وتوفير كافة المستلزمات بالتنسيق مع الوحدات الإدارية المختصة بالوزارة.\n3. تقديم الدعم الإداري بتنظيم مواعيد وأماكن انعقاد جلسات اللجنة، وكتابة محاضرها ، وإعداد التقارير والاحصائيات المتعلقة بالمنازعات العمالية وما تم اتخاذه بشأنها.\n4. تلقي ومتابعة شكاوى العمال ذات الصلة بقضايا الاتجار بالبشر بالتنسيق مع اللجنة المختصة والجهات ذات العلاقة.\n5. المشاركة في إعداد الدراسات ذات الصلة بشؤون العمال بالتنسيق مع الوحدات الإدارية المعنية ولجنة مكافحة الاتجار بالبشر."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تتألف إدارة توظيف القوى العاملة الوطنية من الأقسام التالية:\n1. قسم توظيف القوى العاملة الوطنية بالقطاع الخاص.\n2. قسم تخطيط القوى العاملة الوطنية بالقطاع الخاص.\n3. قسم تظلمات القوى العاملة الوطنية بالقطاع الخاص"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم توظيف القوى العاملة الوطنية بالقطاع الخاص بما يلي:\n1. قيد وتصنيف المواطنين الباحثين عن عمل بالقطاع الخاص، ومنحهم شهادة قيد (باحث عن عمل).\n2. المشاركة في إدارة منصة توظيف القطريين الباحثين عن عمل.\n3 ترشيح المواطنين الباحثين عن عمل بالقطاع الخاص للأعمال المناسبة لهم، وفي ضوء خطط تنمية القوى العاملة الوطنية.\n4. إعداد التقارير عن المتقدمين للبحث عن عمل وما تم اتخاذه من إجراءات بشأنهم.\n5. متابعة تنفيذ إجراءات المقابلة والتعيين للعمالة الوطنية بالقطاع الخاص، والتأكد من مدى التزام جهات القطاع الخاص بتوطين الوظائف وإعداد التقارير الخاصة بذلك."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم تخطيط القوى العاملة الوطنية بالقطاع الخاص بما يلي:\n1. التنسيق مع ديوان الخدمة المدنية والتطوير الحكومي لإعداد خطة وطنية للقوى العاملة على مستوى الدولة، ومتابعة تنفيذها.\n2. اقتراح السياسات العامة واللوائح والنظم والخطط المتعلقة بتوطين الوظائف واستخدام القوى العاملة الوطنية بالقطاع الخاص، بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة، ومتابعة تنفيذها بعد اعتمادها.\n3. إعداد الدراسات المتعلقة باحتياجات سوق العمل بالقطاع الخاص، لتغطيتها بالعمالة الوطنية مع الحفاظ على العمالة الماهرة.\n4. إعداد البرامج الزمنية اللازمة لاستخدام العمالة الوطنية بالقطاع الخاص.\n5. تقدير الاحتياجات المستقبلية من القوى العاملة الوطنية مع بيان الخصائص النوعية والكمية لهذه الاحتياجات، وبما يتلاءم مع المتغيرات المحتملة في المجالات الاقتصادية والتكنولوجية والاجتماعية.\n6. دراسة مقترحات ومبادرات القطاع الخاص بشأن توظيف القطريين الباحثين عن عمل، واقتراح التوصيات المناسبة بشأنها، بالتنسيق مع الجهات ذات العلاقة.\n7. التنسيق مع المؤسسات التعليمية بالدولة للتوفيق بين احتياجات الجهات من وظائف ومخرجات التعليم."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم تظلمات القوى العاملة الوطنية بالقطاع الخاص بما يلي:\n1. تسجيل وقيد تظلمات وشكاوى العمالة الوطنية بالقطاع الخاص.\n2. دراسة شكاوى العمالة الوطنية بالقطاع الخاص، ومنازعاتهم مع جهات عملهم، وابداء التوصيات المناسبة بشأنها.\n3. دراسة شكاوى المرشحين للتوظيف من المواطنين بالقطاع الخاص، ومنازعاتهم مع جهات عملهم، وابداء التوصيات المناسبة بشأنها.\n4. تسوية نزاعات العمالة الوطنية بالقطاع الخاص، ودياً أو إحالة ما لم يتم تسويته منها إلى اللجنة العمالية المختصة وفق القانون المنظم.\n5. متابعة الأحكام التي تصدر بشأن منازعات العمالة الوطنية بالقطاع الخاص وإبلاغ صاحب الشأن بها.\n6. إعداد التقارير والإحصاءات الدورية المتعلقة بمنازعات العمالة الوطنية بالقطاع الخاص وما تم اتخاذه بشأنها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تتألف إدارة التأهيل وتنمية المهارات من القسمين التاليين:\n1. قسم تخطيط تأهيل وتنمية المهارات.\n2. قسم تأهيل وتنمية المهارات."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم تخطيط تأهيل وتنمية المهارات بما يلي:\n1- إعداد خطط التأهيل السنوية، للباحثين عن عمل بالقطاع الخاص مع الجهات المعنية.\n2- اقتراح خطط ابتعاث الباحثين عن عمل، والقوى العاملة الوطنية بالقطاع الخاص بالتنسيق مع الجهات المختصة والجهات ذات العلاقة، في ضوء الاحتياجات الفعلية لسوق العمل بالقطاع الخاص.\n3- وضع برامج التوجيه والإرشاد المهني للمواطنين الباحثين عن عمل بالقطاع الخاص، بالتنسيق مع الوحدات الإدارية المعنية.\n4- وضع خطط وبرامج تدريب وتأهيل القوى العاملة الوطنية في القطاع الخاص، ومتابعة تنفيذها.\n5- إعداد خطط وبرامج تنمية مهارات القوى العاملة الوطنية بالقطاع الخاص بالتنسيق مع جهات عملهم."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم تأهيل وتنمية المهارات بما يلي:\n1. تأهيل وتدريب وتنمية مهارات القوى العاملة الوطنية بالقطاع الخاص بالتنسيق مع الجهات ذات العلاقة.\n2. تنفيذ برامج التأهيل الوظيفي لبعض موظفي القطاع الخاص، بالتنسيق مع جهات عملهم.\n3. التوجيه والإرشاد المهني للمواطنين الباحثين عن العمل بالقطاع الخاص.\n4. تدريب وتطوير العمال القطريين، وإعادة تأهيل الذين يشغلون وظائف لا تتناسب مع مؤهلاتهم الدراسية.\n5. تأهيل الباحثين عن عمل من حملة الشهادة الثانوية وما دونها لشغل وظائف في القطاع الخاص.\n6. توفير قاعدة بيانات لمراكز التدريب والتأهيل والمدريين في جميع التخصصات من داخل وخارج الدولة وفق دراسات سوق العمل بالقطاع الخاص واحتياجاته.\n7. إنشاء قاعدة بيانات عن المتدربين وجهات عملهم، وتوفير البيانات الاحصائية اللازمة بشأن المشاركين في برامج التأهيل والتدريب للقوى العاملة الوطنية بالقطاع الخاص."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم التعيينات وتخطيط الموارد البشرية.\n2 قسم شؤون الموظفين.\n3- قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم التعيينات وتخطيط الموارد البشرية بما يلي:\n1- إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالوزارة، وتحديد احتياجات الوزارة من الوظائف وتكاليفها، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n2- رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المختلفة بالتنسيق مع الوحدة الإدارية المعنية.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار وإعداد القرارات الإدارية الخاصة بذلك.\n5- متابعة الذين تم تعيينهم أثناء فترة الاختبار ، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة، وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بشؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين، وتلقي ودراسة شكاوى وتظلمات الموظفين، واتخاذ الإجراءات اللازمة، وفق القوانين والقرارات المنظمة.\n4- اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية وفق الأحكام المقررة لذلك.\n5- إعداد التسويات المالية لمستحقات الموظفين وفقا لما تضمنته القرارات أو العقود الخاصة بهم في هذا الشأن.\n6- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم، ومراجعتها للتأكد من صحتها.\n7- إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n8 - الاحتفاظ ببطاقات وظيفية لكل موظف، تتضمن البيانات الشخصية والمالية، وتعديل ما يلزم من هذه البيانات.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n11- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n12- متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية ومتابعة تنفيذها، بعد اعتمادها من الجهة المختصة.\n3- إعداد تقرير سنوي بنتائج نشاط التدريب بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n5- إعداد مشروع وصف وتصنيف وترتيب وظائف الوزارة، ومتابعة تنفيذه وتطويره، بالتنسيق مع الجهة المختصة.\n6- تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1 قسم الشؤون المالية.\n2- قسم المشتريات.\n3- قسم الخدمات الإدارية .\n4- قسم الأرشيف."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1 تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها.\n8- متابعة تحصيل الإيرادات المستحقة للوزارة.\n9- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود. والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n10- إمساك وتدقيق جميع السجلات ودفاتر العهد، وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات، والأدوات، والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4 - الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المعنية بالوزارة، وفقاً لاحتياجات العمل ومتطلباته.\n7- إدارة الأصول والإشراف على حسن استخدامها واستغلالها، وتحديث قاعدة بياناتها وإعداد التقارير الدورية بشأنها.\n8- تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n9- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المعنية منها، وإمساك السجلات اللازمة في هذا الشأن.\n10- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- تسلم البريد الوارد الخارجي وترميزه وتسجيله وحفظ صوره عنه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الوزارة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للأجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1- قسم أمن المعلومات.\n2- قسم التطوير وإدارة المشاريع.\n3- قسم البنية التحتية للتكنولوجيا.\n4- قسم سياسات وجودة تخطيط تكنولوجيا المعلومات."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم أمن المعلومات بما يلي:\n1- تطبيق السياسات والإجراءات والمعايير الفنية المعتمدة والمرتبطة بأمن المعلومات لرفع كفاءة وسائل الحماية والإجراءات اللازمة لضمان الامتثال لها.\n2- إعداد خطة لتأمين المعلومات تشمل البنية التكنولوجية والتطبيقات ومتابعة تطبيق هذه الخطة بشكل مستمر وتحديثها.\n3- التصدي لحوادث الحاسب الآلي وحلها أو تصعيدها إن دعت الحاجة بالتعاون مع الجهات المختصة في الدولة المسؤولة عن التحقيق في الجرائم الإلكترونية أو الفحص الجنائي السيبراني.\n4- إجراء اختبارات دورية لفحص الشبكة والأنظمة والتطبيقات والبنية التحتية لسد الثغرات الأمنية إن وجدت وحمايتها استباقياً ضد الاختراقات.\n5- إعداد برامج توعوية لتوعية المستخدمين بأفضل الممارسات والاحتياطات التي تمكنهم من سد الثغرات التي تهدد حماية وأمن المعلومات، بالتعاون مع الجهات المختصة.\n6- التنسيق مع الجهات المختصة المنوط بها حماية البيانات وذلك لضمان أمن البنية التحتية وأنظمة التطبيقات الحيوية من الاختراقات أو نشر البيانات واتخاذ الإجراءات اللازمة في هذا الشأن.\n7- تطبيق قواعد أمن أنظمة التطبيقات الحيوية لمنع تسريب أو نشر البيانات السرية.\n8- العمل على حماية خصوصية البيانات المتداولة عبر الأنظمة والشبكات الإلكترونية ومتابعة تطبيق الإجراءات اللازمة لذلك.\n9- تحليل المخاطر السيبرانية التي تواجه الوزارة ودراسة أفضل السبل لتجنبها ولتحقيق القدرة على مواجهة الأزمات السيبرانية بالتنسيق مع الجهات المختصة.\n10- وضع معايير وآليات لفحص أجهزة تكنولوجيا المعلومات لضمان خلوها من البيانات بعد انتهاء صلاحيتها.\n11 - إدارة نظام الصلاحيات لمستخدمي الأنظمة والبرامج وفقاً للقرارات والقواعد المعتمدة للحفاظ على سرية البيانات ومنع تداولها إلا للمصرح لهم."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم التطوير وإدارة المشاريع بما يلي:\n1- دراسة وفهم متطلبات وإجراءات العمل بالوزارة واقتراح وتنفيذ المشروعات والتطبيقات اللازمة والحلول المعلوماتية لأتمتتها بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n2- دراسة وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل بالوزارة، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n3- إجراء عمليات الاختبار والتجربة على الأنظمة للتأكد من صحتها وفعاليتها ومدى تطابقها مع متطلبات أصحاب العلاقة والمعايير الفنية المعمول بها.\n4- إعداد الوثائق الفنية البرمجية والتشغيلية وأدلة الاستخدام.\n5- دعم تطبيقات البرامج والأنظمة والخدمات الإلكترونية، وتدريب الموظفين المعنيين على استخدامها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية.\n7- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n8 - التنسيق الدوري بين القائمين على الأنظمة للوصول لمزيد من التكامل والتجانس بينها"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم البنية التحتية للتكنولوجيا بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات الصلة، وبصفة خاصة الإشراف على التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب الآلي وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n5- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n6- وضع وتنفيذ خطط وآليات التعافي من الكوارث واستمرارية العمل للأنظمة الإلكترونية.\n7- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم سياسات وجودة تخطيط تكنولوجيا المعلومات بما يلي:\n1- إعداد وتطوير السياسات والقواعد التنظيمية ووضع المعايير الخاصة بتكنولوجيا المعلومات بالوزارة بما يتوافق مع أفضل أطر الجودة في مجال تكنولوجيا المعلومات.\n2- إعداد الخطة العامة لنظم المعلومات بما يتوافق مع الرؤية والرسالة والخطة الاستراتيجية للوزارة وإعداد التقارير الدورية عن متابعة تنفيذ استراتيجية تكنولوجيا المعلومات.\n3- اقتراح الموازنة التقديرية لتنفيذ المشروعات المنوطة بالإدارة من البرامج والأنظمة، وتحديد أولوية التنفيذ بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n4- تطوير المواصفات والمعايير الفنية الخاصة بتكنولوجيا المعلومات تماشيا مع التطور التكنولوجي بالتنسيق مع الجهة المختصة، ومتابعة تنفيذها.\n5- تدقيق وتقييم عملية التشغيل على أنظمة المعلومات دورياً، واقتراح التحسينات اللازمة لسد مواقع الخلل إن وجدت أو للمزيد من الفعالية للاستخدام"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
