{
  "id": "qa-law-9630",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم ( 4 ) لسنة 2024 بتعديل بعض أحكام القرار رقم (1) لسنة 2016، بشأن تملك أسهم الشركات المدرجة في بورصة قطر",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم ( 4 ) لسنة 2024 بتعديل بعض أحكام القرار رقم (1) لسنة 2016، بشأن تملك أسه...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9630&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنصوص المواد: (2 بند 2) و (4 الفقرة الأخيرة)، و(5 الفقرة الأخيرة)، النصوص التالية:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "بند 2)\nمع عدم الإخلال بالحقوق المقررة للمؤسسين عند التأسيس لا يجوز أن تتجاوز ملكية الشخص الواحد طبيعياً أو معنوياً سقف التملك سواء كان التملك بشكل مباشر أو غير مباشر، ولا يجوز للشركة تعديل سقف التملك إلا بعد موافقة الهيئة، وتصدر الهيئة قرارها في طلب التعديل خلال ثلاثين يوما من تاريخ استلام الطلب على أن يتضمن أسباب التعديل، والشروط والمتطلبات القانونية ذات الصلة، ويعد مضي هذه المدة دون صدور قرار من الهيئة رفضاً ضمنياً له.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "الفقرة الأخيرة):\nوفي جميع حالات تجاوز سقف التملك يحظر على الشخص مالك الأسهم الاستفادة من مقدار التجاوز فيما يتعلق بالحقوق المتعلقة باجتماع الجمعية العامة، وبإدارة الشركة، وبالأرباح. وفي حالة عدم الالتزام بأحكام التصرف في مقدار التجاوز عن سقف التملك، على الشركة تقديم طلب للهيئة لشراء مقدار التجاوز أيا كانت نسبته وفقا لضوابط شراء الشركة لأسهمها بقصد البيع المعمول بها لدى الهيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "الفقرة الأخيرة)\nوتتولى شركة قطر للإيداع المركزي للأوراق المالية تحديد الإجراءات وإعداد السجلات والنماذج اللازمة لضمان تنفيذ أحكام هذا القرار، وتوفيق أوضاع المخاطبين بأحكامه وفقاً لتعليمات الهيئة، واعداد قائمة ببيانات الأشخاص المتجاوزين، وتحديثها شهريا مع تزويد الهيئة بنسخة منها.\nويحظر على شركة قطر للإيداع المركزي للأوراق المالية نقل ملكية أي أسهم يترتب عليها تجاوز الشخص المنقول له الملكية سقف التملك."
    }
  ],
  "definitions": []
}
