{
  "id": "qa-law-9637",
  "type": "statute",
  "title": "قرار وزير البيئة والتغير المناخي رقم (19) لسنة 2024 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة البيئة والتغير المناخي وتعيين اختصاصاتها",
  "short_name": "قرار وزير البيئة والتغير المناخي رقم (19) لسنة 2024 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة البيئة وال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9637&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة البيئة والتغير المناخي على النحو المبين بالخريطة التنظيمية المرفقة وتعين اختصاصاتها على النحو الوارد بهذا القرار"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة والابتكار من الأقسام التالية:\n1- قسم التخطيط الاستراتيجي.\n2- قسم الجودة والتطوير والابتكار.\n3- قسم الدراسات الإحصائية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط الاستراتيجي بما يلي:\n1- إعداد الخطة الاستراتيجية للوزارة بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- التنسيق مع الوحدات الإدارية المختلفة بالوزارة لإعداد الخطط التنفيذية والمشاريع والبرامج واتخاذ إجراءات اعتمادها.\n3- حصر التحديات القائمة وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها، التي قد تؤثر على تحقيق أهداف الوزارة وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- متابعة تنفيذ الخطط المتعلقة بأنشطة الوزارة وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n5- دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطط، واقتراح الحلول المناسبة بشأنها.\n6- إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالوزارة في حالات الطوارئ والأزمات بالتنسيق مع الوحدات الإدارية المختلفة كل فيما يخصها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة والتطوير والابتكار بما يلي:\n1- تطبيق معايير جودة الأداء المؤسسي المعتمدة في الوزارة بالتعاون مع الوحدات الإدارية المعنية والجهة المختصة.\n2- إعداد مؤشرات جودة الأداء للوحدات الإدارية ،وتحديثها، وإعداد التقارير الدورية بشأنها.\n3- تقييم جودة الخدمات المقدمة من الوحدات الإدارية بالتنسيق مع الجهة المختصة.\n4- توثيق إجراءات ومنهجيات العمل والخدمات المقدمة من قبل الوزارة وتحديثها بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد نماذج استطلاع رضا المتعاملين الداخليين والخارجيين المتعلقة بأنشطة الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n6- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة واقتراح خطط تطوير تلك النظم والأساليب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n7- دراسة مشاكل ومعوقات العمل بالوزارة وبحث أسبابها، واقتراح الحلول المناسبة لها.\n8- تلقي المبادرات والمقترحات والأفكار الإبداعية ودراستها بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "قسم الدراسات الإحصائية بما يلي:\n1- رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الوزارة، ودراسة المتغيرات المحلية والدولية وبيان مدى تأثيرها.\n2- إعداد الدراسات الإحصائية المتعلقة بعمل الوزارة بما يساعد متخذي القرار في الوزارة للوصول إلى القرار المناسب.\n3- تحليل بيانات استطلاع رضا المتعاملين الداخليين والخارجيين المتعلقة بأنشطة الوزارة وإعداد التقارير الدورية بشأنها.\n4- إعداد وتحديث قاعدة البيانات الإحصائية الخاصة بأنشطة الوزارة وتحليلها وإعداد التقارير الإحصائية الدورية بالتنسيق مع الوحدات الإدارية المختصة.\n5- التنسيق مع الوحدات الإدارية المعنية والجهة المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية.\n2- قسم التحقيقات والقضايا"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي تصدرها الوزارة.\n4- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n5- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية\n6- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n7- إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم المتعلقة باختصاصات الوزارة بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n8- إعداد مشروعات العقود التي تكون الوزارة طرفاً فيها والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة.\n9- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود، واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم التحقيقات والقضايا بما يلي:\n1- دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها، وإعـداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سـير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات.\n3 - متابعة تنفيذ الأحكام بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الوزارة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية.\n7- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من الأقسام التالية:\n1- قسم الاتصال.\n2- قسم العلاقات العامة.\n3- قسم التوعية البيئية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها بالتنسيق مع الوحدات الإدارية المعنية.\n2- رصد ومتابعة ما يُنشر في الصحف والوسائل الإعلامية ومواقع التواصل الاجتماعي من موضوعات تتعلق بالوزارة واختصاصاتها، وإعداد الردود المناسبة بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعــــة تحـــديث محتوى الموقع الإلكتروني للوزارة بالتنسيق مع الوحدات الإدارية المعنية بالمحتوى."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- إعداد خطط فعاليات الوزارة بالتنسيق مع مختلف الوحدات الإدارية والإشراف على تنفيذها.\n2- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n4- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية والرد على استفساراتهم.\n6- استقبال طلبات كبار السن والأشخاص ذوي الإعاقة بالتنسيق مع الوحدات الإدارية المختصة، لإنجاز معاملاتهم وتذليل أي مشكلات أو صعوبات قد تواجههم"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم التوعية البيئية بما يلي:\n1- التنسيق مع الوحدات الإدارية المختصة بشأن إعداد خطط وبرامج التوعية والتثقيف البيئي، وتطبيقها من خلال الفعاليات والأنشطة المختلفة بالتنسيق مع الجهات ذات العلاقة.\n2- إقامة شراكات مجتمعية بمختلف الجهات التعليمية والمؤسسات البيئية لتعزيز الوعي البيئي ونشر الثقافة البيئية بين أفراد المجتمع.\n3- التنسيق مع وزارة التربية والتعليم والتعليم العالي لإدراج الأولويات البيئية في المناهج المدرسية.\n4 تنظيم الأنشطة البيئية، والبرامج التوعوية في مجال البيئة بالتنسيق مع الجهات ذات العلاقة، والإشراف عليها.\n5- إعداد الكتيبات والنشرات والمطبوعات لنشر الوعي البيئي لدى أفراد المجتمع بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم التعيينات وتخطيط الموارد البشرية.\n2- قسم شؤون الموظفين.\n3- قسم التدريب والتطوير الإداري"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم التعيينات وتخطيط الموارد البشرية بما يلي:\n1- إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالوزارة وتحديد احتياجات الوزارة من الوظائف وتكاليفها، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n2- رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المختلفة بالتنسيق مع الوحدة الإدارية المعنية.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار وإعداد القرارات الإدارية الخاصة بذلك.\n5- متابعة الذين تم تعينهم أثناء فترة الاختبار وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة، وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بشؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين، وتلقي ودراسة شكاوى وتظلمات الموظفين، واتخاذ الإجراءات اللازمة، وفق القوانين والقرارات المنظمة.\n4- اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية، وفق الأحكام المقررة لذلك.\n5- إعداد التسويات المالية لمستحقات الموظفين، وفقاً لما تضمنته القرارات أو العقود الخاصة بهم في هذا الشأن.\n6- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم، ومراجعتها للتأكد من صحتها.\n7- إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n8- الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي لموظفي الوزارة وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10 - إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n11- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n12 - متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية ومتابعة تنفيذها، بعد اعتمادها من الجهة المختصة.\n3- إعداد تقرير سنوي بنتائج نشاط التدريب بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n5- إعداد مشروع وصف وتصنيف وترتيب وظائف الوزارة، ومتابعة تنفيذه وتطويره، بالتنسيق مع الجهة المختصة.\n6- تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1 قسم الشؤون المالية.\n2 قسم المشتريات.\n3- قسم الخدمات الإدارية.\n4- قسم الأرشيف."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها.\n8- متابعة تحصيل الإيرادات المستحقة للوزارة.\n9- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n10- إمساك وتدقيق جميع السجلات ودفاتر العهد وفق اللوائح والنظم والقرارات المعمول بها"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المعنية بالوزارة وفقاً لاحتياجات العمل ومتطلباته.\n7- إدارة الأصول والإشراف على حسن استخدامها واستغلالها، وتحديث قاعدة بياناتها وإعداد التقارير الدورية بشأنها.\n8- تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها بالتنسيق مع الوحدات الإدارية المعنية وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n9- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المعنية منها وإمساك السجلات اللازمة في هذا الشأن.\n10- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- تسلم البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة عنه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله، وفقاً للنظام المتبع على الجهات المعنية خارج الوزارة بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها، وتضمن المحافظة عليها من التلف والضياع"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتألف إدارة نظم المعلومات من القسمين التاليين:\n1- قسم أمن المعلومات وسياسات تكنولوجيا المعلومات.\n2- قسم البنية التحتية وإدارة المشاريع."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم أمن المعلومات وسياسات تكنولوجيا المعلومات بما يلي:\n1- تطبيق السياسات والإجراءات والمعايير الفنية المعتمدة والمرتبطة بأمن المعلومات لرفع كفاءة وسائل الحماية والإجراءات اللازمة لضمان الامتثال لها.\n2- إعداد خطة لتأمين المعلومات تشمل البنية التكنولوجية والتطبيقات ومتابعة تطبيق هذه الخطة بشكل مستمر وتحديثها.\n3- التصدي لحوادث الحاسب الآلي وحلها أو تصعيدها إن دعت الحاجة بالتعاون مع الجهات المختصة في الدولة المسؤولة عن التحقيق في الجرائم الإلكترونية أو الفحص الجنائي السيبراني.\n4- التنسيق مع الجهات المختصة المنوط بها حماية البيانات وذلك لضمان أمن البنية التحتية وأنظمة التطبيقات الحيوية من الاختراقات أو نشر البيانات واتخاذ الإجراءات اللازمة في هذا الشأن.\n5- إجراء اختبارات دورية لفحص الشبكة والأنظمة والتطبيقات والبنية التحتية لسد الثغرات الأمنية إن وجدت وحمايتها استباقياً ضد الاختراقات.\n6- تطبيق قواعد أمن أنظمة التطبيقات الحيوية لمنع تسريب البيانات أو نشر البيانات السرية، وحماية خصوصية البيانات المتداولة عبر الأنظمة والشبكات الإلكترونية، ومتابعة تطبيق الإجراءات اللازمة لذلك.\n7- تحليل المخاطر السيبرانية التي تواجه الوزارة ودراسة أفضل السبل لتجنبها ولتحقيق القدرة على مواجهة الأزمات السيبرانية، بالتنسيق مع الجهات المختصة.\n8- وضع معايير وآليات لفحص أجهزة تكنولوجيا المعلومات، لضمان خلوها من البيانات بعد انتهاء صلاحيتها.\n9- إدارة نظام الصلاحيات لمستخدمي الأنظمة والبرامج وفقاً للقرارات والقواعد المعتمدة للحفاظ على سرية البيانات ومنع تداولها إلا للمصرح لهم.\n10- إعداد وتطوير السياسات والقواعد التنظيمية، ووضع المعايير الخاصة بتكنولوجيا المعلومات بالوزارة بما يتوافق مع أفضل أطر الجودة في مجال تكنولوجيا المعلومات\n11- إعداد الخطة العامة لنظم المعلومات، والخطط التنفيذية بما يتوافق مع الرؤية والرسالة والخطة الاستراتيجية للوزارة، وإعداد التقارير الدورية عن متابعة تنفيذ استراتيجية تكنولوجيا المعلومات.\n12- اقتراح الموازنة التقديرية لتنفيذ المشروعات المنوطة بالإدارة من البرامج والأنظمة، وتحديد أولوية التنفيذ بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n13- تطوير المواصفات والمعايير الفنية الخاصة بتكنولوجيا المعلومات تماشياً مع التطور التكنولوجي، بالتنسيق مع الجهة المختصة، ومتابعة تنفيذها.\n14- تدقيق وتقييم عملية التشغيل على أنظمة المعلومات دورياً، واقتراح التحسينات اللازمة لسد مواقع الخلل إن وجدت، أو للمزيـد مـن الفعالية للاستخدام.\n15- إعداد برامج توعوية لتوعية المستخدمين بأفضل الممارسات والاحتياطات التي تمكنهم من سد الثغرات التي تهدد حماية وأمن المعلومات، بالتعاون مع الجهات المختصة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم البنية التحتية وإدارة المشاريع بما يلي:\n1- دراسة وفهم متطلبات وإجراءات العمل بالوزارة واقتراح وتنفيذ المشروعات والتطبيقات اللازمة والحلول المعلوماتية لأتمتتها بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n2- دراسة وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل بالوزارة بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n3- إجراء عمليات الاختبار والتجربة على الأنظمة للتأكد من صحتها وفعالياتها ومدى تطابقها مع متطلبات أصحاب العلاقة والمعايير الفنية المعمول بها.\n4- إعداد الوثائق الفنية البرمجية والتشغيلية وأدلة الاستخدام.\n5- دعم تطبيقات البرامج والأنظمة والخدمات الإلكترونية، وتدريب الموظفين المعنيين على استخدامها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية\n7- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n8- التنسيق الدوري بين القائمين على الأنظمة للوصول لمزيد من التكامل والتجانس بينها.\n9 - تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n10- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n11- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات الصلة، وبصفة خاصة الإشراف على التجهيزات وخطوط الربط وإعدادات كل منها.\n12- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب الآلي وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n13 تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n14- وضع وتنفيذ خطط وآليات التعافي من الكوارث واستمرارية العمل للأنظمة الإلكترونية.\n15- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتألف إدارة العمليات البيئية من القسمين التاليين:\n1- قسم غرفة البلاغات والحوادث البيئية.\n2 قسم الطوارئ البيئية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم البلاغات والحوادث البيئية بما يلي:\n1- إدارة غرفة العمليات الرئيسية في الوزارة.\n2- استقبال البلاغات عن المخالفات والشكاوى والكوارث والأزمات والحوادث البيئية الطارئة التي ترد إلى الوزارة والاستجابة لها، بالتنسيق مع الإدارات المعنية ورفع تقرير بشأنها.\n3- إبلاغ الوحدات الإدارية المعنية والجهات المختصة عن الحوادث البيئية الطارئة حسب الخطة المعتمدة ومتابعة ما تم بشأنها، وتوفير ونقل البيانات والمعلومات والتقارير عن تلك الحوادث للجهات المختصة.\n4- التنسيق مع الوحدة الإدارية المختصة لربط غرفة العمليات بجميع المؤشرات البيئية وأجهزة الإنذار المبكر والبيانات والخرائط والمواقع البيئية، وتحديثها بصفة دورية بالتنسيق مع الجهات ذات العلاقة.\n5- متابعة البيانات الواردة من شبكات الإنذار المبكر وتقييمها واتخاذ ما يلزم بشأنها، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n6- إعداد تقرير أني عن حالة البلاغات والحوادث والمخالفات البيئية المختلفة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم الطوارئ البيئية بما يلي:\n1- إعداد دليل استرشادي حول البلاغات البيئية وآلية الاستجابة المناسبة لها وتطبيقها ومتابعتها.\n2- إعداد خطط الطوارئ لمواجهة الكوارث البيئية بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n3- تقديم الدعم اللازم للاستعداد والتجهيز لمواجهة أي ظرف بيئي طارئ وذلك حسب الخطط المعتمدة ومتابعة الموضوع حتى الانتهاء منه وإزالة آثار التلوث ورفع التقارير بشأنها.\n4- التنسيق مع الجهات الحكومية والخاصة فيما يتعلق بخطط الإخلاء أثناء الكوارث والأزمات البيئية، والوقوف على المخاطر البيئية المحتملة، والتعامل معها، ورفع التقارير الدورية بشأنها.\n5- تنسيق خطط التعامل مع الجهات المختصة بالدولة في حالة حدوث طارئ بيئي.\n6- المساهمة باتخاذ التدابير لمعالجة الحوادث البيئية، ومتابعة ما يستجد بها، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n7- التنسيق مع الوحدة الإدارية المختصة لتوفير احتياجات الإدارات من أجهزة الاتصالات اللاسلكية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تتألف إدارة التقييم والتصاريح البيئية من الأقسام التالية:\n1- قسم تقييم مشاريع التنمية\n2- قسم تقييم المنشآت والأنشطة.\n3- قسم الاتقان البيئي.\n4- قسم تصاريح التشغيل"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم تقييم مشاريع التنمية بما يلي:\n1- دراسة طلبات التصاريح البيئية للمشاريع التنموية والبنية التحتية والأنشطة والأعمال الإنشائية التابعة لها وإجراء المعاينة اللازمة لإصدار التصاريح والموافقات البيئية لها، ومتابعة مدة سريانها، وتجديدها وتعديلها.\n2- مراجعة وتقييم دراسات تقييم الأثر البيئي ودراسات الوضع البيئي والمسوحات البيئية وما يماثلها والدراسات الخاصة بالتحري البيئي فيما يخص مشاريع التنمية، وإصدار الموافقات بشأنها.\n3 - مراجعة وثائق الشروط المرجعية ونطاق العمل للدراسات والخطط والتقارير المتعلقة بالتقييم والتصريح البيئي والاستدامة، وتقييم المخاطر البيئية لمشاريع التنمية خلال مرحلة التخطيط والتصميم والتنفيذ، والسياسات والخطط والبرامج الخاصة بها، وما يماثلها والتأكد من استيفائها للمتطلبات البيئية، وإصدار الموافقات بشأنها.\n4- تقييم الدراسات الخاصة بالتقييم البيئي الاستراتيجي، وإصدار الموافقات العامة بشأنها، فيما يتعلق بالسياسات والخطط والبرامج وما يماثلها والخاصة بمشاريع التنمية بأنواعها.\n5- التأكد من الالتزام بتضمين إدارة المخاطر البيئية والاشتراطات والمتطلبات الخاصة بها أثناء مراحل التخطيط والتصميم والتنفيذ للمشاريع التنموية.\n6- مراجعة وتقييم جميع الإجراءات والاشتراطات البيئية المعتمدة قبل وأثناء مراحل تنفيذ العمل بالمشاريع التنموية والتأكد من تطبيق جميع إجراءات واشتراطات دراسة تقييم الأثر البيئي عليها، وإصدار الموافقات البيئية النهائية بشأنها.\n7- المشاركة في مراجعة الاستراتيجيات والدراسات وخطط الطوارئ لمواجهة الكوارث البيئية.\n8- الإشراف على تطبيق إجراءات تقييم الأثر البيئي لمشاريع التنمية خلال مرحلة التخطيط والتصميم والتنفيذ."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم تقييم المنشآت والأنشطة بما يلي:\n1- دراسة طلبات التصاريح البيئية للمنشآت والأنشطة والأعمال التابعة لها، وإجراء المعاينة اللازمة لإصدار التصاريح لها، ومتابعة مدة سريانها، وتجديدها وتعديلها.\n2- مراجعة وتقييم دراسات تقييم الأثر البيئي ودراسات الوضع البيئي والمسوحات البيئية وما يماثلها والدراسات الخاصة بالتحري البيئي فيما يخص المنشآت والأنشطة، وإصدار الموافقات بشأنها.\n3- مراجعة وثائق الشروط المرجعية ونطاق العمل للدراسات والخطط والتقارير المتعلقة بالتقييم والتصريح البيئي والاستدامة، وتقييم المخاطر البيئية للمنشآت والأنشطة خلال مرحلة التخطيط والتصميم والتنفيذ، والسياسات والخطط والبرامج الخاصة بها وما يماثلها والتأكد من استيفائها لمتطلبات إعدادها، وإصدار الموافقات بشأنها.\n4- مراجعة وتقييم الدراسات الخاصة بالتقييم البيئي الاستراتيجي، وإصدار الموافقات بشأنها فيما يتعلق بالسياسات والخطط والبرامج وما يماثلها والخاصة بالمنشآت والأنشطة بأنواعها.\n5- التأكد من الالتزام بتضمين إدارة المخاطر البيئية والاشتراطات والمتطلبات الخاصة بها أثناء مراحل التخطيط والتصميم والتنفيذ للمنشآت والأنشطة.\n6- الإشراف على تطبيق إجراءات تقييم الاستدامة البيئية للمنشآت والأنشطة القائمة، من خلال دراسة ومراجعة الدراسات والتقارير الخاصة بتقييم الاستدامة البيئية وإصدار الموافقات بشأنها، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n7 - المشاركة في مراجعة الاستراتيجيات والدراسات وخطط الطوارئ لمواجهة الكوارث البيئية للمنشآت والأنشطة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم الاتقان البيئي بما يلي:\n1- إعداد المواصفات والاشتراطات والمعايير والضوابط والمتطلبات البيئية الواجب على المنشآت والمشاريع والأنشطة اتباعها وتطبيقها، للحصول على التصاريح البيئية، ولضمان حماية البيئة وحسن استغلال الموارد والاستدامة البيئية أثناء مرحلة التخطيط والتصميم والتنفيذ.\n2- التنسيق مع الجهات المختصة لوضع وتحديد وتفسير المواصفات والمعايير البيئية ومعايير الاستدامة البيئية وإعداد الأطر والمذكرات التفسيرية المتعلقة بتطبيق المواصفات والمعايير والاشتراطات البيئية ودراستها والتأكد من ملاءمتها لبيئة الدولة.\n3- التأكد من إدخال الاشتراطات والمتطلبات الخاصة بالاستدامة وإدارة المخاطر البيئية الواجب على المنشآت والمشاريع والأنشطة تطبيقها لضمان تحقيق الاستدامة البيئية أثناء مراحل المشروع كافة تخطيطاً وتصميماً وتنفيذاً وتشغيلاً وصولاً إلى مرحلة الإزالة.\n4- إبداء الرأي الفني للموافقات البيئية المتعلقة بدراسات الاستدامة البيئية والمخاطر البيئية.\n5- وضع أسس واشتراطات تقييم الاستشاريين والمقاولين البيئيين لأغراض التسجيل والاعتماد بالتنسيق مع الجهات المختصة.\n6- تقييم طلبات الاستشاريين والمقاولين البيئيين المقدمة لأغراض التسجيل والاعتماد وإصدار التوصية بشأنها ومتابعة أدائها بشكل دوري، وإعداد الدراسات والخطط اللازمة لتأهيلهم ومتابعتهم بالتنسيق مع الجهات المعنية.\n7- إعداد وإدارة قواعد البيانات الخاصة بالدراسات والتقارير البيئية والعمل على استمرارية تطويرها وتحديثها بالتنسيق مع الجهات المعنية.\n8- وضع أسس تقييم الأضرار البيئية وتحديد التعويضات البيئية للمشاريع الاقتصادية والتنموية والصناعية، بالتنسيق مع الجهات ذات العلاقة.\n9- متابعة أداء الشركات البيئية بشكل دوري وإصدار قوائم التصنيف البيئي الخاصة بهم."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم تصاريح التشغيل بما يلي:\n1- دراسة طلبات تصاريح التشغيل للمنشآت والمشاريع والأنشطة المطلوب الترخيص لها وكذلك المرخصة بيئياً وإجراء المعاينة اللازمة بغرض إصدار تصريح التشغيل لها، وذلك بعد التأكد من استيفائها للشروط والمتطلبات البيئية، ومتابعة مدة سريانه.\n2- وضع خطط تصويب أوضاع المنشآت القائمة والمصانع والمشاريع التنموية والأنشطة ومتابعتها بغرض إصدار وتجديد وتعديل تصاريح التشغيل البيئية لها بما يتوافق مع القوانين والاشتراطات البيئية ومتابعة مدة سريانها والتأكد من صحة بياناتها وعدم تجاوزها المعايير والاشتراطات البيئية.\n3- مراجعة سجل وتقارير جميع بيانات المنشآت والأعمال المرخصة، للتأكد من مدى التزامها بتطبيق معايير حماية البيئة وتحديد التجاوزات البيئية.\n4- تحليل البيانات وإعداد قاعدة بيانات تتضمن الحالة البيئية الكاملة للمنشآت الصناعية والمشاريع التنموية والأنشطة والأعمال المرخصة.\n5- مراجعة التقارير والبيانات والتراخيص البيئية ونطاق العمل المعتمد والمتعلق بالتقييم والتصريح البيئي للمنشآت والأنشطة والتأكد من استيفائها لمتطلبات التشغيل"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تتألف إدارة الرصد والتفتيش البيئي من الأقسام التالية:\n1- قسم جودة الهواء.\n2 قسم جودة البيئة البحرية والتربة.\n3- قسم التفتيش البيئي.\n4- قسم المختبر البيئي."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم جودة الهواء بما يلي:\n1- إعداد وتنفيذ خطط وبرامج الرصد البيئي المستمر لمراقبة جودة الهواء.\n2- مراقبة معدلات ونسب الملوثات والانبعاثات الناتجة من المنشآت والمصانع والمشاريع في الهواء المحيط، ودراسة حالة البيئة الداخلية والمحيطة ومقارنتها بالحدود والمعايير المسموح بها دولياً، وإعـداد التقارير الدورية بشأنها.\n3- إنشاء وتشغيل شبكات ونظم الرصد البيئي المستمر لمستويات تركيز الملوثات في الهواء المحيط بالمناطق السكنية والصناعية والتجارية وحقول النفط ومواقع دفن النفايات وغيرها.\n4- تحديد مصادر الملوثات المختلفة للهواء، والأولويات الواجب اتباعها من قبل الجهات المختصة للتحكم في هذه المصادر، وخفض وتحديد الكمية القصوى للملوثات والتدقيق على التزامهم بالمعايير والحدود المسموح بها وفقاً لإرشادات المنظمات الدولية المعتمدة.\n5- تقييم واعتماد خطط التكنولوجيا المستخدمة لرصد ملوثات الهواء ومعالجتها والحد من انبعاثها، وإعداد الخطط لتطويرها، بالتنسيق مع الوحدات الإدارة المختصة.\n6- تحديد واعتماد مواقع محطات رصد جودة الهواء وتحديد أنواع الملوثات المقاسة والأجهزة والتقنيات المستخدمة ومراجعة الدراسات الخاصة بها واعتمادها وإنشاء قاعدة بيانات البيئية الخاصة بالملوثات ومواقعها في الدولة.\n7- إعداد المواصفات والمتطلبات الفنية وخطط التشغيل القياسية لمحطات رصد جودة الهواء المطلوبة من قبل الوزارة وفقاً لإرشادات المنظمات الدولية المعتمدة ومتابعة تنفيذها.\n8- حساب مؤشرات حالة البيئة لجودة الهواء وفق أحدث المنهجيات المستخدمة دولياً، بالتنسيق مع الإدارة المختصة.\n9- تقييم ومتابعة الوضع البيئي لجودة الهواء وتحديد الآثار المحتملة بالتنسيق مع الجهات المختلفة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم جودة البيئة البحرية والتربة بما يلي:\n1- إعداد وتنفيذ خطط وبرامج الرصد البيئي المستمر، لمراقبة جودة البيئة البحرية والتربة.\n2- مراقبة معدلات ونسب الملوثات في البيئة البحرية والتربة لضمان عدم تجاوزها للحدود والمعايير المسموح بها.\n3- إنشاء وتشغيل شبكات ونظم الرصد المستمر لمستويات تركيز الملوثات في البيئة البحرية والتربة.\n4- تحديد مصادر الملوثات المختلفة للبيئة البحرية والتربة ومستواها وتحديد الأولويات الواجب اتباعها من قبل الجهات المختصة للتحكم في هذه المصادر، وخفض وتحديد الكمية القصوى للملوثات التي تصدر عنها.\n5- تقييم واعتماد خطط التكنولوجيا المستخدمة لرصد ملوثات البيئة البحرية والتربة ومعالجتها والحد من انبعاثها وإعداد الخطط لتطويرها.\n6- تحديد واعتماد مواقع محطات رصد جودة مياه البيئة البحرية، ومواقع جمع عينات التربة، وتحديد أنواع الملوثات المقاسة والأجهزة والتقنيات المستخدمة، وتقييم الدراسات الخاصة بها واعتمادها.\n7- إعداد المواصفات والمتطلبات الفنية وخطط التشغيل القياسية لمحطات رصد جودة مياه البيئة البحرية المطلوبة من قبل الوزارة وفقاً لإرشادات المنظمات الدولية المعتمدة، ومتابعة تنفيذها.\n8- حساب مؤشرات حالة البيئة البحرية والتربة وفق أحدث المنهجيات المستخدمة دولياً، بالتنسيق مع الإدارة المختصة.\n9- تقييم ومتابعة الوضع البيئي لجودة مياه البحر والتربة وتحديد الآثار المحتملة، بالتنسيق مع الجهات المختلفة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم التفتيش البيئي بما يلي:\n1- التفتيش الدوري والمفاجئ على المنشآت الصناعية والمشاريع التنموية والأعمال الإنشائية والبنية التحتية والمخازن وجميع المواقع البيئية للتأكد من مدى التزامها بتطبيق الاشتراطات والمعايير البيئية، ورصد المخالفات ذات العلاقة ورفع التقارير بشأنها.\n2- التدقيق والتأكد من احتفاظ المنشآت الصناعية والمشاريع التنموية والمخازن بسجلات نشاط المنشأة، ومتابعة صلاحية سريان التصاريح البيئية لها ومراجعة التقارير البيئية الدورية أثناء الزيارات الميدانية والتحقق من بياناتها للتأكد من مدى الالتزام بتطبيق معايير حماية البيئة.\n3- رصد المخالفات البيئية ذات العلاقة بالبيئة الصناعية والعمل على إزالة أسباب هذه المخالفات بالتنسيق مع الجهات المختصة، ورفع التقارير بمدى التزام المنشآت الصناعية وتحديد التجاوزات البيئية والمخالفات.\n4- متابعة خطط تصويب أوضاع المنشآت والمصانع والمشاريع التنموية بغرض إصدار وتجديد تصاريح التشغيل لها، بالتنسيق مع الإدارات المختصة، ومتابعة مدة سريانها.\n5- إعداد وتحديث قاعدة البيانات البيئية وفقاً لنتائج التفتيش على المصانع والمنشآت والأنشطة وأعمال البنية التحتية والممارسات ووفقاً لتحليل النتائج والبيانات الخاصة بالمشاريع والمنشآت، وإعداد التقارير الخاصة بها.\n6- اقتراح برامج تدريب وتأهيل المفتشين لرفع مستوى الكفاءة الفنية لديهم، وتجهيزهم بالأجهزة والمعدات المطلوبة للتفتيش.\n7- إعداد تقارير التفتيش الصناعي لملوثات الهواء وتصريف السوائل والعوادم والملوثات والنفايات الصناعية إلى مياه البحر والتربة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم المختبر البيئي بما يلي:\n1- توفير الدعم الفني وتحديد احتياجات المختبرات من الأجهزة والمعدات والمواد وتعويض المستهلك منها بصفة مستمرة.\n2- إعداد سياسات وخطط ضبط الجودة لأجهزة المعامل البيئية، وإجراءات الأمن والسلامة بالمختبر وإعداد أدلة وإجراءات وإرشادات العمل بها لضمان جاهزية الأجهزة للاستخدام أو التحليل ضمن إجراءات الجودة.\n3- إعداد خطط برامج المعايرة والصيانة الدورية لأجهزة المختبرات البيئية ولأجهزة الرصد والتفتيش وحفظ السجلات الخاصة بها.\n4- تشغيل وإدارة المختبر البيئي، وعمل الفحوصات والتحاليل الكيميائية والفيزيائية والبيولوجية الميدانية والمخبرية للملوثات البيئة وتحديد مكوناتها وتركيزاتها.\n5- وضع أسس ومتطلبات واشتراطات تسجيل وتقييم وتصنيف المختبرات البيئية في الدولة بغرض الاعتماد والتسجيل وإصدار قائمة معلنة بالمختبرات المعتمدة والمختبرات المخالفة وتحديثها بصفة دورية بالتنسيق مع الجهات المختصة.\n6- التنسيق والتعاون مع جميع مختبرات الدولة والمختبرات الدولية المتخصصة في مجال تبادل الخبرات والمعلومات.\n7- التدقيق على المختبرات البيئية المعتمدين ومتابعتهم بشكل دوري والتأكد من التزامهم واستيفائهم لشروط ومتطلبات التسجيل والاعتماد.\n8- المشاركة في وضع السياسات العامة لإجراء الفحوصات والتحاليل والاختبار والمعايرة، وإجراء الدراسات لنتائجها.\n9- تخطيط وتنظيم وتقديم خدمات جمع العينات وإجراء الفحوصات والتحاليل المخبرية والميدانية لملوثات البيئة وفق أفضل الممارسات لنظم إدارة المختبرات."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تتألف إدارة المواد الكيميائية والنفايات الخطرة من الأقسام التالية:\n1- قسم تراخيص المواد والنفايات الخطرة.\n2- قسم تفتيش ورقابة المواد والنفايات الخطرة.\n3- قسم السلامة وتقييم المخاطر."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم تراخيص المواد والنفايات الخطرة بما يلي:\n1- دراسة وتقييم طلبات التراخيص المتعلقة بالممارسات المنطوية على التعامل مع المواد الكيميائية والنفايات الخطرة، وإصدار التراخيص الخاصة لها ومتابعة مدة سريانها.\n2- إصدار التراخيص والموافقات البيئية الخاصة باستيراد وتصدير وتخزين وتداول المواد الكيميائية والنفايات الخطرة بالدولة حسب القوانين والاشتراطات البيئية المعتمدة.\n3- مراجعة التقارير الدورية والبيانات ومتابعة مدة سريان صلاحية التراخيص البيئية الخاصة بالمواد الكيميائية والنفايات الخطرة، بالتنسيق مع الوحدات الإدارية المختصة.\n4- إنشاء وإدارة قاعدة بيانات المواد الكيميائية والنفايات الخطرة في الدولة، بالتنسيق مع جميع الجهات المختصة في الدولة، والعمل على استمرارية تطويرها وتحديثها.\n5- دراسة وتقييم طلبات تسجيل وترخيص المواد المستنفدة لطبقة الأوزون وبدائلها، وتنظيم حصص بما يتوافق مع الاتفاقيات الدولية، وإصدار التراخيص اللازمة لها وفق التشريعات والقوانين.\n6- تحديد المرافق المناسبة لمعالجة النفايات الخطرة وآلية التخلص منها، بالتنسيق مع الجهات المختصة في الدولة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم تفتيش ورقابة المواد والنفايات الخطرة بما يلي:\n1- التفتيش على المنشآت والممارسات والأنشطة والأعمال التي تتضمن تعاملاً مع المواد الكيميائية والنفايات الخطرة بغرض إصدار، تجديد، تعديل الترخيص والتأكد من الالتزام بالاشتراطات والمتطلبات الواجب توافرها لاستخدام وتخزين واستيراد وتداول المواد الخطرة والتخلص من النفايات الخطرة المتولدة عنها، ورفق التقارير بشأنها.\n2- متابعة خطط تصويب أوضاع المنشآت والممارسات والأنشطة والأعمال التي تتضمن تعاملاً مع المواد الكيميائية والنفايات الخطرة، ومتابعة مدة سريانها.\n3- إنشاء وتشغيل نظام تتبع للمواد الكيميائية والنفايات الخطرة، بالتنسيق مع الجهات المعنية في الدولة ذات العلاقة وتقديم التقارير والإحصائيات اللازمة.\n4- معاينة شحنات المواد الكيميائية والنفايات الخطرة عبر المنافذ الجمركية.\n5- وضع المقترحات لتسريع وتسهيل إجراءات الإفراج عن المواد الكيميائية الخطرة الواردة للدولة بالتنسيق مع الجهات المعنية.\n6- الرقابة على المنشآت والأنشطة والمشاريع المتعاملة مع المواد الخطرة ومولدي النفايات الخطرة والتأكد من صحة البيانات التي تقدمها بخصوص كميتها وأنواعها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم السلامة وتقييم المخاطر بما يلي:\n1- إعداد اللوائح والنظم والاشتراطات والمعايير الفنية الخاصة بالتداول والتعامل مع المواد الكيميائية والنفايات الخطرة، وتشمل جميع مراحل عمليات الاستيراد والتصدير والنقل والتعبئة والتخزين وإعادة التدوير والتخلص منها، وفقاً للأنظمة المعمول بها عالمياً.\n2- إعداد اللوائح التنظيمية والإرشادية الخاصة بتنظيم تداول المواد الخطرة بنظام الحصص وفق الاتفاقيات المعتمدة في هذا الشأن.\n3- إعداد اللوائح التنظيمية والإرشادات الفنية الخاصة بالوقاية من المخاطر البيئية الناجمة عن سوء تداول أو استيراد أو تصدير أو تخزين أو نقل أو تعبئة المواد والنفايات الخطرة.\n4- إعداد البرنامج الوطني للسلامة الكيميائية ووضع الخطط والبرامج لتنفيذه مع الجهات المعنية بالدولة ومتابعة المشاريع التي تسهم في تحقيق النهج الاستراتيجي للإدارة الدولية السليمة للمواد الكيميائية.\n5- متابعة دراسة المواد الكيميائية الخطرة قبل الاستيراد للدولة ومتابعةالإجراءات الدولية لتسجيل المواد الخطرة منها وتنظيم تداولها واتخاذ الإجراءات اللازمة بشأنها، وإخطار الجهات المعنية.\n6- المشاركة في وضع خطة طوارئ للحوادث المرتبطة بالمواد والنفايات الخطرة وذلك بالتعاون مع الجهات المختصة.\n7- تحديث القوائم الخاصة بالمواد والنفايات الخطرة المحظورة والمقيدة والصادرة عن الاتفاقيات والمنظمات الدولية.\n8- التعاون مع الهيئات العالمية لمتابعة المواد الخطرة على البيئة المحظورة، والمقيدة الاستخدام وأثرها على البيئة، واتخاذ الإجراءات اللازمة لتحديث آلية التعامل معها على المستوى الوطني.\n9- تقييم مخاطر المواد الكيميائية، وفقاً للأنظمة المعمول بها عالمياً والاتفاقيات الدولية بالتعاون والتنسيق مع الجهات المعنية في الدولة.\n10 - متابعة الاتفاقيات الدولية المعنية بالمواد والنفايات الخطرة والبروتوكولات الخاصة بها، والإيفاء بالتزامات الدولة تجاهها.\n11- تنفيذ التزامات الدولة الفنية تجاه الاتفاقيات الدولية المعنية بحماية طبقة الأوزون والبروتوكولات التابعة لها بالتنسيق مع الوحدة الإدارية المختصة، ومتابعة خطط المنظمات الدولية والجهات المنفذة التابعة لها، ورفع التقارير بشأنها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تتألف إدارة الوقاية من الإشعاع من الأقسام التالية:\n1- قسم التراخيص الإشعاعية.\n2- قسم التفتيش والسلامة الإشعاعي.\n3- قسم مختبر القياسات الإشعاعية.\n4- قسم التعاون التقني."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم التراخيص الإشعاعية بما يلي:\n1- وضع اللوائح والتعليمات والإرشادات الفنية الخاصة بالوقاية من الإشعاعات، ووضع معايير ومتطلبات الوقاية عند تنفيذ جميع الممارسات والأعمال المنطوية على المواد والمصادر المشعة والأجهزة المصدرة للإشعاع، وآلية التخلص من النفايات المشعة، بما يتوافق مع المعايير العالمية.\n2- دراسة طلبات الترخيص المتعلقة بالمنشآت والأعمال والممارسات المنطوية على الإشعاعات المؤينة أو غير المؤينة، والعاملين عليها وإجراء المعاينة اللازمة لإصدار التراخيص لها، ومتابعة مدة سريانها.\n3- إنشاء وإدارة قواعد بيانات المواد والمصادر المشعة، والأجهزة المصدرة للإشعاع والجهات المتداولة لها في الدولة وتحديثها.\n4- دراسة طلبات العاملين بالمجال الإشعاعي، وتقييمهم من خلال الاختبارات قبل إصدار التراخيص لهم.\n5- تقييم مزاولة الخدمات الخاصة بالإشعاع المؤين والغير المؤين لأغراض التسجيل والاعتماد وإصدار شهادة بذلك ومتابعة تقييم أداءهـا بشكل دوري.\n6- مراقبة تصريف النفايات المشعة وإدارة التخلص من المواد المشعة ونفاياتها في الدولة بصورة مركزية بما يتوافق مع المعايير العالمية"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم التفتيش والسلامة الإشعاعي بما يلي:\n1- إعداد الخطة السنوية لبرامج التفتيش على المنشآت والأعمال والممارسات التي تتضمن تعاملاً مع مصدر مشع أو جهاز مصدراً للإشعاعات المؤينة وغير المؤينة.\n2- التفتيش الدوري والمفاجئ على المنشآت والأعمال والممارسات التي تتضمن مصدراً مشعاً أو جهازاً مصدراً للإشعاعات المؤينة وغير المؤينة، وعلى الأجهزة والأماكن التي تأثرت بالإشعاع، ورصد المخالفات ذات العلاقة ورفع التقارير بشأنها.\n3- وضع خطة وطنية للطوارئ الإشعاعية والأمان النووي والاستعداد لمواجهة الحوادث الإشعاعية والنووية، ومراجعة واعتماد خطط الطوارئ الإشعاعية للمنشآت والمؤسسات المالكة للمواد والمصادر المشعة، وذلك بالتعاون مع الجهات المختصة.\n4- إنشاء وتشغيل شبكة الإنذار المبكر عن التسربات الإشعاعية والنووية في الدولة.\n5- اقتراح برامج تدريب وتأهيل كادر التفتيش وتجهيزهم بأجهزة التفتيش اللازمة.\n6- إنشاء وتشغيل نظام المراقبة وتتبع المواد والأجهزة الإشعاعية في الدولة، من دخولها ونقلها حتى وصولها للمخازن والمواقع المحددة.\n7- متابعة خطط تصويب أوضاع المنشآت والممارسات والأنشطة والأعمال التي تتضمن تعاملاً مع المواد والمصادر المشعة والأجهزة المصدرة للإشعاع، ومتابعة مدة سريانها.\n8- وضع المقترحات لتسريع وتسهيل إجراءات الإفراج عن شحنات المواد والأجهزة الإشعاعية الواردة للدولة بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم مختبر القياسات الإشعاعية بما يلي:\n1- إعداد معايير ضبط الجودة البيئية الإشعاعية بالتنسيق مع الوحدات الإدارية المعنية ووضع الحدود والمعايير الوطنية لجميع التعرضات الإشعاعية وتحديد المستويات المختلفة وحدود التلوث الإشعاعي في الهواء والماء والغذاء والتربة، بالتنسيق مع الجهات المختصة في الدولة.\n2- تشغيل وإدارة المختبر الإشعاعي وإجراء القياسات الإشعاعية البيئية وتنفيذ برنامج للرقابة الإشعاعية البيئية وقياس الملوثات الإشعاعية في مكونات البيئة المختلفة.\n3- إجراء الفحص والاختبار الإشعاعي للعينات البيئية (التربة، والماء، والهواء).\n4- إجراء الفحص والاختبار الإشعاعي للمواد الواردة إلى الدولة، وذلك للتأكد من خلوها من الإشعاع الطبيعي والصناعي، والتزامها بالحدود والمعايير الوطنية المعتمدة.\n5- إجراء الدراسات والبحوث البيئية في الرصد الإشعاعي في البيئة الأرضية والبحرية والمياه وتقييم الخلفية الإشعاعية للمناطق البيئية في الدولة، وإصدار التقارير بشأنها.\n6- تطوير الاختبارات والأداء بتطبيق برامج إدارة الجودة العالمية بالتعاون مع المختبرات العالمية.\n7- المشاركة في تنفيذ مشاريع التعاون التقني الوطنية والإقليمية بالتعاون مع الوكالة الدولية للطاقة الذرية في مجال عمل المختبر.\n8- قياس الجرعة الإشعاعية الشخصية للعاملين في مجال الإشعاع وتقديم الدعم الفني في مجالات الأمن النووي والطوارئ الإشعاعية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم التعاون التقني بما يلي:\n1- إعداد وتنسيق وثيقة الإطار البرامج القطري والتي تحكم التعاون مع الوكالة الدولية للطاقة الذرية والتي تشمل جميع أولويات التنمية والخدمات في القطاعات المختلفة، والتي يمكن أن تقدم فيها الاستخدامات السلمية للطاقة النووية حلولاً ذات جدوى.\n2- إعداد المشاريع الوطنية للاستخدامات السلمية للطاقة النووية والمساهمة في تنفيذ المشاريع الإقليمية المتعلقة بالاستخدامات السلمية للطاقة النووية، بالتنسيق مع جهات الدولة المختلفة.\n3- التنسيق مع الوكالة الدولية للطاقة الذرية للحصول على الدعم الفني اللازم لتنفيذ المشاريع الوطنية والإقليمية المتعلقة بالاستخدامات السلمية للطاقة النووية.\n4- إعداد معايير ومواصفات الدورات التدريبية للعاملين في مجال الإشعاع والكوادر التي تتطلب طبيعة عملها التعامل مع المواد المشعة.\n5- الإشراف على خطط تدريب وتأهيل العاملين في مجال التطبيقات النووية والاستعانة بالمنح التدريبية التي تقدمها المؤسسات والهيئات الدولية في هذا المجال."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تتألف إدارة تنمية الحياة الفطرية من الأقسام التالية\n1- قسم الحياة الفطرية البحرية.\n2- قسم الحياة الفطرية الحيوانية.\n3- قسم الحياة الفطرية النباتية.\n4- قسم الموارد الطبيعية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم الحياة الفطرية البحرية بما يلي:\n1- اقتراح السياسات والتشريعات والأطر التنفيذية المتعلقة بتأهيل الأنظمة البيئية البحرية والساحلية المتدهورة بالتنسيق مع الجهات ذات العلاقة.\n2- إعداد ومتابعة تطبيق الاستراتيجية الوطنية المتكاملة للتنوع الحيوي والحياة الفطرية في الدولة، ووضع برامج زمنية لمتابعة تطبيقها وتطويرها، مع الجهات المعنية.\n3- تنفيذ برامج تنمية كافة الموارد ذات الصلة بالتنوع الأحيائي، وتنمية الحياة الفطرية الساحلية والبحرية والتي من شأنها ضمان حسن الاستغلال والاستدامة\n4- إعداد عمليات مسح وإحصاء لجميع أنواع الحياة الفطرية البحرية والساحلية بالدولة، وتحديد درجة تهديدها والحالة البيئة لها من خلال المسوحات الميدانية الدورية.\n5- تنفيذ برامج ومشاريع تأهيل وإكثار والمحافظة على الموارد ذات الصلة بالتنوع الحيوي البحري والساحلي في الدولة بالتنسيق مع الجهات المختصة ورفع تقرير دوري بشأنها.\n6- عمل الدراسات والأبحاث لضمان عملية التوازن البيئي وتنمية التنوع الأحيائي وبرامج المحافظة على الموارد الوراثية البحرية والساحلية المحلية الأصيلة له وعدم اختلاطها.\n7- دراسة مدى الاستفادة من الوسائل العلمية المتطورة والتكنولوجيا الحديثة في مجال المحافظة على الحياة الفطرية وتنميتها.\n8- متابعة تنفيذ التزامات الدولة الناتجة عن توقيع الاتفاقيات والبروتكولات الإقليمية والدولية ذات العلاقة بالتنوع الأحيائي البحري والساحلي.\n9- إنشاء قاعدة بيانات التنوع الحيوي والحياة الفطرية البحرية والساحلية في الدولة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم الحياة الفطرية الحيوانية بما يلي:\n1- اقتراح السياسات والتشريعات والأطر التنفيذية المتعلقة بتأهيل الأنظمة البيئية للحيوانات الفطرية، وتنميتها بالتنسيق مع الجهات ذات العلاقة.\n2- وضع خطط وتنفيذ برامج تنمية كافة الموارد ذات الصلة بالتنوع الأحيائي وتنمية الحياة الفطرية الحيوانية، والتي من شأنها ضمان من حسن الاستغلال والاستدامة.\n3- إعداد ومتابعة تطبيق الاستراتيجية الوطنية المتكاملة للتنوع الحيوي والحياة الفطرية الحيوانية في الدولة، ووضع برامج زمنية لمتابعة تطبيقها، وتطويرها مع الجهات المعنية.\n4- متابعة تنفيذ التزامات الدولة الناتجة عن توقيع الاتفاقيات والبروتكولات الإقليمية والدولية ذات العلاقة بالتنوع الأحيائي الحيواني البري.\n5- إعداد قوائم انواع الحياة الفطرية الحيوانية، ودرجة تهديدها والحالة البيئية بالدولة من خلال المسوحات الميدانية الدورية.\n6- تنفيذ برامج ومشاريع إنماء وتأهيل وإكثار والمحافظة على الموارد ذات الصلة بالتنوع الحيوي وتنمية الحياة الفطرية الحيوانية في الدولة بالتنسيق مع الجهات المختصة، ورفع تقرير دوري بشأنها.\n7- عمل الدراسات والأبحاث لضمان عملية التوازن البيئي وتنمية التنوع الأحيائي، وبرامج المحافظة على الموارد الوراثية الحيوانية المحلية الأصيلة له وعدم اختلاطها.\n8- تنفيذ برامج للتحكم في اعداد الكائنات الفطرية والأنواع الغريبة عن البيئة المحلية والغازية ودراسة آثارها على البيئة المحلية.\n9- إنشاء قاعدة بيانات التنوع الحيوي والحياة الفطرية الحيوانية في الدولة.\n10- تحديث القواعد التنظيمية والاشتراطات والقوائم الخاصة بأنواع الكائنات الفطرية الخاضعة لتنظيم الاتجار ومنتجاتها.\n11 - ضبط المخالفات المتعلقة باستيراد وتصدير ونقل وعبور الكائنات الفطرية المهددة بالانقراض ومنتجاتها، بالتنسيق مع الوحدات الإدارية المهنية والجهات ذات الصلة.\n12 - إصدار تصاريح استيراد وتصدير ونقل وعبور الكائنات الفطرية المهددة بالانقراض، ومنتجاتها عبر الحدود، بالتنسيق مع الوحدات الإدارية المعنية.\n13- متابعة وتنفيذ التزامات الدولة الناتجة عن توقيع اتفاقية التجارة الدولية في أنواع الحيوانات والنباتات المهددة بالانقراض (سايتس)."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم الحياة الفطرية النباتية بما يلي:\n1- اقتراح السياسات والتشريعات والأطر التنفيذية المتعلقة بتأهيل الأنظمة البيئية النباتية الفطرية المتدهورة، بالتنسيق مع الجهات ذات العلاقة.\n2- إعداد ومتابعة تطبيق الاستراتيجية الوطنية المتكاملة للتنوع الحيوي والحياة الفطرية النباتية في الدولة، ووضع برامج زمنية لمتابعة تطبيقها وتطويرها مع الجهات المعنية.\n3- وضع خطط وتنفيذ برامج تنمية كافة الموارد ذات الصلة بالتنوع الأحيائي، وتنمية الحياة الفطرية النباتية والتي من شأنها ضمان من حسن الاستغلال والاستدامة.\n4- إعداد قوائم أنواع الحياة الفطرية النباتية بالدولة، ودرجة تهديدها والحالة البيئة لها، من خلال المسوحات الميدانية الدورية.\n5- تنفيذ برامج ومشاريع انماء وتأهيل واكثار والمحافظة على الموارد ذات الصلة بالتنوع الحيوي وتنمية الحياة الفطرية النباتية في الدولة بالتنسيق مع الجهات المختصة.\n6- عمل الدراسات والأبحاث لضمان عملية التوازن البيئي وتنمية التنوع الأحيائي وبرامج المحافظة على الموارد الوراثية النباتية المحلية الأصيلة له وعدم اختلاطها بالتنسيق مع الجهات المختصة.\n7- إنشاء قاعدة بيانات التنوع الحيوي والحياة الفطرية النباتية في الدولة.\n8- تقييم خطط وآليات التنفيذ المقترحة لاستغلال وتنمية الحياة البرية بالدولة ومكافحة التصحر، بالتنسيق مع الجهات المختصة.\n9- متابعة وتنفيذ التزامات الدولة الناتجة عن توقيع اتفاقية الأمم المتحدة لمكافحة التصحر.\n10- الإشراف على الإجراءات الخاصة بالمحافظة على غابات القرم ومراقبتها وتنميتها والإدارة البيئية المستدامة لها، وتنظيم استغلالها.\n11- متابعة تنفيذ التزامات الدولة الناتجة عن توقيع الاتفاقيات والبروتكولات الإقليمية والدولية ذات العلاقة بالتنوع الأحيائي النباتي البري."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم الموارد الطبيعية بما يلي:\n1- تنفيذ أحكام القوانين الداخلية والاتفاقيات الدولية بشأن حماية الموارد الطبيعية غير المتجددة، وإعداد الخطط والبرامج والمشاريع الخاصة بها.\n2 دراسة المواقع المناسبة بيئياً وتحديد الاشتراطات والإرشادات الخاصة باستخراج الموارد الطبيعية كالتربة والطين والرمال والموارد الحجرية ومشتقاتها في الدولة.\n3- وضع الخطط والمعايير المناسبة لاستخراج الموارد الطبيعية وتحديد الممارسات والأنشطة الناتجة عن تشغيلها مع ضمان حماية البيئة وحسن الاستغلال والاستدامة.\n4- متابعة التقارير والبيانات الخاصة بالكميات المستخرجة والمستغلة من موارد طبيعية، بالتنسيق مع الوحدة الإدارية المختصة.\n5- المشاركة في تحديد كافة مصادر الأضرار البيئية، ووضع الخطط والبرامج الضرورية للتحكم في مصادر التلوث والعمل على الحد منها.\n6- دراسة طلبات تصاريح المحاجر والكسارات ومشتقاتها، وتصاريح استخراج ونقل ونخل الدفان، وإصدار التصاريح الخاصة بها حسب المواقع المعتمدة والكميات التي تراها مناسبة.\n7- الاشتراك في دارسة المشاريع التنموية، وتقييم تأثيراتها البيئية على وفرة النواتج الحجرية في الدولة واقتراح البدائل المناسبة وإعادة التدوير.\n8- التفتيش الدوري على المحاجر والكسارات والممارسات والأنشطة التي تنتج عن تشغيلها، وأعمال استخراج ونقل ونخل الدفان"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تتألف إدارة المحميات الطبيعية من الأقسام التالية:\n1- قسم المحميات البحرية.\n2- قسم المحميات البرية.\n3- قسم المحميات المسيجة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم المحميات البحرية بما يلي:\n1- إنشاء قاعدة بيانات ومعلومات للمحميات الطبيعية البحرية، بما في ذلك أنواع وإعداد الكائنات الفطرية.\n2- إجراء الدراسات وتقييم المقترحات بشأن مواقع المحميات القائمة والحاجة لتوسعتها أو إنشاء محميات طبيعية جديدة في الدولة بالتنسيق مع الجهات المختصة.\n3- اقتراح الأدوات التشريعية المتعلقة بالمحميات الطبيعية البحرية والساحلية والجزر، ومتابعة تنفيذها بعد إصدارها.\n4- وضع الخطط المستقبلية المتعلقة بالمحميات البحرية والساحلية في الدولة والجزر المحمية بالتنسيق مع الجهات المختصة.\n5- الإشراف على جميع المحميات البحرية والساحلية في الدولة والجزر المحمية، بما تتضمنه من حياة فطرية بالتنسيق مع الجهات ذات العلاقة.\n6- الإشراف على إدارة عمليات تأهيل وحماية وإكثار الحياة الفطرية في المحميات البحرية والساحلية في الدولة والجزر المحمية، بالتنسيق مع الجهات المختصة.\n7- المحافظة على الموارد الحية والنظم الايكولوجية بالمحميات وإعداد الخطط والبرامج لحمايتها، بالتنسيق مع الادارات المعنية\n8- اعداد برامج سلامة التعامل مع الكائنات الحية بالمحميات البحرية والساحلية في الدولة والجزر المحمية وبرامج حفظ وتنمية التنوع الإحيائي بها وإعداد الدراسات التي تساعد في الحفاظ عليها وتكاثرها.\n9- التنسيق مع الوحدات الإدارية المختصة لتوفير احتياجات المحميات البحرية والساحلية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم المحميات البرية بما يلي:\n1- إنشاء قاعدة بيانات ومعلومات للمحميات الطبيعية البرية، بما في ذلك أنواع وإعداد الكائنات الفطرية.\n2- إجراء الدراسات وتقييم المقترحات بشأن مواقع المحميات القائمة والحاجة لتوسعتها، أو إنشاء محميات طبيعية جديدة في الدولة بالتنسيق مع الجهات المختصة.\n3- اقتراح الأدوات التشريعية المتعلقة بالمحميات الطبيعية البرية، ومتابعة تنفيذها بعد إصدارها.\n4- وضع الخطط المستقبلية المتعلقة بالمحميات البرية، بالتنسيق مع الجهات المختصة.\n5- الإشراف على جميع المحميات البرية المفتوحة في الدولة بما تتضمنه من حياة فطرية وتنوع إحيائي والمواقع الجيولوجية البيئة بالمحمية بالتنسيق مع الجهات المختصة.\n6- الإشراف على إدارة عمليات تأهيل وإكثار الحياة الفطرية في المحميات البرية، بالتنسيق مع الجهات المختصة.\n7- المحافظة على الموارد الحية والنظم الإيكولوجية بالمحميات، وإعداد الخطط والبرامج لحمايتها، بالتنسيق مع الادارات المعنية\n8- إعداد برامج سلامة التعامل مع الكائنات الحية بالمحميات البرية وبرامج حفظ وتنمية التنوع الإحيائي بها، وإعداد الدراسات التي تساعد في الحفاظ عليها وتكاثرها.\n9 التنسيق مع الوحدات الإدارية المختصة لتوفير احتياجات المحميات البرية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم المحميات المسيجة بما يلي:\n1- اقتراح الأدوات التشريعية المتعلقة بالمحميات الطبيعية المسيجة (المغلقة)، ومتابعة تنفيذها بعد إصدارها.\n2- وضع الخطط المستقبلية المتعلقة بالمحميات الطبيعية المسيجة (المغلقة)، بالتنسيق مع الجهات المختصة.\n3- إنشاء قاعدة بيانات ومعلومات تتعلق بالمحميات الطبيعية المسيجة (المغلقة)، من حيث الأنواع والإعداد للكائنات في المحمية.\n4- الإشراف وإدارة جميع المحميات المسيجة في الدولة، بما يتضمنه ذلك من غطاء نباتي وحيواني وتضاريس والمواقع الجيولوجية البيئية بالمحمية من خلال التأكد من عدم تخريبها أو العبث فيها.\n5- المحافظة على الحيوانات البرية المتواجدة في المحميات والمهددة بالانقراض، والاهتمام بصحتها وسلامة تغذيتها وإعطائها التحصينات اللازمة، حسب مواعيدها بالتنسيق مع الجهات المختصة.\n6- الاشراف وتنسيق الزيارات لهذه المحميات.\n7- إصدار تصاريح دخول وزيارة المحميات الطبيعية.\n8- مكافحة التعديات وضبط المخالفات الواقعة داخل المحميات وتحرير محاضر بشأنها وتحويلها للجهات المختصة لاتخاذ الاجراءات اللازمة، والتأكد من إزالة آثار تلك المخالفات.\n9- تربية وتكاثر الحيوانات النادرة بهدف زيادة أعدادها، وحمايتها من الانقراض في المحميات.\n10- إجراء الدراسات وتقييم المقترحات بشأن مواقع المحميات الجديدة وتوسعة مواقع المحميات الطبيعية القائمة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تتألف إدارة الحماية البرية من الأقسام التالية\n1- قسم حماية البرية بالمنطقة الشمالية.\n2- قسم حماية البرية بالمنطقة الوسطى.\n3- قسم حماية البرية بالمنطقة الجنوبية"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تختص الأقسام الواردة في البنود من (1) إلى (3) من المادة السابقة، كل فيما يخصه بما يلي:\n1- إعداد اللوائح والتعليمات والإرشادات الفنية الخاصة بتحديد أنواع المخالفات والتعديات والتجاوزات على البيئة البرية والتنوع الحيوي النباتي والحيواني، وكذلك وضع الآلية المناسبة لطريقة التعامل والتصدي لها حسب القوانين والقرارات البيئية.\n2- مراقبة الممارسات والأعمال الناتجة عن رمي المخلفات والنفايات في المناطق البرية، وأنشطة ووسائل الصيد البري السلبية والغير مصرح بها، وكذلك ما يقع من مخالفات الرعي وقطع الأشجار البرية، وحماية الروض والوديان وغيرها من تجاوزات بيئية ضارة على المناطق البرية وتأثيرها على الحياة البرية.\n3- مراقبة وحماية الحياة البرية الفطرية في الدولة، ووضع الخطط الخاصة بحمايتها وتنفيذها، بالتنسيق والتعاون مع الجهات المختصة.\n4- ضبط المخالفات البيئية البرية، وإحالتها إلى الجهات المختصة، وإزالة أسباب هذه المخالفات بالتنسيق مع الجهات المختصة.\n5- دراسة المواقع البيئية المناسبة، وتحديد النظم والاشتراطات الخاصة بطلبات إصدار تصاريح المخيمات، وكذلك الأنشطة المؤقتة في المواقع البرية، وتحديد الممارسات والأنشطة المسموح بممارستها مع ضمان حماية البيئة والاستدامة، بالتنسيق مع الجهات المختصة.\n6- تنفيذ أحكام القوانين البيئية والالتزام بما جاء من اشتراطات في الاتفاقات الدولية بشأن حماية البيئة البرية وإعداد الخطط وبرامج المراقبة والتفتيش الدوري على جميع المواقع البرية الخاصة بحماية البيئة البرية في الدولة ومراقبة تنفيذها بصورة مناسبة.\n7- متابعة كافة مصادر وحجم الأضرار والتعديات والممارسات والأنشطة على البيئة البرية ورفع تقرير بشأنها والتعاون مع الجهات المختصة للتحكم في مصادر التعديات والعمل على الحد منها.\n8- مراقبة ورصد الوضع البيئي للبيئة البرية والتغيرات التي تطرأ عليها، وإعداد التقارير الدورية بشأنها.\n9- اقتراح برامج تدريب وتأهيل مراقبين البيئة البرية، ورفع مستوى الكفاءة الفنية لديهم."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تتألف إدارة الحماية البحرية من الأقسام التالية:\n1- قسم حماية البحرية بالمنطقة الشمالية.\n2- قسم حماية البحرية بالمنطقة الوسطى.\n3- قسم حماية البحرية بالمنطقة الجنوبية."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تختص الأقسام الواردة في البنود من (1) إلى (3) من المادة السابقة، كل فيما يخصه بما يلي:\n1- إعداد اللوائح والتعليمات والإرشادات الفنية الخاصة بتحديد أنواع المخالفات والتعديات والتجاوزات على البيئة البحرية والأحياء المائية والشعب المرجانية، وكذلك وضع الآلية المناسبة لطريقة التعامل والتصدي لها حسب القوانين والقرارات البيئية.\n2- مراقبة الممارسات والأعمال الناتجة عن رمي المخلفات في البحر وأنشطة ووسائل الصيد البحري السلبية والغير مشروعة وحماية الشعب المرجانية والمصائد السمكية خلال فترة موسم التكاثر، وغيرها من تجاوزات بيئية ضارة تقع في المواقع البحرية وتأثيرها على الحياة البحرية.\n3- مراقبة المواقع البحرية وحماية الحياة البحرية الفطرية في الدولة ووضع الخطط الخاصة بحمايتها وتنفيذها بالتنسيق والتعاون مع الجهات المختصة.\n4- ضبط المخالفات البيئية البحرية في المواقع البحرية في الدولة وإحالتها إلى الجهات المختصة، وإزالة أسباب هذه المخالفات بالتنسيق مع الجهات المختصة ورفع تقارير بشأنها.\n5- تنفيذ أحكام القوانين الداخلية والاتفاقيات الدولية بشأن حماية البيئة البحرية والساحلية، وإعداد الخطط والبرامج المراقبة والتفتيش الدوري الخاصة بحماية البيئة البحرية والساحلية، ومتابعة تنفيذها.\n6- متابعة كافة مصادر وحجم الأضرار والتعديات على البيئة البحرية والساحلية، ووضع الخطط الضرورية لتغطية كافة المواقع البحرية في الدولة والتحكم في مصادر التعديات والعمل على الحد منها وضبط المخالف منها ورفع تقارير بشأنها، بالتنسيق مع الجهات المختصة.\n7- مراقبة ورصد الوضع البيئي للبيئة البحرية والساحلية، والتغيرات التي تطرأ عليها، وإعداد التقارير الدورية بشأنها.\n8-اقتراح برامج تدريب وتأهيل مراقبين البيئة البحرية لرفع مستوى الكفاءة الفنية لديهم."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تتألف إدارة التغير المناخي من الأقسام التالية:\n1- قسم التكيف مع التغير المناخي.\n2- قسم التخفيف من التغير المناخي\n3- قسم القياس والتحقق البيئي.\n4- قسم دراسات التغير المناخي."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يختص قسم التكيف مع التغير المناخي بما يلي:\n1- اعتماد السياسات والخطط العامة والبرامج التنفيذية المتعلقة بالتكيف مع آثار ظاهرة التغير المناخي، ومتابعة تنفيذها بالتنسيق مع الجهات المختصة.\n2- اعتماد الجهات المسؤولة عن تنفيذ برامج ومشاريع التكيف مع آثار التغير المناخي.\n3- إعداد الأدلة الاسترشادية ومؤشرات الأداء، حول مشاريع وبرامج وسبل التكيف مع ظاهرة التغير المناخي.\n4- اقتراح البرامج اللازمة لتشجيع المبادرات الوطنية في التكيف مع آثار التغير المناخي، ومتابعة تنفيذها.\n5- المشاركة في مراجعة الدراسات بكل ما له علاقة بالتكيف مع ظاهرة التغير المناخي، ووضع الاشتراطات والمتطلبات المناسبة بشأنها.\n6- متابعة تطبيق الاتفاقيات الدولية ذات العلاقة بالتكيف المناخي وإبراز جهود الدولة بشأنها.\n7 - المشاركة في التوعية والتثقيف في كل ما يتعلق بالتغيرات المناخية والتكيف معها.\n8- التعاون مع الجهات والمنظمات الدولية للاستفادة مما تقدمه من برامج وأنشطة ودعم تحت إطار الاتفاقيات والبروتكولات المتعلقة بتغير المناخ، وذات العلاقة بالتكييف المناخي بالتنسيق مع الوحدات الإدارية ذات العلاقة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يختص قسم التخفيف من التغير المناخي بما يلي:\n1 اعتماد السياسات والخطط العامة والبرامج التنفيذية المتعلقة بخفض الانبعاثات المسببة لظاهرة التغير المناحي ومتابعة تنفيذها، بالتنسيق مع الجهات المختصة.\n2- متابعة تطبيق الاتفاقيات الدولية، وتنفيذ السياسات والخطط والبرامج ذات العلاقة بالتغير المناخي\n3- إعداد الأدلة الاسترشادية ومؤشرات الأداء حول مشاريع التنمية النظيفة، وآليات خفض انبعاثات الغازات الدفيئة.\n4 اقتراح البرامج اللازمة لتشجيع المبادرات الوطنية في التخفيف من التغير المناخي، ومتابعة تنفيذها.\n5- إنشاء وتحديث قاعدة بيانات المشاريع التنمية النظيفة، وخفض انبعاثات الغازات الدفيئة.\n6- متابعة تطبيق الاتفاقيات الدولية ذات العلاقة بالتخفيف من التغير المناخي، وإبراز جهود الدولة بشأنها.\n7- المشاركة في التوعية والتثقيف في كل ما يتعلق بالتخفيف من التغيرات المناخية.\n8- التعاون مع الجهات والمنظمات الدولية للاستفادة مما تقدمه من برامج وأنشطة ودعم تحت إطار الاتفاقيات والبروتكولات المتعلقة بتغير المناخ، وذات العلاقة بالتخفيف من التغيرات المناخية، بالتنسيق مع الوحدات الإدارية ذات العلاقة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يختص قسم القياس والتحقق البيئي بما يلي:\n1- وضع نظام للقياس والإبلاغ والتحقق البيئي ومتابعة تنفيذه.\n2- اختيار طرق حساب انبعاثات الغازات الدفيئة وتطوير طرق حساب وطنية للتخفيف من التغير المناخي.\n3- إعداد وتحديث قوائم الجرد الوطنية للغازات الدفيئة، وإدارة قواعد البيانات الخاصة بها، بالتنسيق مع الجهات المختصة.\n4- إدارة برامج نمذجة التغير المناخي، وربط مخرجاتها بقواعد البيانات ذات العلاقة.\n5- اختيار المؤشرات الخاصة بالتغير المناخي، ووضع قواعد بيانات خاصة بها.\n6- متابعة ومراقبة المؤشرات الدولية المؤثرة على التصنيف الدولي لدولة قطر، والمتعلقة بالتغير المناخي والاستدامة البيئية والمشاركة في إعداد التقارير الدورية المتعلقة بالمؤشرات الدولية للتغير المناخي، والاستدامة البيئية وإبراز جهود الدولة في هذا المجال لدى المجتمع الدولي بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يختص قسم دراسات التغير المناخي بما يلي:\n1- جمع ومراجعة وتحليل المعلومات الفنية والتقارير والدراسات والأبحاث العلمية ذات العلاقة بالتغير المناخي، بالتعاون مع الهيئات الوطنية والإقليمية والدولية المعنية بتغير المناخ.\n2- إعداد وتقييم الدراسات والتقارير ذات العلاقة بالتغير المناخي وقوة تحمل آثار التغير المناخي، بالتعاون مع الجهات ذات العلاقة.\n3- المشاركة في الدراسات المتعلقة بالتغير المناخي وحماية طبقة الأوزون، ووضع الاشتراطات والمتطلبات المناسبة لها، بالتنسيق مع الجهات المعنية.\n4- إعداد دراسات تقييم هشاشة الأنظمة البيئية والبنية التحتية ومدى تحمل آثار ومخاطر التغير المناخي.\n5- متابعة ورصد جميع البحوث والتطورات التكنولوجية، ودراسات تعزيز استخدامها في تطوير قدرات الحماية البيئية والاستدامة البيئية والحد من آثار التغير المناخي في الدولة.\n6- المشاركة في التوعية والتثقيف بكل ما يتعلق بالتغيرات المناخية بالتنسيق مع الإدارات المختصة.\n7- التحضير والإعداد الفني المسبق للمؤتمرات والفعاليات الدولية المتعلقة بالتغير المناخي، بالتنسيق مع الجهات ذات العلاقة والوحدات الإدارية المختصة.\n8- متابعة وتنفيذ الاستراتيجية الوطنية للتغير المناخي والالتزامات الناشئة عن الاتفاقيات الدولية ذات العلاقة بالتغير المناخي والبروتوكولات وخطط المنظمات الدولية التابعة لها، ورفع تقارير دورية بشأنها.\n9- تعزيز مشاركة الدولة بالمعلومات الفنية والتقارير والدراسات العلمية بالتعاون مع الهيئات الوطنية والإقليمية والدولية المعنية بالتغير المناخي والاستدامة البيئية."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تتألف إدارة التنمية الخضراء والاستدامة البيئية من الأقسام التالية:\n1- قسم النمو الأخضر\n2- قسم الإنتاج والاستهلاك المستدام.\n3- قسم الاستدامة البيئية.\n4- قسم البرامج والبحوث البيئية"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يختص قسم النمو الأخضر بما يلي:\n1- اقتراح الأدوات التشريعية بما يتلائم مع تحقيق متطلبات التنمية الخضراء.\n2- اقتراح سياسات دعم وتشجيع الاستثمار في مجال التنمية الخضراء بالتنسيق مع الجهات المختصة.\n3- متابعة تطبيق الاتفاقيات الدولية ذات العلاقة بالنمو الأخضر، وإبراز جهود الدولة بشأنها بالتنسيق مع الجهات المعنية والوحدات الإدارية المختصة.\n4- متابعة ومراقبة المؤشرات وتحديد المؤشرات الخاصة بالإنتاج الأنظف والطاقة المتجددة ووضع قواعد بيانات خاصة بها."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يختص قسم الإنتاج والاستهلاك المستدام بما يلي:\n1- اقتراح السياسات والبرامج المتعلقة بتشجيع استخدام مصادر الطاقة المتجددة ومشاريع الإنتاج الأنظف والإنتاج المستهلك والمستدام وعمليات تدوير النفايات والمواد الملوثة ومتابعة تنفيذها، بالتنسيق مع الجهات المختصة.\n2- مراجعة برامج ومشاريع الطاقة المتجددة والإنتاج الأنظف والإنتاج المستهلك والمستدام.\n3- متابعة تطبيق الاتفاقيات الدولية ذات العلاقة بالإنتاج الأنظف والإنتاج المستهلك والمستدام.\n4- إبراز جهود الدولة في مجال الطاقة المتجددة والإنتاج الأنظف والإنتاج المستهلك والمستدام.\n5- تسجيل مشاريع الإنتاج الأنظف والإنتاج المستهلك والمستدام لدى الجهات الدولية بالتنسيق مع الجهات ذات العلاقة والوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يختص قسم الاستدامة البيئية بما يلي:\n1- اقتراح السياسات والخطط والبرامج المتعلقة بالاستدامة البيئيـة ومتابعة تنفيذها بالتنسيق مع الجهات المختصة.\n2- متابعة تطبيق الاتفاقيات الدولية ذات العلاقة بالاستدامة البيئية.\n3- تقديم المشورة وإبداء الرأي فيما يخص تبني الدولة للممارسات المستدامة والمبادرات المحلية والإقليمية والدولية\n4- المشاركة في وضع مؤشرات الاستدامة البيئية وإعداد التقارير الخاصة بها.\n5- إنشاء وتحديث قاعدة بيانات للممارسات المستدامة ومشاريع الطاقة المتجددة والإنتاج الأنظف في الدولة.\n6- المشاركة في إعداد التقارير الوطنية حول الاستدامة البيئية والإيفاء بمتطلبات المنظمات الدولية والإقليمية ذات العلاقة.\n7- إبراز جهود الدولة في مجال الاستدامة البيئية، بالتنسيق مع الوحدات الإدارية المختصة.\n8- المشاركة في فعاليات الاستدامة البيئية بالدولة، بالتنسيق مع الوحدات الإدارية المختصة والجهات المعنية."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يختص قسم البرامج والبحوث البيئية بما يلي:\n1- المشاركة في متابعة تنفيذ السياسات والخطط والبرامج المتعلقة باستخدام مصادر الطاقة المتجددة ومشاريع الإنتاج الأنظف والإنتاج المستهلك والمستدام بالتنسيق مع الوحدات الإدارية المختصة.\n2- مراجعة واعتماد برامج ومشاريع التنمية الخضراء والطاقة المتجددة والإنتاج الأنظف والإنتاج المستهلك والمستدام، ومشاريع حماية طبقة الأوزون والخطط التنفيذية لها بالتنسيق مع الجهات ذات العلاقة والوحدات الإدارية المختصة.\n3- توفير وتشغيل برامج نمذجة الإنتاج الأنظف والإنتاج المستهلك والمستدام والطاقة المتجددة، وتوفير مخرجات النمذجة وربطها بقواعد البيانات ذات العلاقة ونظم المعلومات الجغرافية بالتنسيق مع الوحدات الإدارية المختصة.\n4- إعداد الأدلة الاسترشادية حول المشاريع البيئية ومشاريع الاستدامة البيئية، بالتنسيق مع الوحدات الإدارية المختصة.\n5- تطوير برامج خاصة للأبحاث والمشاريع المتعلقة بجميع قضايا حماية البيئة والتنوع الحيوي والتغير المناخي والاستدامة البيئية من خلال صندوق لتعويضات البيئية وبالتنسيق مع الجهات ذات العلاقة والإدارات المختصة.\n6- المشاركة في التوعية والتثقيف في كل ما يتعلق بالنمو الأخضر، وبالاستدامة البيئية وبتشجيع الاستخدامات والممارسات والمبادرات الصديقة للبيئة بشكل عام، بالتنسيق مع الوحدات الإدارية المختصة\n7- دراسة أهم التحديات التي تواجه حماية البيئة والاستدامة البيئة واقتراح الحلول المناسبة لها بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n8- إعداد وتنفيذ الخطط والبرامج السنوية وفقاً للمعايير المعتمدة للأبحاث، ودعم التقنيات والابتكار وفقاً لأولويات حماية البيئة وتنميتها، بالتنسيق مع الإدارات المختصة والجهات المعنية.\n9- بناء الشراكات بين الوزارة والجهات البحثية فيما يتعلق بجميع قضايا حماية البيئة والتنوع الحيوي والتغير المناخي والاستدامة البيئية، بالتنسيق مع الإدارات المختصة.\n10- جمع ومراجعة وتحليل المعلومات الفنية والتقارير والدراسات والأبحاث العلمية ذات العلاقة بالإنتاج النظيف والإنتاج والاستهلاك المستدام والطاقة المتجددة بالتعاون مع الجهات والهيئات الوطنية والإقليمية والدولية المعنية بالاستدامة البيئية."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
