{
  "id": "qa-law-9633",
  "type": "statute",
  "title": "قرار رئيس ديوان الخدمة المدنية والتطوير الحكومي رقم (23) لسنة 2024 بشروط وضوابط الاعتداد بمدة الخبرة العملية في القطاع الخاص",
  "short_name": "قرار رئيس ديوان الخدمة المدنية والتطوير الحكومي رقم (23) لسنة 2024 بشروط وضوابط الاعتداد بمدة الخبرة العملية في القطا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9633&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون الاعتداد بمدة الخبرة العملية التي قضيت في القطاع الخاص، وفقاً للشروط والضوابط المنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُشترط للاعتداد بمدة الخبرة العملية في القطاع الخاص، ما يلي:\n1- أن تكون مدة الخبرة متفقة مع طبيعة العمل.\n2- أن تكون مدة الخبرة قد قُضيت في إحدى الشركات المساهمة، أو شركات التأمين، أو شركات الطاقة، أو شركات الطيران، أو البنوك، أو الشركات العاملة في قطاع الاستثمار أو الاتصالات أو التمويل، أو الشركات الدولية التي لها فروع في الدولة أو دول أخرى، أو شركات الخدمات الاستشارية واللوجستية التي مضى على تأسيسها مدة لا تقل عن عشر سنوات، بشرط ألا يقل رأس المال عن خمسة ملايين ريال بالنسبة للشركات الاستشارية، وعشرين مليون ريال بالنسبة للشركات اللوجستية، أو ما يعادلها بالعملات الأخرى.\n3- أن يقدم المرشح للتعيين المستندات الدالة على مدة الخبرة العملية التي قضيت خارج الدولة مصدقاً عليها من سفارة دولة قطر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يترتب على الاعتداد بمدة الخبرة العملية في القطاع الخاص، التزام الجهة الحكومية بسداد مكافأة نهاية الخدمة أو اشتراكات صندوق التقاعد والمعاشات عن مدة الخبرة المشار إليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إذا كانت مدة الخبرة العملية تزيد على الحد الأدنى لمتطلبات شغل الوظيفة، يُحدد الراتب الأساسي على أساس منح الموظف علاوة عن كل سنة من سنوات الخبرة الزائدة بفئة العلاوة الدورية للدرجة المالية التي يتم تعيينه عليها، وبما لا يجاوز نهاية مربوطها.\nوتُحسب للموظف أقدمية في الدرجة المعين عليها بمقدار مدة خبرته العملية المشار إليها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
