{
  "id": "qa-law-9632",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم ( 3 ) لسنة 2024 بإصدار ضوابط شراء الشركة لأسهمها بقصد البيع",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم ( 3 ) لسنة 2024 بإصدار ضوابط شراء الشركة لأسهمها بقصد البيع",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9632&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعاريف\nفي تطبيق أحكام هذه الضوابط تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى أخر:\nالهيئة : هيئة قطر للأسواق المالية.\nالسوق : السوق التي يتم فيها تداول أسهم الشركة مقدمة الطلب.\nالشركة : شركة المساهمة المدرجة في السوق.\nمجلس الإدارة : مجلس إدارة الشركة مقدمة الطلب.\nالطلب : الطلب المقدم من الشركة لشراء نسبة من أسهمها بقصد البيع.\nالموافقة : موافقة هيئة قطر للأسواق المالية.\nعملية الشراء : شراء الشركة لنسبة من أسهمها من خلال السوق.\nعملية البيع : بيع الشركة للأسهم المشتراة من خلال السوق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "ضوابط وإجراءات شراء الشركة نسبة من أسهمها\nيجوز للشركة شراء نسبة من أسهمها بقصد البيع بعد موافقة الهيئة، وذلك وفقاً للضوابط والإجراءات التالية:\n1- إخطار الهيئة والسوق بقرار مجلس الإدارة بشراء نسبة من أسهم الشركة فور صدوره.\n2- يقدم الطلب للهيئة على النموذج المعتمد لذلك؛ لشراء نسبة لا تزيد على (%10) من الأسهم المصدرة المدفوعة بالكامل أو لشراء نسبة التجاوز عن سقف التملك المحدد بنظامها الأساسي خلال يومين من تاريخ صدور قرار مجلس الإدارة بالموافقة على عملية الشراء، على أن يرفق بالطلب ما يلي:\n(أ) نسخة من قرار مجلس الإدارة موقع ومختوم بخاتم الشركة.\n(ب) صورة من إخطار السوق بقرار مجلس الإدارة.\n(ج) النموذج المعتمد من الهيئة للقيام بعملية الشراء.\n(د) شهادة من مدقق حسابات الشركة الخارجي برأيه في عملية الشراء، والغرض منها، وأثرها على السيولة ونشاطها الأساسي.\n(هـ) شهادة عدم ممانعة من الجهة الرقابية التي تخضع لها الشركة مقدمة الطلب حال خضوعها لجهة رقابية أخرى.\n3- تصدر الهيئة قرارها في الطلب خلال خمسة عشر يوماً من تاريخ تقديم الطلب مستوفياً الشروط والمتطلبات، ويعتبر مضي هذه المدة دون صدور قرار من الهيئة رفضا ضمنيا للطلب.\n4- تخطر الشركة السوق بموافقة الهيئة فور صدورها على أن يقوم السوق بالإعلان عن الموافقة حسب الإجراءات المتبعة لديه.\n5- تفصح الشركة عن موافقة الهيئة على موقعها الالكتروني، وفي صحيفتين يوميتين محليتين على الأقل تصدر إحداهما باللغة الإنجليزية خلال يومي عمل من تاريخ إخطارها بالموافقة.\n6- يحظر على الشركة مباشرة عملية الشراء قبل مرور ثلاثة أيام عمل من تاريخ الإفصاح عن موافقة الهيئة وفقا للبند السابق.\n7- على الشركة الانتهاء من تنفيذ عملية الشراء خلال مدة لا تزيد على ستة أشهر من تاريخ موافقة الهيئة، وفي حالة عدم الانتهاء من تنفيذ العملية تلتزم الشركة بعرض أسباب ذلك على الهيئة خلال يوم العمل التالي لانتهاء تلك المدة، ويجوز للشركة تقديم طلب للهيئة بتمديد هذه المدة على أن يتضمن الطلب أسباب ذلك.\n8- تلتزم الشركة بتمويل عمليات الشراء من رصيد الاحتياطيات الاختيارية والأرباح المحققة لديها، ويحظر تمويل عملية الشراء بأي طريق آخر، ويجب أن يكون لدى الشركة قبل قيامها بشراء أسهمها رأس مال عامل يكفي لمدة اثني عشر شهرا تلي مباشرة تاريخ إتمام شراء الأسهم، وألا تقل قيمة أصول الشركة عن قيمة التزاماتها (بما فيها الالتزامات المحتملة) قبل وفور قيامها بسداد ثمن شراء هذه الأسهم وفقا لآخر قوائم مالية مرحلية مراجعة أو قوائم مالية سنوية مدققة أيهما أحدث، وذلك بما لا يخل بأية أحكام أو ضوابط تنظيمية أخرى صادرة عن جهة رقابية تخضع لها الشركة.\n9- يحظر على الشركة القيام بأي عملية بيع أثناء مباشرتها عملية الشراء، كما يحظر عليها القيام بأي عمليات شراء أثناء عمليات البيع.\n10- يحظر على الشركة إصدار أية أسهم جديدة تحت أي مسمى قبل إتمام عملية بيع الأسهم المشتراة.\n11- يحظر على الشركة بيع الأسهم المشتراة قبل انقضاء ستة أشهر من تاريخ آخر عملية شراء.\n12- تفقد الأسهم المشتراة كافة الحقوق والالتزامات المترتبة لها قانوناً لحين قيام الشركة ببيعها.\n13- لا يجوز التقدم بطلب شراء الشركة لأسهمها قبل انقضاء ستة أشهر من تاريخ آخر عملية قامت بها ببيع لأسهمها.\n14-يتم الشراء والبيع من خلال السوق وفقاً للأنظمة وإجراءات التداول المعمول بها لديه على أن تلتزم الشركة بالتضامن مع شركة الخدمات المالية المنفذة للأمر بما يلي:\n(أ) تنفيذ عمليات الشراء والبيع بما لا يتجاوز نسبة (10%) من الكمية المعتمدة للشراء خلال جلسة التداول الواحدة.\n(ب) ألا تتم عمليات الشراء أو البيع عن طريق الصفقات المتفق عليها مسبقاً أو الأوامر المتقابلة.\n(ج) ألا يكون أي من أعضاء مجلس إدارة الشركة، أو مديريها التنفيذيين، أو أزواجهم، أو أقاربهم حتى الدرجة الأولى طرفاً في عمليات الشراء أو البيع التي تقوم بها الشركة.\n15- تقوم الشركة بإخطار الهيئة والسوق بقرار البيع على النموذج المعتمد من الهيئة.\n16- يحظر على الشركة شراء أو بيع أسهمها خلال مدة خمسة عشرة يوماً قبل الإعلان عن البيانات المالية الخاصة بها أو أية معلومات جوهرية من شأنها التأثير على سعر السهم.\n17- يقوم السوق بالإفصاح اللاحق لعمليات الشراء أو البيع حسب الإجراءات المتبعة لديه.\n18- تقوم الشركة بالإفصاح عن عمليات الشراء والبيع لأسهمها في التقارير المالية التي تصدرها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تلتزم الشركة بالضوابط وفقاً للإجراءات المحددة بها، وأية متطلبات أخرى تقررها أو تطلبها الهيئة في هذا الشأن.\nويجوز للهيئة بعد مرور فترة حظر البيع المحددة بهذه الضوابط توجيه الشركة بالقيام بأية إجراءات بشأن الأسهم المشتراة وفقا للمصلحة العامة، والمحافظة على استقرار السوق."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "في حالة مخالفة أي من الأحكام الواردة بهذه الضوابط يجوز للهيئة اتخاذ كل أو بعض الإجراءات الواردة في المادة (35) من القانون رقم (8) لسنة 2012 بشأن هيئة قطر للأسواق المالية."
    }
  ],
  "definitions": []
}
