{
  "id": "qa-law-9642",
  "type": "statute",
  "title": "قرار وزير التنمية الاجتماعية والأسرة رقم (24) لسنة 2024 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة التنمية الاجتماعية والأسرة وتعيين اختصاصاتها",
  "short_name": "قرار وزير التنمية الاجتماعية والأسرة رقم (24) لسنة 2024 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة التنمي...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9642&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة التنمية الاجتماعية والأسرة، على النحو المبين بالخريطة التنظيمية المرفقة، وتعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة والابتكار من الأقسام التالية:\n1- قسم التخطيط الاستراتيجي.\n2- قسم الجودة والتطوير والابتكار.\n3- قسم الدراسات الإحصائية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط الاستراتيجي بما يلي:\n1- إعداد الخطة الاستراتيجية للوزارة، بالتنسيق مع الجهات المختصة ، والوحدات الإدارية المعنية ، واتخاذ إجراءات اعتمادها .\n2- التنسيق مع الوحدات الإدارية المختلفة بالوزارة ، لإعداد الخطط التنفيذية والمشاريع والبرامج واتخاذ إجراءات اعتمادها .\n3- حصر التحديات القائمة ، وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها، والتي قد تؤثر على تحقيق أهداف الوزارة، وتقديم المقترحات بشأنها ، بالتنسيق مع الوحدات الإدارية المعنية .\n4- متابعة تنفيذ الخطط المتعلقة بأنشطة الوزارة، وتقييم نتائجها ، ورفع تقارير دورية بشأنها .\n5- دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطط ، واقتراح الحلول المناسبة بشأنها .\n6- إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالوزارة في حالات الطوارئ والأزمات ، بالتنسيق مع الوحدات الإدارية المختلفة ، كل فيما يخصه ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة والتطوير والابتكار بما يلي:\n1- تطبيق معايير جودة الأداء المؤسسي المعتمدة في الوزارة بالتعاون مع الوحدات الإدارية المعنية والجهة المختصة.\n2- إعداد مؤشرات جودة الأداء للوحدات الإدارية وتحديثها، وإعداد التقارير الدورية بشأنها.\n3- تقييم جودة الخدمات المقدمة من الوحدات الإدارية، بالتنسيق مع الجهة المختصة.\n4- توثيق إجراءات ومنهجيات العمل والخدمات المقدمة من قبل الوزارة وتحديثها بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد نماذج استطلاع رضا المتعاملين الداخليين والخارجيين المتعلقة بأنشطة الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n6- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، واقتراح خطط تطوير تلك النظم والأساليب ، وتبسيط الإجراءات ، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة\n7- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n8- تلقي المبادرات والمقترحات والأفكار الإبداعية ودراستها، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم الدراسات الإحصائية بما يلي:\n1- رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الوزارة، ودراسة المتغيرات المحلية والدولية وبيان مدى تأثيرها.\n2- إعداد الدراسات الإحصائية المتعلقة بعمل الوزارة، بما يساعد متخذي القرار في الوزارة للوصول إلى القرار المناسب.\n3- تحل&#1740;ل ب&#1740;انات استطلاع رضا المتعاملين الداخليين والخارجيين المتعلقة بأنشطة الوزارة، وإعداد التقارير الدورية بشأنها.\n4- إعداد وتحديث قاعدة البيانات الإحصائية الخاصة بأنشطة الوزارة، وتحليلها وإعداد التقارير الإحصائية الدورية، بالتنسيق مع الوحدات الإدارية المختصة.\n5- التنسيق مع الوحدات الإدارية المعنية والجهة المختصة، فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية.\n2- قسم التحقيقات والقضايا."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي تصدرها الوزارة.\n4- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n5- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n6- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n7- إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها .\n8- إعداد مشروعات العقود التي تكون الوزارة طرفاً فيها، والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة.\n9- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود، واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم التحقيقات والقضايا بما يلي:\n1- دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها، ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل، بشأن مراحل سير القضايا المرفوعة، وما يصدر بشأنها من أحكام وقرارات.\n3- متابعة تنفيذ الأحكام بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير، أو ما بين الوحدات الإدارية بالوزارة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية.\n7- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم، حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من الأقسام التالية:\n1- قسم الاتصال.\n2- قسم العلاقات العامة.\n3- قسم خدمة كبار السن والأشخاص ذوي الإعاقة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- رصد ومتابعة ما يُنشر في الصحف ووسائل الإعلام ومواقع التواصل الاجتماعي من موضوعات تتعلق بالوزارة واختصاصاتها، وإعداد الردود المناسبة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- التنسيق مع الوحدات الإدارية المختصة بشأن وضع الخطط والبرامج التوعوية والتثقيفية المتعلقة بأنشطة واختصاصات الوزارة، ومتابعة تنفيذها خلال الفعاليات والأنشطة.\n4- متابعة تحديث محتوى الموقع الإلكتروني للوزارة، بالتنسيق مع الوحدات الإدارية المعنية بالمحتوى"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- إعداد خطط فعاليات الوزارة، بالتنسيق مع مختلف الوحدات الإدارية، والإشراف على تنفيذها.\n2- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n4- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم خدمة كبار السن والأشخاص ذوي الإعاقة بما يلي:\n1- استقبال طلبات كبار السن والأشخاص ذوي الإعاقة، والتأكد من استيفائها للشروط المطلوبة، وإحالتها إلى الوحدات الإدارية المختصة.\n2- التنسيق مع الوحدات الإدارية المختصة، لإنجاز معاملات كبار السن والأشخاص ذوي الإعاقة، وتذليل أي مشكلات أو صعوبات قـــــد تواجههم.\n3- استقبال استفسارات كبار السن والأشخاص ذوي الإعاقة والرد عليها، بالتنسيق مع الوحدات الإدارية المختصة.\n4- تسليم كبار السن والأشخاص ذوي الإعاقة معاملاتهم بعد إنجازها من الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم التعيينات وتخطيط الموارد البشرية.\n2- قسم شؤون الموظفين.\n3- قسم التدريب والتطوير الإداري"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم التعيينات وتخطيط الموارد البشرية بما يلي:\n1- إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالوزارة، وتحديد احتياجات الوزارة من الوظائف وتكاليفها، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n2- رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المختلفة بالتنسيق مع الوحدة الإدارية المعنية.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار وإعداد القرارات الإدارية الخاصة بذلك.\n5- متابعة من تم تعينهم أثناء فترة الاختبار، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة، فيما يتعلق بشؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين، وتلقي ودراسة شكاوى وتظلمات الموظفين، واتخاذ الإجراءات اللازمة، وفق القوانين والقرارات المنظمة.\n4- اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية وفق الأحكام المقررة لذلك.\n5- إعداد التسويات المالية لمستحقات الموظفين وفقاً لما تضمنته القرارات أو العقود الخاصة بهم في هذا الشأن.\n6- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم ومراجعتها للتأكد من صحتها.\n7- إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n8- الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n11- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n12- متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية، بالتنسيق مع الوحدات الإدارية المعنية ومتابعة تنفيذها، بعد اعتمادها من الجهة المختصة.\n3- إعداد تقرير سنوي بنتائج نشاط التدريب، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n5- إعداد مشروع وصف وتصنيف وترتيب وظائف الوزارة، ومتابعة تنفيذه وتطويره، بالتنسيق مع الجهة المختصة.\n6- تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم المشتريات.\n3- قسم الخدمات الإدارية.\n4- قسم الأرشيف."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها.\n8- متابعة تحصيل الإيرادات المستحقة للوزارة.\n9- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n10- إمساك وتدقيق جميع السجلات ودفاتر العهد وفق اللوائح والنظم والقرارات المعمول بها"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم المشتريات بما يلي:\n1-تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2-تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المعنية بالوزارة، وفقاً لاحتياجات العمل ومتطلباته.\n7- إدارة الأصول والإشراف على حسن استخدامها واستغلالها، وتحديث قاعدة بياناتها وإعداد التقارير الدورية بشأنها.\n8- تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n9- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المعنية منها ، وإمساك السجلات اللازمة في هذا الشأن.\n10- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- تسلم البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة عنه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع، على الجهات المعنية خارج الوزارة وبعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1- قسم أمن المعلومات.\n2- قسم التطوير وإدارة المشاريع\n3- قسم البنية التحتية للتكنولوجيا .\n4- قسم سياسات وجودة تخطيط تكنولوجيا المعلومات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم أمن المعلومات بما يلي:\n1- تطبيق السياسات والإجراءات والمعايير الفنية المعتمدة والمرتبطة بأمن المعلومات لرفع كفاءة وسائل الحماية والإجراءات اللازمة لضمان الامتثال لها.\n2- إعداد خطة لتأمين المعلومات تشمل البنية التكنولوجية والتطبيقات ومتابعة تطبيق هذه الخطة بشكل مستمر وتحديثها.\n3- التصدي لحوادث الحاسب الآلي وحلها أو تصعيدها، إن دعت الحاجة بالتعاون مع الجهات المختصة في الدولة المسؤولة عن التحقيق في الجرائم الإلكترونية أو الفحص الجنائي السيبراني.\n4- إجراء اختبارات دورية لفحص الشبكة والأنظمة والتطبيقات والبنية التحتية لسد الثغرات الأمنية، إن وجدت، وحمايتها استباقياً ضد الاختراقات.\n5- إعداد برامج توعوية لتوعية المستخدمين بأفضل الممارسات والاحتياطات التي تمكنهم من سد الثغرات التي تهدد حماية وأمن المعلومات، بالتعاون مع الجهات المختصة.\n6- التنسيق مع الجهات المختصة المنوط بها حماية البيانات، وذلك لضمان أمن البنية التحتية وأنظمة التطبيقات الحيوية من الاختراقات أو نشر البيانات واتخاذ الإجراءات اللازمة في هذا الشأن.\n7- تطبيق قواعد أمن أنظمة التطبيقات الحيوية لمنع تسريب أو نشر البيانات السرية.\n8- العمل على حماية خصوصية البيانات المتداولة عبر الأنظمة والشبكات الإلكترونية، ومتابعة تطبيق الإجراءات اللازمة لذلك.\n9- تحليل المخاطر السيبرانية التي تواجه الوزارة ودراسة أفضل السبل لتجنبها ولتحقيق القدرة على مواجهة الأزمات السيبرانية، بالتنسيق مع الجهات المختصة.\n10- وضع معايير وآليات لفحص أجهزة تكنولوجيا المعلومات لضمان خلوها من البيانات بعد انتهاء صلاحيتها.\n11- إدارة نظام الصلاحيات لمستخدمي الأنظمة والبرامج وفقاً للقرارات والقواعد المعتمدة، للحفاظ على سرية البيانات ومنع تداولها إلا للمصرح لهم."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم التطوير وإدارة المشاريع بما يلي:\n1- دراسة وفهم متطلبات وإجراءات العمل بالوزارة واقتراح وتنفيذ المشروعات والتطبيقات اللازمة والحلول المعلوماتية لأتمتتها بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n2 - دراسة وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل بالوزارة، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n3- إجراء عمليات الاختبار والتجربة على الأنظمة للتأكد من صحتها وفعالياتها ومدى تطابقها مع متطلبات أصحاب العلاقة والمعايير الفنية المعمول بها.\n4- إعداد الوثائق الفنية البرمجية والتشغيلية وأدلة الاستخدام.\n5- دعم تطبيقات البرامج والأنظمة والخدمات الإلكترونية، وتدريب الموظفين المعنيين على استخدامها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية.\n7- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n8- التنسيق الدوري بين القائمين على الأنظمة للوصول لمزيد من التكامل والتجانس بينها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم البنية التحتية للتكنولوجيا بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات الصلة، وبصفة خاصة الإشراف على التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب الآلي وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n5- ترک&#1740;ب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n6- وضع وتنفيذ خطط وآليات التعافي من الكوارث واستمرارية العمل للأنظمة الإلكترونية.\n7- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم سياسات وجودة تخطيط تكنولوجيا المعلومات بما يلي:\n1- إعداد وتطوير السياسات والقواعد التنظيمية ووضع المعايير الخاصة بتكنولوجيا المعلومات بالوزارة، بما يتوافق مع أفضل أطر الجودة في مجال تكنولوجيا المعلومات\n2- إعداد الخطة العامة لنظم المعلومات بما يتوافق مع الرؤية والرسالة والخطة الاستراتيجية للوزارة وإعداد التقارير الدورية عن متابعة تنفيذ استراتيجية تكنولوجيا المعلومات\n3- اقتراح الموازنة التقديرية لتنفيذ المشروعات المنوطة بالإدارة من البرامج والأنظمة، وتحديد أولوية التنفيذ بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n4- تطوير المواصفات والمعايير الفنية الخاصة بتكنولوجيا المعلومات تماشياً مع التطور التكنولوجي بالتنسيق مع الجهة المختصة، ومتابعة تنفيذها.\n5- تدقيق وتقييم عملية التشغيل على أنظمة المعلومات دورياً، واقتراح التحسينات اللازمة لسد مواقع الخلل إن وجدت أو للمزيد من الفعالية للاستخدام."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تتألف إدارة الضمان الاجتماعي من القسمين التاليين:\n1- قسم خدمات الضمان الاجتماعي.\n2- قسم المراجعة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم خدمات الضمان الاجتماعي بما يلي :\n1- تلقي ودراسة طلبات الحصول على خدمات الضمان الاجتماعي والمساعدات الاجتماعية الأخرى، والرد على الاستفسارات المتعلقة بها.\n2- إجراء البحوث والدراسات الاجتماعية الخاصة بطالبي الحصول على معاش الضمان الاجتماعي، وإعداد تقارير بشأنها.\n3- تقرير حالات المستفيدين بمعاش الضمان الاجتماعي، وتحديد مقداره، وفقاً لشروط وضوابط استحقاقه.\n4- إصدار وتجديد بطاقة صرف معاش الضمان الاجتماعي، والمساعدات الأخرى.\n5- توفير المعلومات عن المستفيدين من خدمات الضمان الاجتماعي، بالتنسيق مع الجهات المختصة، واتخاذ الإجراءات بشأنها.\n6- متابعة البحوث والدراسات والتقارير والاتفاقيات في مجال الضمان والتأمين الاجتماعي.\n7- اتخاذ التدابير اللازمة لتأهيل المنتفعين بنظام الضمان الاجتماعي، وفقاً لأحكام القانون والقرارات المنفذة له، بالتنسيق مع الجهات المختصة.\n8- تقديم خدمات الإغاثة العاجلة للمنكوبين، وفقاً للقوانين واللوائح المعمول بها، بالتنسيق مع الجهات المختصة.\n9- المتابعة الدورية لحالات المستفيدين بمعاش الضمان الاجتماعي، للتأكد من استمرار توافر شروط استحقاقهم."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم المراجعة بما يلي:\n1- مراجعة المستندات والوثائق المرفقة بطلبات الحصول على خدمات الضمان الاجتماعي والمساعدات الاجتماعية الأخرى، للتأكد من مدى سلامة الإجراءات التي طبقت وإعداد التقارير بشأنها.\n2- مراجعة وتدقيق عمليات تنظيم صرف معاشات الضمان الاجتماعي، والمساعدات الاجتماعية الأخرى، والتأكد من تحديد مقدار الضمان الاجتماعي وفقاً لضوابط استحقاقه وأحكام القانون واللوائح المنظمة له، وإعداد التقارير الدورية بشأنها.\n3- إعداد الإحصاءات المتعلقة بحالات الضمان الاجتماعي والمساعدات الاجتماعية الأخرى.\n4- أرشفة وحفظ الوثائق المتعلقة بمساعدات وخدمات الضمان الاجتماعي"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتألف إدارة تنمية المجتمع من القسمين التاليين:\n1- قسم تنظيم العمل الاجتماعي.\n2- قسم دعم البحوث الاجتماعية"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم تنظيم العمل الاجتماعي بما يلي:\n1- اقتراح السياسات والاستراتيجيات والخطط الوطنية الخاصة بالتنمية الاجتماعية، بالتنسيق مع الجهات المعنية والوحدات الإدارية المختصة بالوزارة.\n2- التأكد من تطبيق التعليمات والضوابط الرقابية المنظمة لعمل مقدمي الخدمات الاجتماعية، بالتنسيق مع الوحدة الإدارية المختصة والجهات المعنية.\n3- تنظيم وتطوير العمل الاجتماعي وفق المعايير الوطنية والدولية، بالتنسيق مع الجهات المعنية.\n4- وضع شروط ومعايير إنشاء الكيانات الاجتماعية، بالتنسيق مع الجهات المعنية.\n5- تقديم الدعم للجهات التي تعمل في مجال العمل الاجتماعي لرفع قدراتها.\n6- التنسيق مع الإدارات المختصة في الوزارة والجهات الحكومية وغير الحكومية ذات العلاقة لضمان تحقيق أهداف التنمية الاجتماعية في الدولة.\n7- اقتراح السياسات والتشريعات والتنظيمات التي تمكن من دعم الفئات الأكثر حاجة في المجتمع، بالتنسيق مع الإدارات المختصة.\n8- إعداد التقارير بشأن نتائج وأنشطة الجهات التي تعمل في مجال العمل الاجتماعي."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم دعم البحوث الاجتماعية بما يلي:\n1- اقتراح وإعداد البحوث والدراسات الخاصة بمجال تنمية المجتمع والعمل الاجتماعي، بالتنسيق مع الوحدات الإدارية المختصة والجهات المعنية في الدولة.\n2- رصد و دراسة الظواهر والقضايا والمشكلات الاجتماعية، واقتراح الحلول المناسبة لعلاجها.\n3- تقديم الدعم بشأن إعداد البحوث والدراسات الاجتماعية، بالتنسيق مع الجهات المعنية.\n4- إعداد وتحديث قاعدة بيانات بالأبحاث والدراسات في مجالات التنمية الاجتماعية، وإعداد التقارير اللازمة بشأنها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تتألف إدارة إسكان المواطنين من الأقسام التالية:\n1- قسم الإسكان الاجتماعي.\n2- قسم الإسكان بقرض.\n3- قسم الشؤون الهندسية والفنية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم الإسكان الاجتماعي بما يلي:\n1- إعداد الخطط والبرامج اللازمة لتوفير مساكن ذوي الحاجة للمنتفعين بها، بالتنسيق مع الجهات ذات العلاقة.\n2- تلقي ودراسة طلبات الانتفاع بنظام إسكان ذوي الحاجة، والتأكد من توافر شروط الانتفاع بهذا النظام واستيفاء المستندات المطلوبة، واتخاذ الإجراءات اللازمة بشأنها، وفقاً لأحكام القانون المنظم للإسكان والقرارات المنفذة له.\n3- استيفاء البيانات والمستندات اللازمة لبحث طلبات المتقدمين للانتفاع بنظام إسكان ذوي الحاجة، بالتنسيق مع الجهات ذات العلاقة.\n4- اتخاذ إجراءات تسليم المساكن، إن وجدت، أو صرف بدل الإيجار للمواطنين الذين تمت الموافقة على استحقاقهم للصرف، بالتنسيق مع الإدارة المختصة بالوزارة.\n5- تلقي الشكاوى المتعلقة بالانتفاع بنظام إسكان ذوي الحاجة، والعمل على تسويتها طبقاً لأحكام القانون.\n6- إجراء البحوث الاجتماعية الدورية للمنتفعين بنظام إسكان ذوي الحاجة للتأكد من استمرار انطباق شروط الانتفاع بهذا النظام، واتخاذ اللازم في ضوء ما يطرأ من تغييرات.\n7- إعداد الدراسات والبحوث المتعلقة بتطوير سياسات إسكان المواطنين في الدولة، وإعداد التقارير اللازمة بشأنها.\n8- إعداد وتطوير قاعدة متكاملة من البيانات والمعلومات والإحصاءات الخاصة بنظام إسكان ذوي الحاجة والمنتفعين به."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم الإسكان بقرض بما يلي:\n1- إعداد الخطط والبرامج اللازمة للانتفاع بنظام الإسكان بقرض، بالتنسيق مع الجهات ذات العلاقة.\n2- تلقي ودراسة طلبات الانتفاع بنظام الإسكان بقرض، والتأكد من توافر شروط الانتفاع بهذا النظام واستيفاء المستندات المطلوبة، واتخاذ الإجراءات اللازمة بشأنها، وفقاً لأحكام القانون المنظم للإسكان والقرارات المنفذة له.\n3- التنسيق مع الجهات المختصة لتخصيص قسائم الأراضي للمواطنين المقرر انتفاعهم بنظام الإسكان، وفقاً لأحكام القانون المنظم للإسكان والقرارات المنفذة له.\n4- مخاطبة البنك لصرف قروض البناء للمواطنين المقرر انتفاعهم بنظام الإسكان، وفقاً لأحكام القانون المنظم للإسكان والقرارات المنفذة له.\n5- التنسيق مع إدارة التسجيل العقاري بوزارة العدل، لاستصدار سندات ملكية المنتفعين بنظام الإسكان، وفقاً للإجراءات القانونية المقررة بهذا الشأن.\n6- تلقي الشكاوى المتعلقة بالانتفاع بنظام الإسكان بقرض، والعمل على تسويتها طبقاً لأحكام القانون.\n7- إعداد وتطوير قاعدة متكاملة من البيانات والمعلومات والإحصاءات الخاصة بالإسكان.\n8- إجراء الدراسات والبحوث اللازمة لرسم وتطوير سياسات الإسكان بقرض، بالتنسيق مع الجهات ذات العلاقة.\n9- إعداد تقارير دورية بشأن وضع الإسكان في الدولة، ورفعها إلى الجهات المختصة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم الشؤون الهندسية والفنية بما يلي:\n1- اقتراح النماذج الهندسية الجديدة للمساكن، وعرض النماذج الهندسية للمساكن المعتمدة على طالبي الانتفاع بنظام الإسكان بقرض، وشرح المزايا الخاصة بكل منها، ليتسنى لهم اختيار النموذج المناسب، قبل تحو&#1740;ل معاملاتهم إلى البنك.\n2- إعداد خرائط المساكن، ورسومات الإضافات الخاصة، وعمل التعديلات الخاصة بتعديل موقع المسكن، بما يتفق مع الشروط المعمارية والمواصفات الفنية المعمول بها.\n3- التأكد من مطابقة التصاميم الخاصة التي يقترحها بعض طالبي الانتفاع بنظام الإسكان، عن طريق المكاتب الاستشارية، مع الشروط المعمارية والمواصفات الفنية المعمول بها، ومدى إمكانية تنفيذها بموقع الأرض المخصصة للبناء.\n4- الكشف الفني على المساكن لتقرير مدى حاجتها لأعمال الصيانة أو الهدم وإعادة البناء من عدمه، وفقاً للقانون والقرارات المنظمة في هذا الشأن.\n5- التنسيق مع البلديات المختصة، لاستصدار رخص البناء ورخص الهدم وإعادة بناء المساكن وفقاً للقانون والقرارات المنظمة في هذا الشأن.\n6- الإشراف على بناء المساكن والوحدات السكنية لذوي الحاجة، والإضافات وأعمال الصيانة اللازمة للمساكن التابعة للإدارة أو هدمها وإعادة بنائها في حالة الحاجة إلى ذلك."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تتألف إدارة الجمعيات والمؤسسات الخاصة من القسمين التاليين:\n1- قسم التسجيل والترخيص\n2- قسم الإشراف والرقابة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم التسجيل والترخيص بما يلي:\n1- تلقي ودراسة طلبات تسجيل وشهر الجمعيات والمؤسسات الخاصة وفقاً لأحكام القانون المنظم للجمعيات والمؤسسات الخاصة، والقرارات المنفذة له.\n2- تسجيل وشهر الجمعيات والمؤسسات الخاصة.\n3- متابعة تحصيل الرسوم المستحقة على الجمعيات والمؤسسات الخاصة بالتنسيق مع الوحدة الإدارية المختصة.\n4- دراسة طلبات الاستثناء من شرطي الجنسية وعدد الأعضاء المؤسسين أو المنضمين للجمعيات والمؤسسات الخاصة، ورفع التوصيات بشأنها.\n5- دراسة حالات حل أو إيقاف نشاط الجمعيات والمؤسسات الخاصة ورفع التوصيات بشأنها.\n6- دراسة الطلبات المقدمة من الجمعيات والمؤسسات الخاصة للموافقة على فتح فرع داخلي أو خارجي، ورفع التوصيات المناسبة بشأنها.\n7- دراسة الطلبات المقدمة من الجمعيات والمؤسسات الخاصة للموافقة على انتسابها أو اشتراكها أو انضمامها إلى أي جمعية أو هيئة أو نادٍ مقره خارج الدولة.\n8- دراسة الطلبات المقدمة من الجمعيات والمؤسسات الخاصة لفتح حسابات بنكية، ورفع التوصيات المناسبة بشأنها.\n9- دراسة طلبات ترخيص البرامج والمشاريع للجمعيات والمؤسسات الخاصة، واتخاذ الإجراءات المناسبة بشأنها.\n10- دراسة طلبات التراخيص للجمعيات في جمع التبرعات، ورفع التوصيات المناسبة بشأنها.\n11- دراسة التظلمات المقدمة من طالبي تأسيس الجمعيات والمؤسسات الخاصة، ورفع التوصيات المناسبة بشأنها.\n12- الاحتفاظ بملف خاص للجمعيات والمؤسسات الخاصة الخاضعة لأحكام القانون المنظم."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم الإشراف والرقابة بما يلي:\n1- الإشراف والرقابة على أعمال وحسابات الجمعيات والمؤسسات الخاصة، للتحقق من مدى مطابقتها للقانون والنظام الأساسي لها، والأصول المحاسبية المقررة.\n2- إصدار التعليمات والضوابط المالية للجمعيات الخاصة وفقاً للقوانين والقرارات المنظمة في هذا الشأن.\n3- الإشراف على خطط وبرامج وأنشطة الجمعيات والمؤسسات الخاصة للتأكد من مدى التزامها بالقوانين واللوائح، ومدى تحقيقها لأهدافها، ورفع تقارير بشأنها.\n4- الدعوة لانعقاد اجتماعات الجمعية العمومية في حالة التأخر عن الدعوة للانعقاد عن المدة المسموح بها.\n5- الإشراف والرقابة على أعمال اجتماعات الجمعيات العمومية وانتخابات مجالس الإدارة، ومراجعة ومناقشة مشروعات الحسابات الختامية والموازنات التقديرية، وإعداد التقارير اللازمة بشأنها.\n6- الإشراف والرقابة على عملية التحويلات المالية والعينية من وإلى الخارج وتحديد الصلاحيات والمسؤوليات والآلية التي تتحرك بموجبها هذه الأموال، وإبلاغ الجهات المختصة في حالة العمليات المشبوهة وفقاً للقوانين والقرارات المنظمة في هذا الشأن.\n7- دراسة طلبات استثمار الفائض من أموال الجمعيات والمؤسسات الخاصة داخل الدولة، ورفع التوصيات المناسبة بشأنها.\n8- دراسة طلبات إرسال أو تلقي القروض أو التبرعات أو الوصايا أو الأوقاف وغيرها من أية جهة خارج الدولة، ورفع التوصيات المناسبة بشأنها للجهات المعينة.\n9- دراسة التظلمات المقدمة من الجمعيات والمؤسسات الخاصة، أو بعض الأعضاء واتخاذ الإجراءات اللازمة نحو دراستها، ورفع التوصيات المناسبة بشأنها.\n10- دراسة طلبات الجمعيات والمؤسسات الخاصة بشأن الإعانات المالية أو القروض أو إعفائها من الضرائب والرسوم، ورفع التوصيات المناسبة بشأنها.\n11- تنظيم وتطوير العمل التطوعي والإشراف والرقابة عليه."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تتألف إدارة الحماية الاجتماعية من الأقسام التالية:\n1- قسم دور الرعاية الاجتماعية.\n2- قسم الحماية الأسرية.\n3- قسم الاندماج الاجتماعي."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم دور الرعاية الاجتماعية بما يلي:\n1- الإشراف على دور الرعاية الاجتماعية المخصصة لإيواء ورعاية وتقويم وتأهيل الفئات المستهدفة.\n2- إعداد وتنفيذ ومتابعة البرامج والأنشطة الخاصة بدور الرعاية الاجتماعية المخصصة لإيواء الفئات المستهدفة، بالتنسيق مع الجهات المختصة.\n3- إعداد الدراسات والبحوث الخاصة بالحماية الاجتماعية، وإعداد التقارير اللازمة بشأنها.\n4- إعداد وتنفيذ برامج الرعاية اللاحقة لضحايا العنف والتفكك الأسري."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم الحماية الأسرية بما يلي :\n1- توعية وتثقيف المجتمع بمفهوم الحماية الاجتماعية من خلال إعداد الندوات والورش والحملات التعريفية.\n2- إعداد وتنفيذ برامج حماية النساء والأطفال وكبار السن والأشخاص ذوي الإعاقة من ضحايا العنف والتفكك الأسري .\n3- إعداد وتنفيذ برامج الحماية الاجتماعية للوقاية من انحراف الأطفال، وتأهيل المنحرفين، ومواجهة المشكلات الاجتماعية.\n4- اتخاذ الإجراءات اللازمة لرعاية وحماية الأطفال مجهولي الأب والأبوين\n5- التنسيق والمتابعة مع الجهات المعنية، وإعداد الإحصائيات والبيانات الخاصة بالنساء والأطفال وكبار السن والأشخاص ذوي الإعاقة ضحايا العنف والتفكك الأسري.\n6- إعداد التقارير وتحديث قاعدة بيانات عن الفئات المشمولة بالحماية.\n7- إعداد الدراسات والبحوث المتعلقة بالحماية الأسرية، وإعداد التقارير اللازمة بشأنها"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم الاندماج الاجتماعي بما يلي:\n1- اقتراح وتنفيذ السياسات والبرامج الخاصة بالاندماج الاجتماعي مع الجهات الحكومية وغير الحكومية المختصة.\n2- مساعدة المسجونين المفرج عنهم والمدمنين المتعافين وأسرهم على التكيف والاندماج الاجتماعي، بالتنسيق مع الجهات الحكومية، وغير الحكومية.\n3- حصر وتسجيل حالات أسر المسجونين المفرج عنهم والمدمنين المتعافين، التي تحتاج إلى مساعدة، بالتنسيق مع الجهات الحكومية وغير الحكومية المختصة.\n4- إعداد دراسات حالة للجهات والمؤسسات الخيرية بشأن المسجونين المفرج عنهم والمدمنين المتعافين، والمعسرين لمساعدتهم في أداء ديونهم.\n5- التنسيق مع إدارة السجون لإخطار الإدارة ببيانات عن حالات المسجونين.\n6- إعداد دراسات حالة عن المسجونين والمفرج عنهم والمدمنين المتعافين لمعرفة أوضاعهم الأسرية والاجتماعية.\n7- التنسيق مع المؤسسات الإصلاحية والعقابية لوضع برامج تأهيل المسجونين ومتابعة تنفيذها مع الجهات المختصة، بهدف توفير فرصة عمل لهم بعد الإفراج عنهم.\n8- التنسيق مع إدارة السجون لعقد وتنفيذ دورات تدريبية للمسجونين في السجون بالتنسيق مع الجهات المختصة.\n9- التنسيق مع الجهات الحكومية وغير الحكومية المختصة، لمساعدة المسجونين والأحداث المفرج عنهم في الحصول على فرصة عمل مناسبة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تتألف إدارة التنمية الأسرية من القسمين التاليين:\n1- قسم شؤون الأسرة.\n2- قسم شؤون المرأة والطفل."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم شؤون الأسرة بما يلي:\n1- تنفيذ الاستراتيجيات والخطط والسياسات الوطنية المتعلقة بالأسرة.\n2- توعية وتثقيف المجتمع بأهمية الأسرة، والتحديات والقضايا الأسرية والاجتماعية وآثارها، وطرق الوقاية منها.\n3- إعداد وتنفيذ برامج التدريب الموجهة للعاملين في مجال الأسرة والإرشاد الأسري، بالتنسيق مع الوحدة الإدارية المختصة.\n4- تنظيم الندوات والمؤتمرات وورش العمل لمناقشة القضايا المتعلقة بالأسرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد الدراسات والبحوث والإحصاءات المتعلقة بالتنمية الأسرية، وإعداد التقارير اللازمة بشأنها.\n6- التعاون والتنسيق مع الجهات المختصة في الدولة بشأن منح تراخيص مراكز الإرشاد والاستشارات الأسرية.\n7- إعداد وتطوير قاعدة للبيانات والمعلومات المتعلقة بالأسرة ومشاريع التنمية الأسرية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم شؤون المرأة والطفل بما يلي:\n1- تنفيذ الاستراتيجيات والخطط والسياسات الوطنية المتعلقة بالمرأة والطفل.\n2- توعية وتثقيف المجتمع بحقوق المرأة والطفل.\n3- إعداد وتنفيذ برامج التدريب الموجهة للعاملين في هذا المجال، بالتنسيق مع الجهات الحكومية وغير الحكومية المختصة.\n4- تنفيذ مشاريع وبرامج تنمية وتطوير إبداعات الأطفال النشء ثقافياً وتعليمياً واجتماعياً وترفيهياً، بالتنسيق مع الجهات المختصة.\n5- تنظيم الندوات والمؤتمرات وورش العمل لمناقشة القضايا المتعلقة بالمرأة والطفل، بالتنسيق مع الوحدات الإدارية المعنية.\n6- إعداد وتطوير قاعدة للبيانات والمعلومات المتعلقة بالمرأة والطفل.\n7- اقتراح وإعداد الدراسات والبحوث الاجتماعية المتعلقة بالمرأة والطفل، بالتنسيق مع الإدارة المختصة بالوزارة والجهات الأخرى ذات العلاقة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تتألف إدارة الرعاية المجتمعية من القسمين التاليين:\n1- قسم رعاية كبار السن.\n2- قسم رعاية وتأهيل الأشخاص ذوي الإعاقة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم رعاية كبار السن بما يلي:\n1- اقتراح وتنفيذ الاستراتيجيات والخطط والسياسات الوطنية المتعلقة بكبار السن.\n2- استقبال طلبات كبار السن والتأكد من استيفائها للشروط المطلوبة وإحالتها إلى الوحدات الإدارية المختصة.\n3- إعداد وتنفيذ برامج تأهيل وتدريب وتثقيف كبار السن، بالتنسيق مع الجهات الحكومية وغير الحكومية بالدولة.\n4- التعاون مع الجهات الحكومية وغير الحكومية ذات العلاقة لتطوير وتنفيذ البرامج والخدمات اللازمة لرعاية كبار السن.\n5- توعية وتثقيف المجتمع بحقوق كبار السن، وتنفيذ برامج التدريب الموجهة للعاملين معهم، بالتعاون مع الجهات الحكومية وغير الحكومية المختصة.\n6- تمكين كبار السن من الاندماج الاجتماعي والاستفادة من الخبرات الحياتية لهم.\n7- اقتراح تعديل التشريعات المتعلقة بكبار السن بالتعاون مع الإدارة المختصة.\n8- تنظيم الدورات والمؤتمرات وورش العمل لمناقشة القضايا المتعلقة بكبار السن.\n9- إعداد وتطوير قاعدة متكاملة من البيانات والمعلومات الخاصة بكبار السن."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم رعاية وتأهيل الأشخاص ذوي الإعاقة بما يلي:\n1- اقتراح وتنفيذ الاستراتيجيات والخطط والسياسات الوطنية المتعلقة بالأشخاص ذوي الإعاقة.\n2- استقبال طلبات الأشخاص ذوي الإعاقة والتأكد من استيفائها للشروط المطلوبة وإحالتها إلى الوحدات الإدارية المختصة.\n3- مساعدة ذوي الإعاقة للحصول على فرص العمل التي تتلاءم وطبيعة الإعاقة، بالتنسيق مع الوحدات الإدارية المختصة والجهات المعنية.\n4- تقديم الدورات التدريبية وورش العمل لتأهيل الأشخاص ذوي الإعاقة وتدريبهم على اكتساب المهارات الحياتية والاجتماعية.\n5- إعداد الدراسات والبحوث الخاصة بالأشخاص ذوي الإعاقة، وإعداد التقارير اللازمة بشأنها.\n6- توعية وتثقيف المجتمع بحقوق الأشخاص ذوي الإعاقة.\n7- إعداد قاعدة متكاملة بالبيانات والمعلومات المتعلقة بالأشخاص ذوي الإعاقة.\n8- اقتراح تعديل التشريعات المتعلقة بذوي الإعاقة بالتعاون مع الإدارة المختصة.\n9- تنظيم الندوات والمؤتمرات وورش العمل لمناقشة القضايا المتعلقة بالأشخاص ذوي الإعاقة، بالتنسيق مع الوحدة الإدارية المختصة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تتألف إدارة التمكين الأسري من القسمين التاليين:\n1- قسم التمكين\n2- قسم الأسر المنتجة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم التمكين بما يلي:\n1- دعم وتشجيع المشروعات التنموية الموجهة لتمكين الأفراد والأسر اقتصادياً بالتنسيق مع الجهات ذات العلاقة.\n2- تلقي مبادرات الجهات والأفراد المتعلقة بالمشروعات التي تحقق التمكين الأسري ودعم تنفيذها.\n3- توج&#1740;ه جهود القطاع الخاص ومنظمات المجتمع المدني بهدف إنشاء مشروعات تنموية لتمكين الأفراد والأسر اقتصادياً.\n4- إعداد البرامج التوعوية للارتقاء بمستوى حياة الأسرة وتأكيد مفهوم تشجيع الادخار العائلي وترشيد الاستهلاك، ودعم قدراتها وإمكاناتها.\n5- المساهمة في برامج تمكين الأسرة، وبرامج تطوير مهارات العاملين في مجال تمكين الأسرة، بالتعاون مع الجهات المعنية.\n6- إعداد السياسات الكفيلة بتحقيق التمكين الأسري بالتنسيق مع الوحدة الإدارية المعنية والجهات ذات العلاقة.\n7- إعداد الإحصاءات والدراسات والبحوث المتعلقة بالفئات المستهدف تمكينها من الأفراد والأسر"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم الأسر المنتجة بما يلي:\n1- تطوير وتنفيذ مشروعات دعم وتنمية الأسر المنتجة من خلال التدريب وتوفير الخدمات المساعدة.\n2- التنسيق مع المؤسسات العاملة في مجال الأسرة، بهدف إنشاء مشروعات تنموية لتمكين الأفراد والأسر اقتصادياً، وتوفير المجالات والفرص المناسبة لتسويق منتجات الأفراد والأسر المنتجة.\n3- إقامة معارض بيع منتجات مشاريع الأسر المنتجة، بالتنسيق مع الوحدة الإدارية المختصة والجهات المعنية.\n4- تقديم الإرشاد والتوجيه والاستشارات الأسرية اللازمة لتحقيق استقرار الأسر المنتجة.\n5- إعداد الدراسات والبحوث المتعلقة بالأسر المنتجة، وإعداد التقارير اللازمة بشأنها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
