{
  "id": "qa-law-9646",
  "type": "statute",
  "title": "قرار وزير الدولة لشؤون الطاقة رقم (01) لسنة 2024 بشروط ومواصفات أنظمة الأمن والسلامة وقواعد التمديدات الكهربائية والمائية والتدابير والاحتياطات اللازمة لتأمين وحماية وصيانة معدات وأجهزة توصيل الخدمة",
  "short_name": "قرار وزير الدولة لشؤون الطاقة رقم (01) لسنة 2024 بشروط ومواصفات أنظمة الأمن والسلامة وقواعد التمديدات الكهربائية والم...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9646&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار يكون للكلمات والعبارات الوارد به ذات المعاني المحددة لها بالقانون رقم (4) لسنة 2018 المشار إليه، ويكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر\nأنظمة الأمن والسلامة : الإجراءات والاشتراطات والمواصفات القياسية والفنية التي يجب على المشترك الالتزام بها لضمان سلامة الأرواح والممتلكات ومعدات\nوأجهزة توصيل الخدمة.\nشروط ومواصفات أجهزة توصيل خدمات التيار الكهربائي والمياه : الشروط والمواصفات القياسية والفنية التي يتم تحديدها من قبل الإدارة المختصة لضمان التركيب والاستخدام الأمثل والأكفأ لأجهزة توصيل التيار الكهربائي والمياه، وبما يحقق متطلبات أنظمة الأمن والسلامة.\nالطرف الثالث : الطرف المعتمد من قبل المؤسسة لاعتماد كافة الجوانب الفنية المتعلقة بسلامة المعدات الكهربائية والمواد والأنظمة والأجهزة والخدمات.\nشبكة نقل وتوزيع الكهرباء : شبكة نقل الكهرباء تكون من نقطة الاستلام بمحطة الإنتاج وتنتهي بمحطة الكهرباء الرئيسية بمستوى الجهد (11) أو أعلى بحسب الطلب، وشبكة التوزيع تكون المعدات والخطوط التي تقع بعد هذا المستوى من الجهد حتى نقطة التوصيل الواقعة على حدود ارض المشترك.\nشبكة نقل وتوزيع المياه : شبكة نقل المياه تكون من نقطة الاستلام بمحطة الإنتاج وتنتهي بمحطة التخزين والضخ الثانوية، وشبكة التوزيع تكون بالمعدات والخطوط التي تقع بعد هذه النقطة وحتى نقطة التوصيل الواقعة على حدود أرض المشترك.\nنقطة الربط : أقرب نقطة بشبكة المؤسسة، سواءً كانت قائمة أو مخططة أو قيد الإنشاء، إلى حدود أرض المشترك، وتكون مجدية فنياً واقتصادياً في تزويد المشترك من خلال معدات الربط الخاصة بالمؤسسة، وتتمثل هذه النقطة إما بالربط من خلال شبكة النقل أو التوزيع بالنسبة للكهرباء، أو شبكة التوزيع الرئيسية أو الفرعية بالنسبة للماء بحسب الأحوال، و بما يتناسب مع حجم طلب المشترك، أو من خلال بناء محطة إنتاج ذاتي وربطها بشبكة المؤسسة.\nنقطة التوصيل : أقرب نقطة بالشبكة الداخلية للمشترك إلى حدود أرضه وتكون مجدية فنياً أو اقتصاديا في ربط شبكة الكهرباء أو الماء الداخلية للمشترك بمعدات الربط وتتمثل هذه النقطة بالنسبة للكهرباء في غرفة مفاتيح الجهد المتوسط، أو محطة رئيسية بشبكة النقل، وبالنسبة للماء في غرفة المحابس بشبكة التوزيع الرئيسية أو الفرعية بحسب الأحوال، وبما يتناسب مع حجم طلب المشترك، وتعد هذه النقطة بمثابة نقطة الفصل بين شبكة المؤسسة والشبكة الداخلية للمشترك.\nمعدات الربط : جميع المعدات والخطوط والمحطات الكهربائية والمائية التي تقع بين نقطتي الربط والتوصيل، وتشمل أي شبكة فرعية مخصصة لتلبية طلب المشترك.\nالشبكة الداخلية : جميع الخطوط والمحطات الكهربائية والمائية وملحقاتها من خزانات مياه ومضخات وصمامات وغيرها، التي تقع داخل حدود أرض المشترك بعد نقطة التوصيل، ولا تشمل التمديدات الكهربائية والمائية الداخلية.\nالتمديدات الكهربائية والمائية الداخلية : جميع التمديدات والمعدات الكهربائية والمائية وملحقاتها التي تقع داخل حدود كل مبنى أو منشأة بعد نقطة تركيب العداد.\nالإنتاج الذاتي : إنتاج الكهرباء أو الماء من خلال منشآت ومعدات خاصة بطالب التوصيل.\nالتناضح العكسي : تقنية تستعمل لتحلية المياه المالحة أو مياه البحر، وذلك بإزالة الأملاح والملوثات منها ، عن طريق ضخ المياه المالحة بضغط عالِ خلال أغشية دقيقة تقوم بحجز معظم الأملاح والملوثات خلالها وتمرير المياه النقية من الجانب الأخر، ويمكن استخدامها من خلال الإنتاج الذاتي أو المملوك للمؤسسة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يلتزم المشترك باتباع أنظمة الأمن والسلامة وقواعد التمديدات الكهربائية والمائية، واتخاذ جميع التدابير والاحتياطات اللازمة لتأمين وحماية وصيانة معدات وأجهزة توصيل الخدمة المخصصة للتوصيل إلى المبنى أو المنشأة التابعة له وفقاً للشروط والمواصفات المنصوص عليها في هذا القرار.\nالفصل الثاني - شروط ومواصفات أنظمة الأمن والسلامة وقواعد التمديدات والتدابير والاحتياطات المشتركة لخدمتي الكهرباء والماء"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يلتزم المشترك بأحدث المواصفات والمقاييس المطبقة في دولة قطر وتحديثاتها، وكود التشغيل الخاص بالمؤسسة وتحديثاته، وبخاصة ما يلي:\n1- مواصفات قطر للإنشاء المعتمدة بموجب قرار وزير البيئة رقم (210) لسنة 2014 باعتماد لائحة فنية قطرية، والمتطلبات الفنية للمؤسسة.\n2- استخدام مواد معتمدة من الهيئة العامة للمواصفات والتقييس فى إنشاء الشبكة الداخلية والتمديدات الداخلية.\n3- مواصفات الرابطة الوطنية للحماية من الحرائق إن إف بي إيه ان اف بي ايه 101 \"كود سلامة الأرواح\"، إن إف بي إيه 70 كود\" الكهرباء الوطني\"، إن إف بي إيه 70 \"معيار السلامة الكهربائية في مكان العمل\"، إن إف بي إيه 5000 كود\" تشييد المباني والسلامة\").\n4- تدابير واشتراطات الأمن والسلامة التي تحددها الإدارة العامة للدفاع المدني بوزارة الداخلية.\n5- متطلبات ومواصفات الصحة والسلامة والبيئة وجودة المياه المعمول بها في الدولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلتزم المشترك باتباع أنظمة الأمن والسلامة وحماية معدات وأجهزة توصيل الخدمة في جميع المراحل الخاصة بتخطيط وتصميم وإنشاء وتشغيل نقاط ومعدات الربط والتوصيل والشبكات والتمديدات الداخلية بحسب الأحوال، وبخاصة ما يلي:\n1- توفير المساحات الكافية والآمنة التي تحددها الإدارة المختصة لمعدات وأجهزة توصيل الخدمة.\n2- توفير العدد الكافي الذي تحدده الإدارة المختصة من المفاتيح والمحابس لعزل التركيبات الكهربائية والمائية عند حدوث أية أعطال بالشبكات الداخلية أو بنقاط الربط بالشبكة العامة.\n3-اعتماد كافة الجوانب الفنية للسلامة والمتعلقة بالمعدات الكهربائية والمائية والمواد والأنظمة والأجهزة والخدمات من طرف ثالث معتمد من المؤسسة.\n4- تطبيق كتيبات المؤسسة الخاصة بلوائح التمديدات الداخلية الكهربائية والمائية.\n5- التنسيق مع الإدارة المختصة لتوصيل الخدمة خلال فترة التصميم والتنفيذ للمشروع، متى كان ذلك لازماً.\nوفي جميع الأحوال، يجب أن يكون تصميم وإنشاء وتشغيل محطات الاستلام أو الشبكات والتمديدات الداخلية الكهربائية والمائية، بمعرفة كادر مؤهل معتمد لهذا الغرض من قبل المؤسسة.\nالفصل الثالث - شروط ومواصفات أنظمة الأمن والسلامة وقواعد التمديدات والتدابير والاحتياطات الخاصة بخدمة الكهرباء"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة أحكام المادة (2) و (4) من هذا القرار، يلتزم المشترك بما يلي:\n1- استخدام مواد موردين معتمدين من المؤسسة في إنشاء شبكته الداخلية.\n2- اتباع لوائح التخطيط الخاصة بالمؤسسة.\n3- اتباع كتيب السلامة الخاص بالمؤسسة.\n4- إجراء جميع اختبارات التشغيل وقبل التشغيل للمعدات وفقاً لمتطلبات المؤسسة، وتسليم نسخة من نتائج الاختبارات للمؤسسة لمراجعتها واعتمادها قبل إطلاق التيار بوقت كاف.\n5- توضيح الأحمال ذات الطبيعة الخاصة لديه كأفران الصهر والمحركات الكبيرة التي تتطلب تيار بدء عالٍ.\n6- إخطار المؤسسة بأية أعطال قد تحدث في معدات الربط لديه لدراسة مدى تأثيرها على الشبكة الكهربائية.\n7- إخطار المؤسسة ببرامج الصيانة لديه التي تتطلب فصل التغذية من محطات المؤسسة، وقبل موعد تنفيذها بوقت كاف لجدولتها وضمان عدم تعارضها مع برامج المؤسسة.\n8- اتباع قواعد السلامة ولوائح تنظيم الأعمال الخاصة بالمؤسسة حال العمل في حرم المعدات والإنشاءات التابعة للمؤسسة.\nالفصل الرابع - شروط ومواصفات أنظمة الأمن والسلامة وقواعد التمديدات والتدابير والاحتياطات الخاصة بخدمة المياه"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة أحكام المادتين (2) (4) من هذا القرار، يلتزم المشترك بما يلي:\n1- إخطار المؤسسة بأية معدات أو أجهزة أو تمديدات أو منشآت خاصة بالمؤسسة، يكتشفها أثناء قيامه بأعمال البناء ضمن حدود أرضه للقيام بإزالتها أو إلغائها أو عزلها بحسب الأحوال قبل استكمال أعمال البناء.\n2- إخطار طوارئ المؤسسة بأية ملاحظات متعلقة بجودة المياه.\n3- إصلاح التسريبات التي قد تحدث في التمديدات الداخلية الخاصة به.\n4- إخطار طوارئ المؤسسة بأية تسريبات تحدث في معدات الربط أو نقطة التوصيل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلتزم المشترك بإنشاء نقطة التوصيل ضمن حدود أرضه وفقاً لما تُحدده المؤسسة، مع مراعاة ما يلي:\n1- التأكد من الإغلاق المحكم لخزان المياه لمنع أي تسرب إلى داخل الخزان.\n2- الحرص على التنظيف الدوري لخزان المياه والاستعانة بذوي الخبرة في هذا الشأن.\n3- تصميم وبناء خزان المياه الموجود فوق أو تحت الأرض طبقاً للمواصفات الفنية والقياسية المعمول بها في الدولة والتي تضمن أمن وسلامة الأرواح والممتلكات، وتوفير مسافة أمان كافية حول الخزان لأعمال الصيانة.\nالفصل الخامس - شروط ومواصفات أنظمة الأمن والسلامة وقواعد التمديدات والتدابير والاحتياطات الإضافية التي تتأثر بحجم الطلب على الكهرباء والماء ونقطة التوصيل"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلتزم المشترك في حالة تزويده بالكهرباء من محطات التوزيع أو النقل الكهربائي، وفي حالة تزويده بالمياه من شبكة توزيع المياه، بما يلي:\n1- إجراء الصيانة الدورية الوقائية لمعدات الربط أو التوصيل الخاصة به، بحسب الأحوال.\n2- التنسيق مع المؤسسة بشأن إحلال وتجديد المعدات عند انتهاء عمرها الافتراضي حسب توصيات المصنع، والالتزام بالمتطلبات والاشتراطات الفنية اللازمة لذلك، وفقاً لما تحدده المؤسسة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلتزم المشترك بتوريد وصيانة مولدات الإنتاج الذاتي، في حالة تزويده بالكهرباء عن طريق الإنتاج الذاتي باستخدام مولدات الديزل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يلتزم المشترك أو المطور في حالة تزويده بالمياه عن طريق الإنتاج الذاتي من خلال وحدات التناضح العكسي وغيرها، بما يلي:\n1- التقيد بالمواصفات الفنية والقياسية في عملية تخطيط وتصميم أجهزة ومعدات الإنتاج الذاتي الواردة من قبل المصنع.\n2- القيام بالصيانة الدورية لأجهزة ومعدات الإنتاج الذاتي لضمان كفاءة توصيل المياه.\n3- مراقبة جودة المياه المُنتجة عن طريق الإنتاج الذاتي، والتأكد من مطابقتها لمواصفات مياه الشرب الخاصة بالمؤسسة.\n4- التقيد بالمواصفات الفنية التي تحددها المؤسسة والحصول على الموافقات اللازمة، في حالة استخدام المياه الجوفية عن طريق وحدات التناضح العكسي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القرار، ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
