{
  "id": "qa-law-9644",
  "type": "statute",
  "title": "قانون رقم ( 8 ) لسنة 2024 بإصدار اللائحة الداخلية لمجلس الشورى",
  "short_name": "قانون رقم ( 8 ) لسنة 2024 بإصدار اللائحة الداخلية لمجلس الشورى",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9644&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة ، تكــــــون للعبـارتــــــين والكلمات التالية ، المعاني الموضحة قرين كل منها، مالم يقتض السياق معنى آخر :\nالمجلس: مجلس الشورى.\nالرئيس: رئيس المجلس .\nالمكتب: مكتب المجلس.\nالعضو: عضو المجلس.\nاللجنة: أي من اللجان المنصوص عليها في المادة ( 32 ) من هذه اللائحة ، بحسب الأحوال .\nالأمانة العامة :الأمانة العامة للمجلس.\nالأمين العام : الأمين العام للمجلس .\nالفصل الثاني - أحكام عامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يـتـألـف المـجـلـس مـن عـدد لا يـقـل عـن خـمـسـة وأربـعـين عـضـواً ، ويـصـدر بـتـعـيـين الأعـضـاء قـرار أمـيـري ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يـخـطـر رئـيـس الـديـوان الأمـيـري المـجـلـس بـالـقـرار الأمـيـري الـصـادر بـتـعـيين الأعـضـاء ، وتُنـشـر أسـمـاء أعـضـاء المـجـلـس فـي الـجـريـدة الـرسـمـيـة ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تـثـبـت صـفـة الـعـضـويـة للـعـضـو اعـتـباراً مـن تـاريـخ تـعـيينـه ، وتـسـتـمـر صـفـة الـعـضـويـة حـتـى نـهـايـة مـدة المـجـلـس ، مـا لم تـسـقـط عـنـه تـلـك الـصـفـة قـبـل ذلـك لأي سـبـب مـن الأسـباب وفـق مـا تـقـرره أحـكـام الـدسـتـور وهـذه الـلائـحـة ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى المجلس سلطة التشريع ، ويُقر الموازنة العامة للدولة ، ويمارس الرقابة على السلطة التنفيذية ، طبقاً لأحكـام الدستور والقانون وهذه اللائحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يعقد المجلس اجتماعاته في مقره بمدينة الدوحة ، ويجوز للأمير دعوته للاجتماع في أي مكان آخر ويجوز ، في الأحوال الاستثنائية ، وبإذن من الأمير ، أن يعقد المجلس اجتماعاته من خلال وسائل الاتصال الإلكترونية ، وفقاً للإجراءات التي يضعها المجلس، بناءً على اقتراح المكتب .\nودون الإخلال بأحكام الفقرتين السابقتين ، تُعتبر الاجتماعات المنعقدة في غير مقر المجلس باطلة ، ويترتب على ذلك بطلان جميع القرارات المتخذة في تلك الاجتماعات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يفتتح الأمير أو من ينيبه دور الانعقاد السنوي للمجلس ويُلقي فيه خطاباً شاملاً، وتبدأ مراسم الافتتاح بتلاوة آيات من القرآن الكريم، ثم الاستماع إلى الخطاب الأميري.\nو تنظم مراسم الافتتاح بالتنسيق مع الديوان الأميري .\nوبعد الاستماع إلى الخطاب الأميري والانتهاء من مراسم الافتتاح ، يعقد المجلس جلسته الأولى ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يؤدي العضو قبل مباشرة أعماله أمام المجلس ، وفي جلسة علنية اليمين التالية :\n\"أقسم بالله العظيم أن أكون مخلصــاً للـوطــن وللأمــيــر ، وأن أحترم الشريعة الإسلامية والدستور والقانون ، وأن أرعـــــى مصالح الشعب ، وأن أؤدي عملي بأمانة وصدق\" .\nويبدأ بأداء اليمين العضو الأكبر سـنــا ثــم الــذي يـلــيه في السن ، وفي حال التساوي في السن يؤخذ بترتيب الأحرف الهجائية.\nوفي حال تعذر حضور أحد الأعضاء عن جلسة أداء اليمين لأي سبب من الأسباب ، فلا يجوز له مباشرة مهام العضوية إلا بعد حلف اليمين في أول جلسة يحضرها .\nويضع المجلس بناءً على اقتراح المكتب إجراءات أداء اليمين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتلى في أول جلسة لدور الانعقاد العــــادي وغـــــيـر العـــــادي مرسوم الدعوة للمجلس ، كما يتلى في آخر جلســــة منـــه مـرســـوم فض الدورة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تكون مداولات جلسات المجلس واجتماعـــــات اللجــــان باللغة العربية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُشترط لصحة انعقاد المجلس حضور أغلبية أعضائه على أن يكون من بينهم الرئيس أو نـائـــبه، فإن لـــم يكتمل النصاب المطلوب تؤجل الجلسة إلى الجلسة التي تليها.\nوتصدر قرارات المجلس بالأغلبية المطلقة للأعضاء الحاضرين ، وذلك في غير الحالات التي يشترط فيها أغلبية خاصة ، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس ، وتلتزم الأقلية برأي الأغلبية .\nالباب الثاني\nالأجهزة الرئيسية للمجلس وماليته"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "الأجهزة الرئيسية للمجلس هي :\n1- رئاسة المجلس .\n2- مكتب المجلس .\n3- لجان المجلس .\n4- الأمانة العامة.\nويمارس كل جهاز الاختصاصات المحددة في الدستور وهذه اللائحة .\nالفصل الأول - رئاسة المجلس"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "ينتخب المجلس في أول جلسة له، ولمدة المجلس،رئيساً ونائباً للرئيس من بين أعضائه.\nويرأس أكبر الأعضاء سناً الجلسة حتـــى يـتـــم انـتـخــاب الرئيس.\nوفي حال تعذر تولي العضو الأكبر سناً رئاسة الجلسة، لأي سبب ، يتولى رئاستها من يليه سناً.\nوتقدم الترشيحات لمنصب الرئيس ونائبه إلى رئيس الجلسة قبل أو أثناء انعقادها .\nويعلن رئيس الجلسـة الـتـرشـيـحـــات المـقـدمــــة إلـيــــه أمــام المجلس ، ثم يأذن بالاقتراع .\nويجوز أن يعاون الأمين العام رئيس الجلسة في الإشراف على عملية الاقتراع وفرز الأصوات.\nوللمرشحين اختيار مندوبين عنهم، من أعضاء المجلس، لمراقبة عملية الاقتراع وفرز الأصوات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "ينتخب الرئيس ونائبه بالاقتراع السري وفقاً لأحكام المادة ( 96 ) من هذه اللائحة، وبالأغلبية المطلقة لأصوات الأعضاء الحاضرين ، فإن لم تتحقق هذه الأغلبية فــي المـــرة الأولـــى أعـيـد الانتخاب بين الاثنين الحائزين على أكثر الأصوات ، فإذا تساوى مع ثانيهما عضو آخر في عدد الأصوات ، اشترك معهما في انتخاب المرة الثانية ، ويكون الانتخاب في هذه الحالة بالأغلبية النسبية ، فإن تساوى أكثر من واحد في الحصول على الأغلبية النسبية ، تم الاختيار بينهم بالقرعة.\nويعلن رئيس الجلسة انتخاب الرئيس ، الذي يباشر مهام الرئاســـــة فـــــور انتخابه ، ثم يشرع المجلس في انتخاب نائب الرئيس وفقاً لحكم الفقرة السابقة.\nولا يجوز إجراء أي مناقشة في المجلس قبل انتخاب الرئيس ونائبه ، إلا بناءً على طلب من مجلس الوزراء."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتولى الرئيس الاختصاصات المحددة في الدستــــــور وهذه اللائحة ، وعلى وجه الخصوص ما يلي :\n1- الإشراف العام على جميع أعمال المجلس وكافة أجهزته .\n2- الإشراف العام على الأمانة العامة وتكون لـــــه عليها ذات الصلاحيات المقررة لرئيس الجهة الحكومية في التشريعات ذات الصلة.\n3- افتتاح الجلسات ورئاستها وإدارتها وإعلان انتهائها ، وإدارة المناقشات والمشاركة فيها ، والإذن في الكلام ، وتلقي الأسئلة وتوجيهها ، وطرح الموضوعات للتصويت ، وإعلان النتيجة .\n4- حفظ النظام داخل المجلس وجلساته .\n5- الإشراف على الشؤون الإدارية والمالية للمجلس ، وحماية وحفظ ممتلكاته .\n6- دعوة أي لجنة من اللجان للانعقاد لبحث موضـــوع هــــام أو عاجل ، ورئاسة اجتماعات اللجان التي يحضرها.\n7- الإشراف علـى إعـداد موازنـة المجـلـس وحسابه الختامي ، وعرضهما على المكتب لإقرارهما ، والإشراف على الصرف من الموازنة بعد اعتمادها طبقاً للقانون واللوائح المعتمدة.\n8- تمثيل المجلس أمام القضاء ، وفي علاقته مع الغير والتحدث باسمه.\n9- اعتماد نظام إصدار البيانات والإدلاء بالتصريحات ، بناءً على اقتراح المكتب، سواء عن طريق اختيار ناطق رسمي أو أكثر للمجلس من بين أعضائه ، أو تشكيل لجنة خاصة من الأعضاء أو موظفي الأمانة العامة.\n10- اعتماد نظام ترشيح ومشاركة الوفود في تمثيل المجلس في الاجتماعات الرسمية والمناسبات والمحافل التي تعقد في الداخل والخارج، بناءً على اقتراح المكتب.\n11- اعتماد نظام العلاقات البرلمانية ، بناءً على اقتراح المكتب، بالتنسيق مع الجهات المعنية.\n12- اعتماد نظام حضور الزوار لجلسات المجلس بناءً على اقتراح المكتب ، والأمر بإخراج الزوار إذا أخلوا بالنظام مع اتخاذ الإجراءات القانونية في هذا الشأن عند الاقتضاء .\n13- الإذن عند الاقتضاء وفي غير أدوار الانعقاد ، بالقبض على العضو ، أو حبسه ، أو تفتيشه ، أو استجوابه ، وفقاً لأحكـام الدستور وهذه اللائحة .\n14- أية اختصاصات أخرى يقررها الدستور والقانون وهذه اللائحة ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للرئيس أن يفوض بعض اختصاصاتـــه ومـهـامــــه وصـلاحـيـاتــــه لنائيه ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "عند غياب الرئيس لأي سبب من الأسباب ، يحل محله نائبه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "في حالة خلو منصب الرئيس أو نائبه لأي سبـــب مـــن الأسباب ، ينتخب المجلس في الجلسة التالية لتاريخ خلو المنصب من يحل محل الرئيس أو نائبه ، بحسب الأحوال ، وذلك وفقاً للإجراءات المنصوص عليها في المادتين ( 13 ) ، ( 14 ) مـــن هذه اللائحة .\nوفي حال خلو منصب الرئيس ونائبه معاً ، يعقد المجلس جلسته بدعوة من أكبر الأعضاء سناً وفقاً لأحكام المادة ( 13 ) وذلك لانتخاب من يحل محلهما وفقاً للإجراءات المنصوص عليها،في المادة ( 14 ) من هذه اللائحة ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لكل من الرئيس أو نائبه أن يتنحى عن منصبه بناءً علـى طلبه ، ويُقدم الطلب إلى المكتب ، ويُدرج في جدول أعمال أول جلسة تالية ، ليبت المجلس فيه .\nويُعتبر طلب التنحي نافذاً اعتباراً من تاريخ موافقــة المجلس ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يجوز النظر في إعفاء الرئيس أو نـائـيـه من منصبه إلا بناءً على طلب موقع من أغلبية الأعضاء ، يُقدم إلى المكتب ، على أن توضح فيه أسباب طلب الإعفاء.\nويحال طلب النظر في الإعفاء إلى لجنة الشؤون القانونية والتشريعية لدراسته ورفع تقرير بشأنه إلى المكتب خلال أسبوع على الأكثر .\nويعقد المجلس ، خلال أسبوع على الأكثـر مــن تــاريخ رفع التقرير ، جلسة غير عادية للبت في الطلب .\nويتولى رئيس لجنة الشؤون القانونية والتشريعية عرض الطلب وتقرير اللجنة بشأنه على المجلس ، ثم تعطى الكلمة لثـلاثــة على الأكثر من مقدمي الطلب.\nويكون لمن قدم الطلب في حقه حق الدفاع والتعقيب على التقرير وما أدلى به المتكلمون.\nوتكون تلك الجلسة غير العادية برئاسة نائب الرئيس في حال كان الطلب يتعلق بإعفاء الرئيس.\nفإذا كان الطلب متعلقاً بإعفاء الرئيس ونائبه معاً ، كانت رئاسة الجلسة لأكبر الأعضاء سناً .\nويُعتبر الإعفاء نافذاً اعتباراً من تاريخ موافقة المجلس.\nويشترط لإعفاء الرئيس أو نائب الرئيس من منصبه ، موافقة ثلثي أعضاء المجلس.\nوفي حال عدم موافقة المجلس ، لا يجوز طلب الإعفاء مرة أخرى قبل انقضاء الفصل التشريعي مـا لـم تستـجـد أسبـاب جـديــة، تستدعي ذلك حسب تقدير المكتب."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "في حال موافقة المجلس في الحالتين المنصوص عليهما المادتين السابقتين ، تتخذ إجراءات انتخاب من يحل محل الرئيس أو نائبه بحسب الأحوال وفقاً لأحكام المادتين ( 13 ) ، ( 14 ) من هذه اللائحة .\nالفصل الثاني - المكتب"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يتألف المكتب من الرئيس ونائبه ورؤساء اللجان اللازمة لأعمال المجلس المنصوص عليها في المادة ( 32 ) من هذه اللائحة ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يتولى المكتب الاختصاصات التالية :\n1- اعتماد الهيكل التنظيمي للمجلس، ولائحته المالية .\n2- اقتراح لائحة تنظيم شؤون العاملين بالمجلس وعرضها على الرئيس لاعتمادها.\n3- وضع الخطط اللازمة لنشاط المجلس ولجانه بما يكفل السير المنتظم لأعماله .\n4- وضع نظام لتسجيل وحفظ وقائع جلســات المـجـلـس ومـحـاضـرهـا واجتماعات اللجان في سجلات المجلس.\n5- الإشراف على تحرير محاضر الجلسات ، والفصل فيما يحيله إليه الرئيس من اعتراضات الأعضاء على مضمونها.\n6- وضع القواعد التنظيمية العامة واللازمة لتقديم التسهيلات للأعضاء واللجان ، لدى قيامهم بالمسؤوليات والمهام والواجبات بالشكل الأمثل .\n7- اقتراح نظام لترشيح ومشاركة الوفود في تمثيل المجلس في الاجتماعات الرسمية والمناسبات والمحافل التي تعقد في الداخل والخارج، وترفع هذه الوفود تقارير عن مهامها إلى الرئيس الذي يتولى عرضها على المجلس عند الاقتضاء .\n8- اقتراح نظام إصدار البيانات والإدلاء بالتصريحات .\n9- اقتراح نظام العلاقات البرلمانية ، بالتنسيق مع الجهات المعنية.\n10- متابعة أعمال اللجان ، ومعاونتها في وضع القواعد المنظمة لهذه الأعمال ، والتنسيق بين أوجه أنشطتها ، كلما كان لذلك مقتض.\n11- تكليف إحدى اللجان بدراسة موضوع معين ، وتقديم تقرير إلى المكتب بنتيجة دراستها وتوصياتها بشأنه .\n12- إقرار موازنة المجلس وحسابه الختامي.\n13- وضع آلية لإعداد حسابات المجلس ، استرشاداً بالنظم المعمول بها في الدولة.\n14- أية اختصاصات أخرى منصوص عليها في هذه اللائحة أو مهام تحال إليه من المجلس أو الرئيس .\nويتولى الأمين العام ، أمانة سر المكتب والتحضير لاجتماعاته ومتابعة تنفيذ قراراته ، ويعاونه في ذلــك مـــن يكلفه الرئيس ، وفي حال غياب الأمين العام يكلف الـرئـيـس مـن ينوب عنه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجتمع المكتب بدعوة من الرئيس ، ولا تصح اجتماعاته إلا بحضور أغلبية أعضائه ، على أن يكون من بينهم الرئيس أو نائبه ، وتصدر قراراته بموافقة أغلبية الحاضرين ، وفي حال تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nويجوز للرئيس في الحالات التي يقدرها ، استدعاء بعــض الأعضاء أو موظفي المجلس لحضور اجتماعات المكتب ، وذلك لإحاطة المكتب ببيانات أو معلومات تخص المجلس أو المكتب، دون أن يكون لهم حق التصويت .\nويحظر على أعضــاء المكتـب السـمـــاح لغـيـرهـم مـن أعضـاء المجلس بالاطلاع على محاضر اجتماعات المكتب إلا بعد موافقة الرئيس .\nالفصل الثالث - اللجان"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُشكل المجلس من بين أعضائه خلال أسبوعين من بدء دور انعقاده السنوي اللجان اللازمة لأعماله ، ويتم تشكيل اللجان على مرحلتين ، الأولى لرئاسة اللجنة والثانية لعضويتها ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتألف كل لجنة من (5) خمسة أعضاء على الأقل ، ويجب أن يشترك كل عضو من أعضاء المجلس في إحدى اللجان ، وفيما عدا اللجان الخاصة أو المؤقتة ، لا يجوز للعضو رئاسة أكثر من لجنة أو الجمع بين عضوية أكثر من لجنتين."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُعلن الرئيس فتح باب الترشح لرئاسة اللجان ، وعلى الراغبين في الترشح لرئاسة إحدى اللجان إبداء رغبتهم في الجلسة ذاتها ، ويُنتخب رئيساً من يحصل على أكثر عدد من أصوات الأعضاء الحاضرين وبالاقتراع السري .\nويجوز عند الاقتضاء ، تأجيل انتخاب رؤساء اللجـــان للجلسة التالية ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لكل من انتخب رئيساً لإحدى اللجان أن يتنحى عـن رئاستها بناءً على رغبته ، على أن يخطـر الرئيس بذلك كتابة قبل تنحيه بوقت كافٍ .\nوفي حال تنحي من انتخب رئيساً للجنة عن رئاستها ، أو خلو محله لأي سبب من الأسباب ، يخطـــر الرئيس المجلــس بفتح باب الترشح لرئاسة اللجنة ، ويعاد الانتخاب وفقاً لأحكام المادة السابقة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "بعد انتخاب رؤساء اللجان ، يُعلن الرئيس فتح باب الترشح لعضوية اللجان .\nوعلى الأعضاء ، خلال (3) ثلاثة أيام من بدء دور الانعقاد السنوي أن يقدموا للأمانة العامة كتابة ، رغباتهم في الانضمام إلى عضوية لجنة أو أكثر أو تغيير العضوية للجنة أخرى ، وتتولى الأمانة العامة عرض الرغبات على المكتب للتنسيق بينهـا وعـرضـــها علـى المجلس لإقرارها بأغلبية الحاضرين."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تنتخب كل لجنة من بين أعضائها نائباً لرئيسها ."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "إذا خلا محل أحد أعضاء اللجان ، لأي سبب من الأسباب على نحو يخل بالحد الأدنى المطلوب لعدد الأعضاء، أخطر الرئيس أعضاء المجلس بالخلو لإبداء الرغبة في العضوية ، وفقاً لأحكام المادة ( 29 ) من هذه اللائحة ."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "اللجان اللازمة لأعمال المجلس هي :\n1- لجنة الشؤون القانونية والتشريعية .\n2- لجنة الشؤون الداخلية والخارجية\n3- لجنة الشؤون المالية والاقتصادية.\n4- لجنة شؤون الصحة والخدمات العامة والبيئة.\n5- لجنة شؤون التعليم والثقافة والرياضة والإعلام .\n6- لجنة الشؤون الاجتماعية والعمل والإسكان ."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تتولى اللجان دراسة وإبداء الرأي وإعداد التقارير فيما يسند إليها من موضوعات وفقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تنظر لجنة الشؤون القانونية والتشريعية الموضوعات المتعلقة بما يلي :\n1- مشروعات القوانين المقدمة من مجلس الوزراء ، واقتراحات القوانين المقدمة من الأعضاء ، وبما يتوافق مع أحكام الدستور .\n2- شؤون العدل وحقوق الإنسان .\n3- طلبات تعديل الدستور.\n4- حصانة الأعضاء ، وإسقاط العضوية.\n5- تقارير أجهزة الرقابة الإدارية والمالية وحماية المال العام.\n6- ما يحيله الرئيس إلى اللجنة للدراسة وإبداء الرأي .\n7- أية اختصاصات أخرى منصوص عليها في هذه اللائحة ، أو يُقررها المجلس أو المكتب، فيما يتصل باختصاصاتها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تنظر لجنة الشؤون الداخلية والخارجية الموضوعات المتعلقة بما يلي :\n1- شؤون الأمن الداخلي والخارجي.\n2- شؤون السياسة العامة الداخلية والخارجية.\n3- علاقات المجلس مع المجالس النظيرة والمنظمات البرلمانية الدولية.\n4- الاتفاقيات والمعاهدات الدولية التي تحال إلى المجلس طبقاً لأحكام الدستور .\n5- مشروعات القوانين المقدمة من مجلس الوزراء ، واقتراحات القوانين المقدمة من الأعضاء ، التـــــي تـدخــــــل ضمــــــن اختصاصاتها المشار إليها في البنود السابقة من هذه المادة .\n6- ما يحيله الرئيس إلى اللجنة للدراسة وإبداء الرأي .\n7- أية اختصاصات أخرى منصوص عليها في هذه اللائحة، أو يُقررها المجلس أو المكتب ، فيما يتصل باختصاصاتها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تنظر لجنة الشؤون المالية والاقتصادية الموضوعات المتعلقة بما يلي :\n1- مشروع الموازنة العامة للدولة الذي يُقدم مــن مـجـلـس الوزراء طبقاً لأحكام الدستور والقانون وهذه اللائحة .\n2- السياسات المالية والخطط والبرامج الاقتصادية والتنمية المستدامة.\n3- مشروع موازنة المجلس وحسابه الختامي .\n4- مشروعات القوانين المقدمة من مجلس الوزراء ، واقتراحات القوانين المقدمة من الأعضاء ، المتعلقة بالشؤون المالية والاقتصادية والتجارية والصناعية .\n5- ما يحيله الرئيس إلى اللجنة للدراسة وإبداء الرأي .\n6- أية اختصاصات أخرى منصوص عليها في هذه اللائحة ، أو يُقررها المجلس أو المكتب ، فيما يتصل باختصاصاتها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تنظر لجنــــة شـــؤون الصحة والخدمـــات العـامــــة والبيئــــــة الموضوعات المتعلقة بما يلي :\n1- الصحة العامة .\n2- المواصلات والنقل والشؤون البلدية والبنية التحتية.\n3- تكنولوجيا المعلومات والاتصالات .\n4- الكهرباء والماء .\n5- البيئة والتغير المناخي.\n6- مشروعات القوانين المقدمة من مجلس الوزراء ، واقتراحات القوانين المقدمة من الأعضاء ، التي تدخل ضمن اختصاصاتها المشار إليها في البنود السابقة من هذه المادة.\n7- ما يحيله الرئيس إلى اللجنة للدراسة وإبداء الرأي .\n8- أية اختصاصات أخرى منصوص عليها في هذه اللائحة ، أو يُقررها المجلس أو المكتب، فيما يتصل باختصاصاتها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تنظر لجنة شؤون التعليم والثقافة والرياضة والإعلام الموضوعات المتعلقة بما يلي :\n1- التربية والتعليم بجميع أنواعه ومراحله.\n2- البحث العلمي .\n3 التراث والآثار .\n4- الثقافة والإعلام .\n5- الرياضة والشباب.\n6- السياحة .\n7- مشروعات القوانين المقدمة من مجلس الوزراء ، واقتراحات القوانين المقدمة من الأعضاء، التي تدخل ضمن اختصاصاتها المشار إليها في البنود السابقة من هذه المادة .\n8- ما يحيله الرئيس إلى اللجنة للدراسة وإبداء الرأي .\n9- أية اختصاصات أخرى منصوص عليها في هذه اللائحة ، أو يُقررها المجلس أو المكتب ، فيما يتصل باختصاصاتها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تنظر لجنة الشؤون الاجتماعية والعمل والإسكان الموضوعات المتعلقة بما يلي :\n1- الأوقاف والشؤون الإسلامية .\n2- شؤون الأسرة والشؤون الاجتماعية.\n3- شؤون المؤسسات المدنية والاجتماعيـــــة ، والجمعــــــــيات والمؤسسات الخيرية.\n4- العمل .\n5- الإسكان والسياسات السكانية.\n6- التخطيط والإحصاء .\n7- مشروعات القوانين المقدمة من مجلس الوزراء ، واقتراحات القوانين المقدمة من الأعضاء ، التي تدخل ضمن اختصاصاتها المشار إليها في البنود السابقة من هذه المادة .\n8- ما يحيله الرئيس إلى اللجنة للدراسة وإبداء الرأي .\n9- أية اختصاصات أخرى منصوص عليها في هذه اللائحة ، أو يُقررها المجلس أو المكتب، فيما يتصل باختصاصاتها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز للرئيس تشكيل لجنة مشتركة تضم لجنتين أو أكثر وذلك لبحث موضوع واحد يدخل في اختصاصات هذه اللجان.\nويُشترط لصحة اجتماع اللجنة المشتركة حضور أغلبية أعضاء كل لجنة على حدة .\nوتنتخب اللجنة المشتركة من بين أعضائها رئيساً لها ، وتعين أمين سر لها ، وتصدر قراراتها وتوصياتها بأغلبية الأعضاء الحاضرين، وإذا تساوت الأصوات يُرجح الجانب الذي منه رئيس الاجتماع ."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تجتمع كل لجنة بدعوة من رئيسها أو بناءً علـى طـلــب الرئيس أو ثلث أعضائها ، وتكون الدعوة لاجتماع اللجنة بأي وسيلة تفيد العلم.\nولا تكون اجتماعاتها صحيحة إلا بحضور أغلبيــــــة أعضائها ، على أن يكون من بينهم الرئيس أو نـائيـــه ، وتصــــدر قراراتها وتوصياتها بأغلبية الأعضاء الحاضرين ، وإذا تساوت الأصوات يُرجح الجانب الذي منه رئيس الاجتماع .\nويُحظر على أعضاء اللجنة السماح لغيرهم من أعضاء المجلس بالاطلاع على محاضر اجتماعات اللجنة إلا بعد موافقة الرئيس ."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجوز للجنة ، عند الاقتضاء، أن تعين مقرراً خاصاً من بين أعضائها لأي مشروع أو اقتراح قانون أو مـوضـوع معروض عليها ."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يكون لكل لجنة أمين سر من موظفي المجلس ، يتولى الأعمال الإدارية وإعداد تقارير عمل اللجنة ، ويعاونه في ذلك موظف أو أكثر ، يتم اختياره وفق الضوابط التي تضعها الأمانة العامة ويعتمدها الرئيس .\nويتولى أمين السر أو من يقوم مقامه ، تحت إشراف رئيس اللجنة ، إعداد جدول أعمال اجتماعات اللجنة ، وإخطار أعضــاء اللجنة به قبل موعد الاجتماع بثلاثة أيام ، وأربع وعشرين ساعة على الأقل في حالات الاستعجال."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تُعقد اجتماعات اللجان في مقر المجلس وتكون سرية ويجوز في الأحوال الاستثنائية ، أن تُعقد اجتماعات اللجان من خلال وسائل الاتصال الإلكترونية، وفقاً للضوابط والإجراءات التي يضعها المكتب .\nويُحرر لكل اجتماع محضر تُدون فيه ، بحسب الأحوال ، البيانات التالية :\n1- مكان الاجتماع وكيفية انعقاده وتاريخ وموعد افتتـاحـه وانـتـهـائـه.\n2- اسم رئيس اللجنة ونائبه وأسماء الأعضاء الحاضرين والغائبين والمعتذرين.\n3- ملخص الموضوع المحال إليها ، والمناقشات التي دارت حوله وتوصيات اللجنة والتحفظات إن وجدت.\n4- توقيع رئيس اللجنة وأمين السر.\nولجميع أعضاء المجلس ، بعد موافقة الرئيس ، الاطلاع على تلك المحاضر، وما يرتبط بها من ملفات ومستندات."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يـلـتـزم أعـضـاء اللـجـان بـحـضـور اجـتـمـاعـاتـهـا والمـشـاركـة فـي أعـمـالـهـا ولا يـجـوز لأي عـضـو الاعـتـذار عـن عـدم حـضـور اجـتـمـاعـات اللـجـنـة ، إلا فـي الـحـالات الـتـالـيـة :\n1- مـشـاركـة الـعـضـو فـي مـهـمـة رسـمـيـة .\n2- عـذر طـبـي .\n3- الحـالات الأخــرى الـتـي يـقـبـلـهـا رئـيـس اللـجـنـة .\nوإذا ثـبـت عـدم حـضـور الـعـضـو أكـثـر مـن (3) ثـلاثـة اجـتـمـاعـات دون مـبـرر ، يـبـلـغ رئـيـس اللـجـنـة المـكـتـب ، ويـوقـع عـلـيـه الـجـزاء المـنـاسـب وفـقـاً لأحـكـام هـذه الـلائـحـة .\nويـخـطـر رئـيـس اللـجـنـة المـكـتـب بـصـفـة شـهـريـة ، بـبـيـان عـن حـضـور أعـضـاء اللـجـان واعـتـذاراتـهـم ، وللمـكـتـب فـي الأحـوال الـتـي يـقـدرهـا ، عـرض الـبـيـان عـلـى المـجـلـس ."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تجتمع اللجنة بصفة طارئة بطلب من الرئيس للنظر في أمر هام وعاجل متعلق بالقضايا الاستراتيجية والمصالح العليا للدولة .\nوللوزير المختص أن يطلب من الرئيس دعوة أي لجنة من اللجان للانعقاد في الأحوال الطارئة لمناقشة الأمور الاستثنائية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجوز للجنة ، بموافقة الرئيس ، أن تطلب من مجلس الوزراء أو من الوزارات أو الأجهزة الحكومية المختصة، بحسب الأحوال ، البيانات والإيضاحات والمستندات التي تراها لازمة لدراسة الموضوعات المعروضة عليها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجوز للجنة الاستعانة في أعمالها بواحد أو أكثر من خبراء المجلس أو موظفيه ، دون أن يكون لهم حق التصويت ، وتثبت آراؤهم في تقرير اللجنة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجوز للجنة ، بموافقة الرئيس ، أن تطلب الاستعانة بواحد أو أكثر من خبراء أو موظفي الوزارات والأجهزة الحكومية والجهات الأخرى ، لتقديم ما لديهم من معلومات والإدلاء بآرائهم الفنية.\nولا يكون لهؤلاء الخبراء والموظفين الحق في التصويت ، و تثبت آراؤهم في تقرير اللجنة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تجري المخاطبات بين اللجان والجهات الخارجية عن طريق الرئيس أو الأمين العام بعد موافقة الرئيس."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "للجنة ، بعد موافقة الرئيس ، دعوة ممثل عن مجلس الوزراء أو الجهات التابعة له ، لحضور اجتماعاتها وللوزير المختص أن يحضر اجتماعات اللجان بنفسه، عند نظر موضوع يتعلق بوزارته أو الجهات التابعة له ، ويجوز له أن يصطحب معه أو أن يندب لذلك واحداً أو أكثر من الموظفين المختصين أو الخبراء .\nولا يكون للمدعوين الحق في التصويــــت ، وتثبت آراؤهـــم في تقرير اللجنة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يجوز لكل عضو بدا له رأي في موضوع محال إلى لجنة أخرى ليس عضواً فيها أن يبعث برأيه كتابةً إلى رئيس اللجنـة لـعـرضـــه عليها ، ويجوز له حضور اجتماعاتها بعد الحصول على إذن من رئيسها، لشرح وجهة نظره ، دون أن يكون له الحق في التصويت."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "إذا رأت إحدى اللجان أنها مختصة بنظر موضوع أحيل إلى لجنة أخرى أو أنها غير مختصة بالموضوع المحال إليها ، أبدت رأيها كتابة للرئيس ، لعرضه على المجلس لإصدار قراره فيه."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تقدم اللجنة إلى المجلس تقريراً عــــن كـــل مـوضـــوع يحــــال إليها ، خلال (30) ثلاثين يوماً على الأكثـر مــن تاريخ الإحالة ، مــا لم يُقرر المجلس غير ذلك.\nوإذا تأخر تقديم التقرير عن الموعد المحدد ، جاز للرئيــس التمديد للجنة لمدة مماثلة مع إخطار المجلس ، وفيما زاد على ذلك يعرض الرئيس الأمر على المجلس في أول جلسة تالية ، وللمجلس أن يمنح اللجنة المعنية أجلاً جديداً ، أو أن يبت في الموضوع مباشرة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجب أن يشتمل تقرير اللجنة على بيان واف بالموضوع المحال إليها ، ورأي اللجنة فيه ، والأسباب التي بنت توصياتــها علـيـها ورأي الأقلية إذا طلبت ذلك.\nولا يجوز أن يتضمن التقرير عبارات غير لائقة أو فيها مساس بكرامة الأشخاص أو المؤسسات أو ما يضر بالمصالح العليا للبلاد.\nوتوزع تقارير اللجان على أعضاء المجلس ، قبل موعد الجلسة المدرج به موضوع التقرير بوقت كافٍ ."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "للجنة أن تطلب من المجلس بواسطة رئيسها رد أي تقرير إليها ، ولو كان المجلس قد بدأ في نظره ، وذلك لإعادة دراســة الموضوع أو دراسة بعض جوانبه في ضوء ما دار من مناقشات أو ما استجد من ظروف أو اعتبارات أو معلومات ، ويفصل المجلس في ذلك بعد الاستماع إلى رئيس اللجنة ورأي ممثل مجلس الوزراء إن كان حاضراً ."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "عند بدء کل دور انعقاد ، تستأنف اللجان من تلقاء نفسها بحث الموضوعات التي لم تكن قد أتمت بحثها ، كما تستأنف نظر التقارير التي بدأ المجلس مناقشتها في دور انعقاد سابق ، وذلك بالحالة التي كانت عليها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجوز للجان أن تباشر أعمالها خلال عطلة المجلس فيما بين أدوار الانعقاد ، تمهيداً لعرض نتائج أعمالها عليه في بداية دور انعقاده التالي.\nويجوز للرئيس أن يدعو اللجان للانعقاد فيما بين أدوار الانعقاد عند الاقتضاء.\nولا يحول تأجيل جلسات المجلس دون انعقاد اجتماعات اللجان ."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يجوز للمجلس، بناءً على اقتراح الرئيس أو ثلث الأعضاء ، تشكيل بعض اللجان الخاصة أو المؤقتة ، على أن يُحدد القرار الصادر بتشكيلها اختصاصاتها ومدة عملها.\nوتسري بحسب الأحوال ، الأحكام الواردة في هذا الفصل على اللجان التي يتم تشكيلها وفقاً لحكم الفقرة السابقة .\nولا يكون رؤساء اللجان الخاصة أو المؤقتة أعضاء في المكتب.\nالفصل الرابع - الأمانة العامة"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يكون للمجلس أمانة عامة تشكــــل مــــن أمــــين عــــام ومساعدين له ، وعدد كاف من الموظفين .\nويُعين الأمين العام بقرار أميري ، ويُعين مساعدو الأمــين العام بقرار من الرئيس ، بناءً على اقتراح الأمين العام ."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تتولى الأمانة العامة معاونة المجلس وجميع أجهزته في مباشرة اختصاصاتها ومسؤولياتها ، وذلك طبقاً للوائح والقواعد التنظيمية المعتمدة ، والتعليمات والقرارات التي يصدرها الرئيس."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يتولى الأمين العام رئاسة الأمانة العامة ، وممارسة الاختصاصات المنوطة به في هذه اللائحة ، وتصريف جميع شؤون الأمانة العامة الإدارية والفنية والمالية ، وفقاً للوائح المقررة ، وفي حدود الموازنة السنوية ، ويكـــون لـــه على وجه الخصوص ما يلي:\n1- الإشراف على جميع الوحدات الإدارية التي تتألف منها الأمانة العامة ، وتوزيع العمل بينها ، ويعرض مسؤولو تلك الوحدات نتائج أعمالها عليه، ويكون الأمين العام مسؤولاً أمام الرئيس عن سير الأعمال فيها .\n2- التحضير لاجتماعات المجلس والمكتب.\n3- إعداد جدول أعمال المجلس وتدوين محاضر جلساته وإعلانها للأعضاء طبقاً لتوجيهات الرئيس ، وإعداد جدول أعمال المكتب وحضور اجتماعاته.\n4- حضور جلسات المجلس والمكتب واللـجــــان طبقاً لأحكام هذه اللائحة .\n5- تمثيل الأمانة العامة أمام الجهات الأخرى والمنظمات الإقليمية والدولية ذات الصلة .\n6- إعداد مشروع موازنة المجلس وحسابه الختامي وفقاً للنظم واللوائح المقررة.\n7- اقتراح الهيكل التنظيمي للمجلس.\n8- إعداد مشروعات البيانات الصحفية الصادرة عن المجلس وعرضها على الرئيس لإقرارها.\n9- تقديم المساعدة الإدارية للأعضاء لإنجاز مهامهم .\n10- الإشراف على الموقع الإلكتروني للمجلــــس وحسـابـاتـــه الإلكترونية .\n11- اقتراح مشروع اللائحة المالية استرشاداً بالنظم المعمول بها في الدولة ، وعرضهما على المكتب لاعتمادها.\n12- إعداد قائمة تتضمن أسماء الأعضاء المعتذرين عن عدم حضور جلسات المجلس واجتماعات اللجان وأسباب الاعتذار ، وعرضها في كل جلسة تالية للمجلس بالوسائل المناسبة.\n13- أي مهام أخرى تدخل في مجال اختصاصه يُكلفــه بــها المجلس أو المكتب أو الرئيس."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "تعمل الأمانة العامة ، تحت إشراف المكتب ، على احترام نظام المراسم داخل القاعة عند افتتاح كل جلسة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "لا يجوز للأمين العام ومساعديه وموظفي الأمانة العامة إفشاء الأسرار والإفصاح عن المعلومات التي يطلعون عليها بحكم وظائفهم ، ويبقى هذا الالتزام قائماً حتى بعد انتهاء خدمتهم ."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يُسأل الأمين العام ومسـاعــدوه وموظفو الأمـانــة الـعـامــــة عـــن شؤونها أمام الرئيس ."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يحدد الهيكل التنظيمي للمجلس الوحدات الإدارية التي تتألف منها الأمانة العامة واختصاصات كل منها .\nالفصل الخامس - موازنة المجلس وحسابه الختامي"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "تـعـد الأمـانـة الـعـامـة ، بالـتـنـسـيـق مـع وزارة المـالـيـة ، مـشـروع المـوازنـة الـسـنـويـة للمـجـلـس ، وتـعـرضـه عـلـى الـرئـيـس لـيـحـيـلـه إلـى لجـنـة الـشـؤون المـالـيـة والاقـتـصـاديـة لـدراسـتـه وتـقـديـم تـقـريـر عـنـه للمـكـتـب لمـنـاقـشـتـه وإقـراره ."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يحال مشروع موازنة المجلس بعد إقراره ، إلى وزارة المالية بقرار من الرئيس."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "بـعـد نـهـايـة الـسـنـة المـالـيـة ، تـعـد الأمـانـة الـعـامـة ، مـشـروع الحـسـاب الخـتـامـي لـلـمـجـلـس ، وتـقـوم بـعـرضـه عـلـى الـرئـيـس لإحـالـتـه إلـى لجـنـة الـشـؤون المـالـيـة والاقـتـصـاديـة لـدراسـتـه وتـقـديـم تـقـريـر عـنـه لـلـمـكـتـب لمـنـاقـشـتـه وإقـراره .\nويـتـم إخـطـار وزارة المـالـيـة بـنـسـخـة مـن الحـسـاب الخـتـامـي ، عـلـى أن يـؤول فـائـض المـوازنـة الـسـنـويـة لـلـمـجـلـس إلـى المـوازنـة الـعـامـة لـلـدولـة ."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يتولي ديوان المحاسبة ، بناءً على طلب الرئيس ، التدقيق على حسابات المجلس ومراجعة موازنته السنوية .\nوللمجلس بناءً على اقتراح الرئيس أن يستحدث لجنة مؤقتة من بين أعضائه ، لمراقبة تنفيذ موازنة المجلس وإعداد مشروع حسابه الختامي ، من أجل التحقق من سلامة صرف الموازنة للسنة المنصرمة .\nويُصدر قرار تسمية أعضاء اللجنة المشار إليها من الرئيس .\nوترفع اللجنة تقريراً إلى المجلس، في غضون (30) ثلاثين يوماً من تاريخ تشكيلها.\nولا يجوز لأعضاء المجلس الآخرين أو موظفي الأمانة العامة المشاركة في أعمال هذه اللجنة إلا إذا طلب منهم تقديم معلومات أو بيانات أو إعداد تقارير حول صرف الموازنة .\nالباب الثالث - تنظيم جلسات المجلس\nالفصل الأول - نظام المراسم"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يضع الرئيس، بناءً على اقتراح المكتب، وكلما دعت الحاجة، نظام المراسم الخاص بالمجلس، متضمناً ترتيب الأسبقية في المناسبات وأماكن جلوس الأعضاء وممثلي مجلس الوزراء في القاعة والاجتماعات الرسمية وفي الاجتماعات التي يعقدهــا أو يدعـــــو إليها ، وقواعد الالتزام بالزي الوطني بالنسبة للاجتماعات الرسمية الداخلية والخارجية .\nويخطر الرئيس ، رئيس مجلس الوزراء بهذا النظام."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يدعو الرئيس أو نائبه جميع الأعضاء بالالتزام بأمــــاكن الجلوس المخصصة لهم وفقاً للنظام المشار إليه ، وعلى الجميــع التقيد بذلك ، وإلا يلتزم بإخلاء القاعة واعتباره متغيباً عن حضور الجلسة.\nالفصل الثاني - جدول الأعمال"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تعد الأمانة العامة مشروع جدول الأعمال ، وتعرضه على الرئيس لإقراره ، بعد اعتماده من المكتب ، ويجوز للرئيس عرضه على المكتب بطريق التمرير ورقياً أو باستــخـــــدام وسائل الاتصال الإلكترونية .\nوتوزع الأمانة العامة جدول الأعمـــال بـعـــد إقراره مـــــن الرئيس ، على الأعضاء قبل موعد الجلسة بوقت كافٍ."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تدرج على جدول الأعمال أولاً الموضوعات المستعجلة بترتيب أهميتها ثم الموضـوعــات الأخـرى ثــم الموضـوعــات المؤجلــة مــن جلــسـة أو جلسات سابقة، وأخيراً ما يستجد من أعمال.\nويجري بحث الموضوعات المستعجلة قبل غيرها في المجلس ولجانه ، ولا تسري عليها أحكام المواعيد العادية المقررة في هذه اللائحة .\nويُعتبر الموضوع مستعجلاً إذا طلب ذلك مجلس الوزراء أو الرئيس أو اللجنة المختصة ، أو إذا قدم طلب كتابي موقع من (5) خمسة أعضاء على الأقل.\nوللمجلس ، في جميع الأحوال ، أن يقرر العدول عـــــن الاستعجال واتباع الإجراءات العادية ."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يحيط الرئيس أو من ينيبه ، المجلس علماً ، قبل الشروع في نظر الموضوعات المدرجة في جدول الأعمال ، بالمراسلات والخطابات التي يرى الرئيس أهمية عرضها، وله عند الاقتضــاء الــذي يـقــدره أن يأمر بالاكتفاء بتوزيع نسخ ورقية أو إلكترونية منهــا علــى الأعضاء، كما له أن يأمر بتوزيع كل وثيقة أو تقرير جاهز يتعلق بموضوع مدرج على جدول الأعمال.\nوللرئيس إدراج ما يراه مناسباً في بند ما يستجد من أعمـال ، للعرض على المجلس.\nالفصل الثالث - انعقاد الجلسات"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يعقد المجلس ، خلال دور الانعقاد العادي ، جلسة عادية يــوم الاثنين من كل أسبوع على الأقل ، ويُحدد الرئيس موعد انعقاد الجلسة.\nويدعو الرئيس أعضاء المجلس لعقد جلساته بأي وسيلة تفيد العلم ، قبل الموعد المحدد لعقدها بأربع وعشرين ساعة على الأقل ويُرفق بالدعوة جدول أعمال الجلسة.\nوفي جميع الأحوال ، يُخطر مجلس الوزراء بمواعيد انعقاد الجلسات.\nويشترط لصحة انعقاد الجلسة حضور أغلبية أعضاء المجلس على أن يكون من بينهم الرئيس أو نائبه ، وفي حال عدم اكتمال النصاب أو غياب الرئيس ونائبه معاً ، تؤجل الجلسة إلى موعد تال ."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يجوز للرئيس أن يدعو المجلس للانعقاد قبل موعد الجلسة المحددة ، إذا طرأ ما يدعو لذلك ، أو بناءً على طلب من مجلس الوزراء ."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "عند حلول موعد الجلسة وتأكيد الأمين العــــام اكتمال النصاب القانوني للحضور، يعلن الرئيس افتتاح الجلسة.\nويُثبت حضور الأعضاء بأي وسيلة يعتمدها المجلس بنـــاءً على اقتراح المكتب."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "بعد افتتاح الجلسة ، يشرع الأمين العام بتلاوة بنود جدول الأعمال ، وينظر المجلس الموضـوعــات المدرجة في جدول الأعمــــال حسب ترتيب ورودها في الجدول ، ما لم يُقرر الرئيس تقديم أو تأجيل موضوع معين للأسباب التي يقدرها ، أو بناءً على طلب مجلس الوزراء أو (5) خمسة أعضاء على الأقل ."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يعلن الرئيس عن انتهاء الجلسة بعد فراغ المجلـس مـن بـحـث الموضوعات المدرجة بجدول الأعمال.\nويجوز للرئيس أن يوقف الجلسة في الحالات التالية :\n1- لأداء الصلاة .\n2- إذا طلب ذلك أحد رؤساء اللجان ، وذلك للتشاور حول الموضوع الذي يدخل في اختصاص اللجنة ، ويكون الوقف في هذه الحالة ربع ساعة ولمرة واحدة خلال الجلسة ذاتها .\n3- للاستراحة ، ويكون الوقف للمدة التي يقدرها الرئيس .\nوفي جميع الأحوال ، يجوز للرئيس إنهاء الجلسة في أي وقت وتأجيل نظر الموضوعات المدرجة على جدول الأعمال ، وذلك للأسباب التي يقدرها."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "تكون جلسات المجلس علنية ، ويجوز عقدها سرية بناءً على طلب ثلث أعضاء المجلس أو بناءً على طلب من مجلس الوزراء .\nويصدر الرئيس بناءً على اقتراح الأمين العام ، قراراً بالإجراءات الخاصة للسماح لممثلي وسائل الإعلام بحضور الجلسات العلنية .\nوباستثناء وقائع الخطاب الأميري في افتتاح دور الانعقــــاد السنوي ومراسم الافتتاح ، لا يجوز بـث أو إذاعة وقائع جلســـات المجلس بواسطة أجهزة الإعلام المرئية أو المسموعة إلا إذا وافق ثلثا أعضاء المجلس على ذلك."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "عند انعقاد المجلس في جلسة سرية، تُخلى القاعة، ولا يجوز أن يحضر الجلسة إلا الأعضاء والوزراء أو من ينوب عنهم ، والأمين العام وغيرهم من موظفي المجلس الذين يُرخص لهم الرئيس بذلك.\nويتــولـــــي الأمــــين الـعــــام ، تحـريــــر محـضـــــر الجـلســـــة الســريــــة ، ويعاونه في ذلك من يكلفه الرئيس ، وفي حال غياب الأمين العام يكلف الرئيس من ينوب عنه ، ويُحفظ المحضر لدى الرئيس ، ولا يجوز لغير الأعضاء ومن رخص لهم بالحضور الاطلاع عليه.\nوتعود الجلسة علنية بقرار من الرئيس متى زالت أسباب السرية ."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يجوز في حالة الضرورة ، بناءً على اقتراح الرئيس أو طلب مجلس الوزراء أو ثلث الأعضاء ، أن يعقد المجلس جلسة غير عادية في الموعد الذي يحدده الرئيس ، لمناقشة موضوع معين .\nويجب إخطار مجلس الوزراء بموعد عقد الجلسة غير العادية وموضوعها.\nولا يجوز للمجلس أن يناقش في الجلســـة غيـــــر العـاديـــــة إلا الموضوع الذي تم عقد هذه الجلسة من أجله .\nوتسري ، بحسب الأحوال ، الأحكام الواردة في هذا الباب على الجلسات غير العادية التي يتم عقدها بموجب حكـم الفقرة الأولى من هذه المادة .\nالفصل الرابع - نظام الجلسات"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يشرف الرئيس على حسن سير المناقشات ، ويعمل على تطبيق هذه اللائحة ، ويحافظ على النظام داخل القاعة ، وتُوضع وحدة أمنية داخلية تأتمر بأمر الرئيس ومن يفوضه ، للحفاظ على الأمن والنظام بالمجلس وقاعة الجلسات وقاعات اجتماعــــات اللجان .\nويجوز للرئيس الاستعانة بالأمن عند الاقتضاء."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "لجميع الأعضاء طلب الكلمة وفق الإجراءات المبينة في هذه اللائحة .\nوعلى الأعضاء الراغبين في طلب الكلمة تسجيل أسمائهم لدى الرئيس قبل افتتاح الجلسة أو أثناء انعقادها بالوسيلة التي يعتمدها المكتب لهذا الغرض.\nويتولـــــى الرئيس ترتيب المناداة عليهم لتناول الكلمة بالتوالي ، ويأذن بالكلام حسب ترتيب الطلبات ، ويقدم العضو الذي لم يتكلم في الموضوع على العضو الذي سبق لــــه الكلام فيه..\nويتكلم العضو من المكان المخصص لجلوسه ، ومن المنصة بقرار من الرئيس .\nولكل من طلب الكلمة أن يتنازل عن دوره لغيره ، وفي هذه الحالة يحل كل منهما محل الآخر في دوره .\nوفي جميع الأحوال ، لا يجوز تناول الكلمة إلا بعد موافقــة الرئيس ، وليس للرئيس أن يمنع أحد سبق تسجيـل اســـــمـه مــن الكلام إلا لمسوغ قانوني ، وعند الخلاف ، يبت المجلس في الأمر دون مناقشة ."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يُعلن الرئيس عن التوقيت المحدد لكل عضو يطلب الكلمة أو أحد الوزراء الحاضرين بما لا يجاوز (10) عشر دقائق ، وتعلن مدة الكلام بطريقة العد التنازلي على شاشة إلكترونية بكيفية واضحة .\nولا يجوز للعضو الاستمرار في الكلام بعد انتهاء الوقت المحدد إلا بإذن الرئيس.\nويتم قطع الصوت تلقائياً بانتهاء الوقت المحدد ، ما لم يسمح الرئيس باستمرار المتكلم للمدة التي يحددها له."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "للرئيس أن يأذن للوزراء الحاضرين أو من ينوب عنهم ، بناءً على طلبهم ، بالكلام لتقديم توضيحات والإدلاء ببيانات إضافية في المسائل المشارة أثناء المناقشة.\nكما يجوز للوزراء عند الاقتضاء الإدلاء ببيانات إضافية كتابة لدى الرئيس ، على أن يتم تعميمها على جميع الأعضاء إذا رأى الرئيس لذلك مقتضى .\nوللرئيس أن يأذن لرؤساء اللجان أو نوابهم بالكلام في الجلسات لتقديم توضيحات في مسائل سبق أن عرضت في اللجان التي تعنيهم.\nوتخصص في هذه الحالة مدة زمنية إجمالية أقصاها (15) خمس عشرة دقيقة."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "للرئيس وحده حق مقاطعة المتكلم طبقاً لأحكام هذه اللائحة ، ويجوز له في أي وقت أن يمنع العضو من الاسترسال في الكلام ولو لم يتجاوز الوقت المحدد ، فإذا لم يمتثل ، عُرض الأمر على المجلس للبت فيه دون مناقشة ."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "لا يجوز للعضو بغير إذن الرئيس أن يتكلم في الموضوع الواحد أكثر من مرتين .\nكما لا تجوز التلاوة إلا فيما يتعلق بالتقرير ونصوص الاقتراحات ، وغير ذلك من الأوراق التي يقـتـضــي الأمــــر الرجـــوع إليها والاستئناس بها وبإذن الرئيس ."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "تشار نقطة النظام من قبل الرئيس، في حالة حدوث إخلال بإجراءات الجلسة ، أو انتهاك قاعدة من قواعد المداولات ، ويأمر بإعادة النظام."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "لأي عضو أن يُثير نقطة نظام أثناء مناقشة أية مسألة خلال مدة لا تجاوز (3) ثلاث دقائق ، ويبت الرئيس في نقطة النظام هذه فوراً، دون مراعاة ترتيب الطلبات في الأحوال الآتية :\n1- توجيه النظر إلى مراعاة أحكام الدستور وهذه اللائحة .\n2- طلب تأجيل أو إرجاء نظر الموضوع المطروح للبحث ، إلى مــا بعد الفصل في موضوع آخر يجب البت فيه أولاً.\nوفي غير الحالة الأولى ، لا يجوز للرئيس أن يأذن بالكــــلام قبل أن يـتـم المـتـكـلـم الأصـلـي كـلامـه.\nويترتب على جميع هذه الطلبات وقف المناقشة في الموضوع الأصلي ، حتى يصدر المجلس قراره فيها .\nوإذا تبين أن نقطة النظام لا علاقة لها بهذه اللائحة أو سـيـر الجلسة أو بالحالتين المشار إليهما في هذه المادة ، وجب على الرئيس أن يوقف من أثار نقطة النظام فوراً ويأمر بسحب كـلامــه مـن محضر الجلسة.\nولا يجوز التصويت على طلبات التأجيل المنصوص عليها في البند (2) من هذه المادة ، إلا بعد سماع اثنين من المؤيدين ومثلهما من المعارضين ، على الأكثر ، بحسب الأحوال ."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "للمجلس بناءً على اقتراح مجلس الوزراء ، أو رئيس إحـدى اللجان ، أو بناءً على طلب كتابي يقدم مــن (5) خـمــسـة أعضــاء على الأقل، أن يُحدد وقتاً للانتهاء من مناقشة أحد الموضوعات أو قفل بابها أو تأجيلها ، والتصويت على الموضوع.\nولا يجوز التصويت على قفل باب المناقشة أو التأجيل ، إلا بعد سماع اثنين من المؤيدين واثنين من المعارضين ، على الأكثر ، بحسب الأحوال."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "لا يجوز للمتكلم استعمال عبارات غير لائقة ، أو فيها مساس بالأمور الشخصية لأحد الأفراد أو بكرامة الأشخــــاص والمؤسسات ، أو تتضمن تجريحاً شخصياً أو تهديداً أو إضراراً بمصلحة البلاد أو أن يأتي أمراً مخلاً بالنظام .\nفإذا خالف العضو ذلك لفت الرئيس نظره وجاز له أن يحذف کلامه . فإذا استمر في ذلك رغم لفت نظره ، جاز للرئيس أن يمنعه من الكلام بقية الجلسة في الموضوع المطروح ، وإذا اعترض المتكلم على قرار المنع عُرض اعتراضه على المجلس للبت فيه دون مناقشة."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "لا يجوز الكلام في غير الموضوعات المدرجة بجدول الأعمال إلا بعد الانتهاء من نظر تلك الموضوعات وبإذن من الرئيس .\nولا يجوز العود للكلام في موضوع فرع المجلس من نظره أو التعليق على ما قرره المجلس بشأنه في جدول الأعمال .\nوإذا لوحظ على أحد الأعضاء تكرار كـلامـــه أو كـــلام غـيــره أو الخروج عن الموضوع المطروح للمناقشة ، لفت الرئيس نظر إلى ذلك.\nفإذا عاد العضو إلى التكرار أو الخروج عن الموضوع بعد لفت نظره مرتين في الجلسة ذاتها ، للرئيس أن يمنعه من الكلام بقية الجلسة في الموضوع المطروح، وإذا اعترض المتكلم على قرار المنع يُعرض اعتراضه على المجلس للبت فيه دون مناقشة .\nالفصل الخامس - التصويت واتخاذ القرارات"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "مع مراعاة الحالات التي يتخذ فيها المجلس قراراته بالإجماع ، ومع عدم الإخلال بقواعد التصويت السري ، يكون التصويت من خلال رفع الأيدي أو حسب النظام الذي يعتمده المكتب لهـــذا الغرض .\nويتم عرض نتيجة التصويت العلني بشكل واضح على شاشة معدة لهذا الغرض، أو بأي وسيلة أخرى يحددها المجلس بناءً على اقتراح المكتب."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يكون التصويت سرياً ، وفقاً للنظام الذي يُعتمد من المكتب، قرار من الرئيس أو بناءً على طلب ثلث الأعضاء الحاضرين."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "في الأحوال التي تقتضي الاقتراع السري بموجب الدستور أو هذه اللائحة، تعد الأمانة العامة البطاقات المخصصة للاقتراع السري مطبوعاً عليها الخيارات المحددة ، وتهيئ صندوقاً للاقتراع في مكان بارز في القاعة، ويسلم كل عضو بطاقـة مــن البطاقات الخاصة بالاقتراع، ويتم الاقتراع بأن يتجه العضو إلى المكان المخصص ويثبت رأيه على البطاقة وطيها، ثم وضعها في الصندوق.\nويُشرف على عملية الاقتراع وفرز الأصوات رئيس الجلسة ويعاونه في ذلك عضوان من غير المرشحين إذا كان الاقتراع يتعلق بالترشح لمنصب معين ، ويجب أن يكون رئيس الجلسة آخر المقترعين.\nوتبطل البطاقة إذا قام العضو بوضع أي علامة مميزة عليها أو ترمز له، كما يبطل صوت العضو إذا أفصح عن تصـويـتـه أو قام بتصوير البطاقة أو أتى أي فعل أو وضع أي إشارة تــــدل على رأيه .\nويجوز للمجلس كلما دعت الحاجة ، بناءً على اقتراح المكتب ، وضع إجراءات وآليات للاقتراع السري الإلكتروني .\nويضع المكتب القواعد اللازمة لتطبيق أحكام هذه المادة كلما كان لذلك مقتضى .\nالفصل السادس - محاضر الجلسات"
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يُحرر لكل جلسة من جلسات المجلس محضر يثبت فيه، بحسب الأحوال ، ما يلي :\n1- مكان الجلسة وتاريخها وموعد افتتاحها واسم رئيسها.\n2- أسماء الأعضاء الحاضرين ، والمعتذرين عن عدم الحضــور مــع بيان أسباب الاعتذار ، والغائبين عن الجلسة الماضية دون إذن أو إخطار .\n3- المناقشات التي دارت في الجلسة.\n4- القرارات والتوصيات والرغبات التي يصدرها المجلس .\n5- بيان عدد أصوات الموافقين والمعارضين والممتنعين ، وأسمائهم ، مالم يكن قد تم أخذ القرار بالإجماع .\n6-ما قد يحدث أثناء الجلسة من لـفــــت نـظــــر أو تنبيهات أو غيرها ، وما يتقرر بشأن كل حالة .\n7- تأجيل الجلسة أو وقفها أو إنهاؤها.\nوتعد الأمانة العامة موجزاً لمحضر الجلسة بالقرارات الصادرة عنها ، وفقاً للقواعد التي يعتمدها المكتب لهذا الغرض."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "على الأمانة العامة أن توزع على الأعضاء نسخة ورقـيـــة أو إلكترونية من محضر كل جلسة أو محاضر جلسات متصلة خلال دور الانعقاد ، وذلك قبل بداية الجلسة التالية بوقت كافٍ، ما لم تقض الضرورة التي يقدرها الرئيس أن توزع في موعد آخر."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "عند النظر في التصديق على محضر الجلسة السابقة، يجوز لكل عضو حضر تلك الجلسة أن يطلب إجراء أي تصحيح فيه ، وإذا وافق المجلس على إجرائه أثبت ذلك في محضر الجلسة التي طلب فيها التصحيح ، ويُصحح المحضر السابق .\nوإذا حدث أي اختلاف على النص المحرر به المحضر ، ولم يتم التوافق عليه في الجلسة ، يرفع الرئيس الأمر دون مناقشة إلى المكتب للفصل فيه وفقاً للنظم المقررة مع الرجوع إلى التسجيل الصوتي أو المرئي لوقائع الجلسة إذا رأى المكتب لذلك مقتضى ، ويكون قرار المكتب في هذا الشأن نهائياً .\nولا يجوز طلب إجراء أي تصحيح في المحضر بعد التصديق عليه ، ويحفظ المحضر في سجلات المجلس."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "يجوز للرئيس ، قبل التصديق على المحضر، أن يأمر بحذف أي كلام يصدر من أحد الأعضـــاء خلافاً لأحكام هذه اللائحة ، وعند الاعتراض يُطرح الأمر على المجلـس للبـت فـيـه دون مناقشة .\nالباب الرابع - الإجراءات التشريعية\nالفصل الأول - اقتراح القوانين"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يمارس المجلس سلطة التشريع في المجالات التي يختص بها طبقاً للدستور ، وذلك وفقاً للإجراءات المنصوص عليها في هذه اللائحة."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "لكل عضو من الأعضاء حق اقتراح القوانين ، ويجب أن يكون الاقتراح مصوغاً في شكل مواد ومرفقاً بــــه مـذكـــرة إيضاحية تتضمن تحديد نصوص الدستور المتعلقة بالاقتراح ، والمبادئ الأساسية التي يقوم عليها ، والأهداف التي يسعى لتحقيقها."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "يجوز أن يشترك أكثر من عضو ، في اقتراح القانون ، على ألا يجاوز مجموعهم (5) خمسة أعضاء ."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "يُرفع اقتراح القانون إلى الرئيس كتابة ، ويحـيـلـه الـرئـيـس بعد إخطاره المكتب إلى لجنة الشؤون القانونية والتشريعيـــة لإبداء الرأي فيه ، وإعداد تقـرير عـنـه يتضمن الرأي في جواز نظر الاقتراح ، أو رفضه أو تأجيله ، وذلك خلال مدة أقصاها (10) عـشـرة أيـام ، ويـجـوز مـدهـا بـقـرار مـن الـرئـيـس.\nويُعرض تقرير لجنة الشؤون القانونية والتشريعية على المجلس."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "في حال عدم موافقة المجلس بناءً على رأي لجنة الشؤون القانونية والتشريعية ، يتم حفظ الموضوع .\nوفي حالة موافقة المجلس على نظر الاقتراح بـنـاء على رأي لجنة الشؤون القانونية والتشريعية ، يحيله المجلس إلى اللجنة المختصة أو إلى لجنة خاصة يشكلها لهذا الغرض ، لدراسته وإعداد تقـرير عـنــه للمجلس يتضمن الرأي بشأنه، على أن يتم تحديد المدة المناسبة لانتهاء هذه اللجنة من أعمالها .\nويعرض تقرير اللجنة المختصة أو اللجنة الخاصة ، بحسب الأحوال ، على المجلس ، فإذا لم يوافق المجلس على الاقتراح ، يتم حفظ الموضوع .\nوفي حالة موافقــة المجـلـس عــلـى السـيـر في نظر الاقتراح ، يحيله إلى مجلس الوزراء بصيغة مشروع قانون لدراسته وإبداء الرأي بشأنه، وإعادته إلى المجلس في دور الانعقاد ذاته أو الذي يليه."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "إذا وافقت اللجنة المختصة على اقتراح قـانــــون مــــن شـأنــــه إحداث نقص في الإيرادات أو زيادة في المصروفات ، عما ورد في الموازنة العامة للدولة ، أحالته إلى لجنة الشؤون المالية والاقتصادية لإبداء الرأي فيه ، ويجب أن تشير اللجنة المختصة في تقريرها إلى رأي لجنة الشؤون المالية والاقتصادية ."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "يُعيد مجلس الوزراء مقترح القانون مشفوعاً برأيه فيه إلى الرئيس الذي يتولى إحالته إلى اللجنة المختصة مباشرة مع إخطار المجلس بذلك في أول جلسة تالية."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "إذا أدخلت اللجنة المختصة تعديلاً على اقتراح قانون بعد تلقي رأي مجلس الوزراء بشأنه، جاز لها قبل رفع تقريرها إلى المجلس ، إحالته إلى لجنة الشؤون القانونية والتشريعية لتبدي رأيها في صياغة المشروع ، وتنســــيـق مـــــواده وأحكامه ، ويجب أن تشير اللجنة المختصة في تقريرها إلى رأي لجنة الشؤون القانونية والتشريعية .\nويجوز للجنة المختصة في هذه المرحلة ، التنسيق مع مجلس الوزراء فيما ترى إدخاله من تعديلات ."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "لمجلس الوزراء عدم قبول كل اقتراح بقانون أو تعديــــله إذا كان من شأنه الإخلال بالنظام العام أو المصـالـح الـعـلـيـا للـبــلاد أو إحداث عجز في الموازنة العامة للدولة.\nوإذا لم يتم التوصل إلى اتفاق في هذا الشأن بين المجلس ومجلس الوزراء ، يتم التشاور بشأنه بين رئيس مجلس الشورى ورئيس مجلس الوزراء ، وإذا لم يتم الاتفاق بينهما ، يُرفع للأمير للفصل فيه."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "کل اقتراح قانون قدم من أحد الأعضاء ورفضه المجلس ، لا يجوز تقديمه مرة أخرى في دور الانعقاد ذاتـه."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "لكل من تقدم باقتراح قانون أن يسترده ، بطلب كتابي للرئيس قبل البدء بمناقشة مواده ، ولا يستمر المجلس في نظـر الاقتراح إلا إذا تقدم عضو آخر إلى الرئيـــــس كـتـابــــة بطلــــب الاستمرار في نظره.\nويسري حكم الفقرة السابقة على اقتراحات العضو الذي تنتهي عضويته لأي سبب من الأسباب.\nالفصل الثاني - مشروعات القوانين المقدمة من مجلس الوزراء"
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "يقدم مجلس الوزراء مشروعات القوانين إلى الرئيس ، مرفقاً بها مذكرة إيضاحية وأي مرفقات أخرى أو مستندات أو معطيات ، ورقية وإلكترونية."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "يعرض الرئيس على المجلس مشروعات القوانين المقدمة من مجلس الوزراء أو التي اقترحها الأعضاء ونظرتها لجنة الشؤون القانونية والتشريعية ، وفقاً للمادة ( 104 ) من هذه اللائحة ، للنظر في إحالتها إلى اللجان المختصة، ما لم يطلب مجلس الوزراء نظر المشروع على وجه الاستعجال أو يـر الرئيس أو اللجنـــة\nالمشار إليها ، أن له صفة الاستعجال مع بيان أسباب ذلك في جميع الأحوال ، وللرئيس في هذه الحالة إحالته إلى اللجنة المختصة مباشرة ، ويخطر المجلس بذلك في أول جلسة تـالـيـــة مـــع تـوزيــع المشروع على الأعضاء برفقة جدول الأعمال .\nويجب في جميع الأحوال ، الإشارة إلى صفة الاستعجال في قرار الإحالة إلى اللجان ."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "إذا أدخلت اللجنة المختصة تعديلاً على مشروع القانون ، جاز لها قبل رفع تقريرها إلى المجلس ، إحالته إلى لجنة الشؤون القانونية والتشريعية لتبدي رأيها في صياغة المشروع ، وتنسيق مواده وأحكامه ، ويجب أن تشـيـــر اللجنة المختصة في تقريرها إلى رأي لجنة الشؤون القانونية والتشريعية .\nويجوز في هذه المرحلة ، التنسيق مع مجلس الوزراء فيما يُرى إدخاله من تعديلات ، فإذا كان التعديل جوهرياً ، وجبت إحالته إلى مجلس الوزراء لدراسته وإبداء الرأي فيه .\nالفصل الثالث - قواعد دراسة اقتراحات ومشروعات القوانين في اجتماعات اللجان المختصة"
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "تنظر اللجنة المختصة في مشروعات واقتراحات القوانين وفق الإجراءات التالية بحسب الأحوال :\n1- التقديم : يقدم ممثل مجلس الوزراء أو ممثل الجهة المعنية، تقديماً عاماً للمشروع ، ويقــدم الـعـضــو صـاحـب الاقتراح أو أحـــد الأعضاء إذا كان الاقتراح مقدماً من أكثر من عضو تقديماً عاماً له .\n2 - المناقشة العامة : تتم المناقشة العامة بعد الاستماع إلى التقديم ، بناءً على حصر رئيس اللجنة لقائمة المتكلمين ، وتُعطى الكلمة عند نهاية المداخلات من أجل التعقيب للوزير أو من ينوب عنه إذا تعلق الأمر بمشروع قانون ، أو صاحب الاقتراح أو أحد الأعضاء إذا تعلق الأمر باقتراح قانون تـقـدم بــه عضو أو أكثر .\n3 - المناقشة التفصيلية : يتم تقديم مواد النص التشريعي بـابـاً باباً أو فصلاً فصلاً، وعند الاقتضاء ، مـنـاقـشـتـهـا مــادة مــادة بموافقة رئيس اللجنة أو بنـــاءً عــلـى طـلــب الــوزيــــر أو مـــــن ينوب عنه .\n4- تقديم التعديلات : بعد الانتهاء من المناقشات العامة والتفصيلية، تحدد اللجنة موعد الاجتماع التالي لتقديم التعديلات إن وجدت كتابة وفي نسخ إلكترونية أو ورقيــــة بعدد أعضاء اللجنة ، وتوزع في الاجتماع ذاته أو قبل انعقـــاد الاجتماع التالي بوقت كافٍ .\nويجوز في هذه المرحلة ، التصويت مباشرة علـــى مـشــروع القانون أو اقتراح القانون وفقاً للبنـد (6) من هذه المادة .\n5- تجتمع اللجنة لمناقشة التعديلات والـبــت فـيها بعد أسبوع على الأكثر للنظر في التعديلات المقترحة ، ويمكن تقليص الآجال بعد موافقة اللجنة ، وتُقدم التعديلات وتناقش تعديلاً تعديلاً.\n6- التصويت : يتم التصويت على كل تعديل على حدة ، ثم التصويت على المادة كما عدلت ، أو كما جاءت في مشروع أو مقترح القانون ، ثم على النص التشريعي كاملاً ، وإذا تساوت الأصوات يُرجح الجانب الذي منه رئيس اللجنة .\nالفصل الرابع - قواعد عرض اقتراحات ومشروعات القوانين في جلسات المجلس"
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "إذا قدم اقتراح أو مشروع قانون مرتبط باقتراح أو مشروع آخر معروض على إحدى اللجان ، أحاله الرئيس إلى هذه اللجنة مباشرة ، وأخطر المجلس بذلك في أول جلسة تالية."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "إذا تـعـــــددت مشروعات ومقترحات القوانين المقدمة في الموضوع الواحد ، اعتبر أسبقها هو الأصل ، واعتبــر مــا عــداه تعديلاً له."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "لا يجوز عـــرض مشروع أو اقتراح قانون للمناقشة أو التصويت عليه في المجلس ، ما لم تقدم لجنة مختصة تقريراً بشأنه .\nويكون عرض اقتراحات القوانين التي استوفت رأي مجلس الوزراء ، ومشروعات القوانين المقدمة من مجلس الوزراء ، تقارير اللجان المعنية بشأنها ، بتلاوة المقترح الأصـلـي ومـذكـرتـه الإيضاحية إن وجدت ، وما يتضمنه من أحكام ، ثم تعطى الكلمة لعرض الموضوع بصورة عامة لرئيس اللجنة المختصة ، فممثل مجلس الوزراء إن وجد ، فالأعضاء .\nولا يجوز في الحالة السابقة التحدث في المبادئ العامة أكثر من مرة ، إلا بإذن من الرئيس .\nوإذا وافق المجلس على الاقتراح أو المشروع بشكل عام ، انتقل إلى مناقشة مواده تباعاً ، بعد تلاوة كـــــل مـــنها والاقتراحات التي قدمت بشأنها، ويؤخذ الرأي في كل مادة على حدة، ثم يؤخذ الرأي على الاقتراح أو المشروع في مجملــه بـعـد تلاوة جميع مواده .\nويجوز للمجلس التجاوز عن التلاوة المنصوص عليها في هذه المادة في أحوال الاستعجال أو في الحالات التي لا تستدعي التلاوة ."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "لكل عضو عند النظر في اقتراح أو مشروع قــانــون أن يقترح التعديل بالحذف أو بالإضافة أو بالتجزئة في المواد ، فيما يُعرض من نصوص ، ويجب أن يُقدم التـعـديـل مـكـتـوبـاً للـرئـيـس قبل الجلسة التي ستنظر فيها النصوص محل العرض ، بأربــع وعشرين ساعة على الأقل .\nواستثناءً من حكم الفقرة السابقة ، يجوز بموافقة المجلس النظر في التعديل الذي يُقدم قبل الجلسة مباشرة أو أثناءها، ويصدر قرار المجلس في ذلك بعد سماع إيضاحــات مـقــــدم التعديل ودون مناقشة.\nويحيل المجلس أي تعديل مقترح على مشروع أو اقـتـــراح القانون إلى لجنة الشؤون القانونية والتشريعية لتبدي رأيها في صياغته وتنسيق أحكامه خلال المدة التي يحددها ."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "يُعرض على المجلس تقرير لجنة الشــــــؤون الـقـانـونـــــيـة والتشريعية بشأن صياغة مشروع أو اقتراح القانون ، ويقتصر العرض على مناقشة التعديلات التي يقترحها الأعضاء كتابةً على المشروع أو اقتراح القانون الذي وافق عليه المجلس ، فيما يخص الصياغة ، ثم يقترع نهائياً على المشروع أو المقترح."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "إذا قرر المجلس حكماً في إحدى المواد من شأنه إجراء تعديل في مادة سبق أن وافق عليها ، فله أن يعود لمناقشة تلك المادة ، وللمجلس ، بناءً على طلب مجلس الوزراء أو اللجنة المختصة أو أحد الأعضاء ، أن يقرر إعادة المناقشة في مادة سبق إقرارها إذا أبديت لذلك أسباب جديدة."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "في جميع الأحوال ، تخطرُ اللجنة المختصة بالتعديلات التي يقدمها أعضاء المجلس قبل الجلسة المحددة لنـظــر المشــروع أمام المجلس لبحثها ، ويبين رئيس اللجنة المختصة رأيه في التعديلات أثناء المناقشة في الجلسة.\nويجب أن يكون اقتراح التعديل محدداً ومصوغــــاً ، ويجوز لمجلس الوزراء ، ولرئيس اللجنة المختصة ، طلب إحالة التعديل إلى اللجنة ، ويكون الطلب مقبولاً فور تقديمه، مالم يکن اقتراح التعديل قد سبق عرضه على اللجنة المختصة."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "للرئيس قبل الشروع في التصويت على اقتراح أو مشــروع القانون أن يُقرر إجراء مناقشة ثانية له بصفة كلية أو جزئية ، وذلك بناءً على طلب يقدم من (15) خمسة عشر عضواً على الأقل.\nوتكون المناقشة الثانية لازمة إذا طلبت من مجلس الوزراء أو اللجنة المختصة .\nوفي حالة الموافقة على إجراء المناقشة الثانية ، يجوز للمجلس أن يطلب من اللجنة المختصة تقديم تقريـــر جـديـد بشأنه خلال المدة التي يحددها .\nويُعتبر رفض المجلس للتعديلات المقدمة خلال المناقشة الثانية بمثابة تأكيد للقرار الذي اتخذه المجلس خلال المناقشة الأولى ."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "كل تعديل يُقدم في الجلسة ولم يسبق عرضه ومناقشته في اللجنة المختصة ، يُصبح مقبولاً في حالة عدم تحفظ مجلس الوزراء عليه، ويُفتح النقاش حول هذا التعديل.\nولمجلس الوزراء أثناء مناقشة مــواد مـشـــــروع أو اقــتـــراح القانون والتعديلات المتعلقة بها ، أن يتحفظ على أي تعديـل تــم تقديمه في الجلسة ولم يُعرض من قبل على اللجنة المختصة ، وفي هذه الحالة يُعتبر التحفظ مقبولاً .\nويُشترط لقبول نظر التعديلات، أن تقدم كتابة من طالب التعديل ، وتودع خلال أجل لا يتجاوز (72) اثنتين وسبعـــــين ساعة ، قبل انعقاد الجلسة المخصصة لمناقشة مشروع أو مقترح القانون المعني بهذه التعديلات والتصويت عليه.\nوفي جميع الأحوال ، يجب التنسيق بشأن التعديلات المشار إليها في هذه المادة مع مجلس الوزراء.\nالفصل الخامس - إجراءات التصويت على اقتراحات ومشروعات القوانين"
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "يكون التصويت على مشروعات واقتراحات القوانين بالعبارات التالية :\n1- \"نعم\" للموافقة .\n2- \"لا\" لعدم الموافقة .\n3- \"ممتنع\" للامتناع .\nوتكون الموافقة بالإجماع في حال عدم وجود أي اعتراض ."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "يكون التصويت على التعديلات باتباع الإجراءات التالية :\nأولاً : مناقشة اقتراح أو مشروع القانون الذي تتعلـق بـــه هــذه التعديلات .\nثانياً : تقديم ومناقشة التعديلات المتعلقة بكل مادة من مواد اقتراح أو مشروع قانون.\nثالثاً : التصويت على التعديلات المقبولة بأغلبية أعضاء المجلس.\nرابعاً : التصويت على كل مادة على حدة .\nخامساً : التصويت على اقتراح أو مشروع قانون كاملاً .\nويجوز للرئيس عند الاقتضاء الاكتفاء بالإجراءين المنصوص عليهما في البندين أولاً وخامساً\" من هذه المادة .\nالفصل السادس - المصادقة على القوانين"
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "يحيل الرئيس كل مشروع قانون بعد إقراره مــن قـبــل المجلس خلال شهر من تاريخ الإقرار، إلى مجلس الوزراء لرفعه إلى الأمير للنظر في المصادقة عليه وإصداره ، ويتولى مجلس الوزراء رفع مشروع القانون إلى الأمير خلال شهر من تاريخ إحالته إليه .\nفإذا لم ير الأمير التصديــق عـلـى مشروع القانون، رده إلى المجلس في غضون (3) ثلاثة أشهر مــن تاريـــخ رفـعــــه إلـيـه مشفوعاً بأسباب عدم التصديق."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "إذا رد الأمير مشروع القانون بعد رفعه إليه ، نظر المجلس فيه وفقاً لأحد الإجراءين التاليين :\n1- قبول أسباب الرد .\n2- التمسك بمشروع القانون المردود إليه ، وفي هذه الحالة يجب لإقراره التصويت عليه بموافقة ثلثي الأعضاء الذين يتألف منهم المجلس .\nفإذا وافق المجلس على مشروع القانون بأغلبية ثلثي أعضائه يرفع مشروع القانون وفقاً لحكم المادة السابقة ، ويصدق الأمير عليه ويصدره ، وللأمير عند الضرورة القصوى أن يأمر بإيقاف العمل بهذا القانون للمدة التي يُقدر أنها تحقق المصالح العليا للبلاد\nوفي حالة عدم حصول مشروع القانون على الأغلبيــــة المنصوص عليها في هذه المادة ، لا يجوز إعادة النظر فيه خلال دور الانعقاد ذاته ."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "في الأحوال التي تصدر فيها مراسيم لها قوة القانون ، طبقاً لأحكام المادة ( 70 ) من الدستور ، يجب على مجلس الوزراء عرض تلك المراسيم بقوانين على المجلس في أول اجتماع له .\nويحيل الرئيس المراسيم بقوانين إلى اللجان المختصة لإبداء الرأي فيها ، ويكون لها في المجلس واللجـــان صـفـــة الاستعجال.\nوتعرض المراسيم بقوانين ورأي اللجان المختصة بشأنها على المجلس .\nويبت المجلس فيها في موعد أقصاه (40) أربعون يـومــاً مـــن تاريخ عرضها عليه ، بالموافقة أو الرفض أو طلب إجراء تعديل عليها خلال أجل محدد ، ولا يكون رفضها أو طلب إجراء تعديل عليها خلال أجل محدد إلا بأغلبية ثلثي أعضائه.\nويزول ما لهذه المراسيم بقوانين من قوة القانون ، من تاريخ رفض المجلس لها أو انقضاء الأجل المحدد للتعديل في الفقرة السابقة ، دون إجرائه."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "يتولـــــــى مجلــــس الوزراء إبلاغ المجلـــــــس بالمعاهدات والاتفاقيات التي تتم المصادقة عليها أو الانضمام إلـيـهـا بمـرســــوم ، مشفوعة بما يُناسب من البيان."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "في حال صدور مرسوم بإعلان الأحكام العرفية في البلاد وفقاً لحكم المادة ( 69 ) من الدستور ، يخطر مجلس الوزراء المجلـس بالمرسوم خلال (15) الخمسة عشر يوماً التالية لصدوره ، وفي حالة غيبة المجلس لأي سبب من الأسباب ، يُخطر المجلس بالمرسوم عـنـد أول اجتماع لـه .\nويعرض الرئيس طلب تمديد إعلان الأحكام العرفية على المجلس ، الذي يصدر قراره بالموافقة أو الرفض .\nالباب الخامس - الشؤون المالية\nالفصل الأول - إجراءات مشروع الموازنة العامة للدولة"
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "يجب عرض مشروع الموازنة العامة للدولة على المجلـس قبل شهرين على الأقل من بدء السنة المالية ."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "يبت المجلس في مشروع الموازنة العامة للدولة ومشروع قانون اعتمادها خلال (30) ثلاثين يوماً من تاريخ تقديمه إليه.\nويجوز للمجلس أن يُعدل مشروع الموازنة بموافقة مجلس الوزراء ."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "يُحيل الرئيس مشروع الموازنة العامة للدولة إلى لجنة الشؤون المالية والاقتصادية مباشرة بعد تلقيه لفحصه ودراسته ومناقشته ، ويُخطر المجلس بذلك في أول جلسة تالية.\nومع مراعاة القانون المنظم للنظام المالي في الدولة ، يجب أن يُرفق بالمشروع مذكرة شارحة تتضمن المعطيات المتعلقة بالموازنة العامة والآثار المالية والاقتصادية والتنموية المقترحة في المشروع بصفة عامة ، وكل وثيقة أو تقرير أو مذكــرة يـــرى وزيـــر المالية أن من شأنها تسهيل دراسة ومناقشة مشروع الموازنة العامة للدولة."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "تتولى لجنة الشؤون المالية والاقتصادية دراسة ومناقشة مشروع الموازنة العامة للدولة من حيث الأبواب الرئيسية للإيرادات والمصروفات العامة، وترفع اللجنـة تقـريـرهــا إلى المجلس."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "يعرض وزير المالية على المجلس ، في الموعــــد الـــذي يُحــــدد بالتنسيق مع الرئيس ، مشروع الموازنة العامة للدولة متضمناً ما يلي :\n1- تطور الوضع الاقتصادي والمالي للدولة خلال السنة المالية الحالية.\n2- الخطوات الرئيسية المتعلقة بتنفيذ الموازنة للسنة الجارية.\n3- المعطيات المتعلقة بالسياسة الاقتصادية والمالية ."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "يجري عرض مشروع الموازنة العامة للدولة بالجلسة المقررة لذلك ، ومن ثم يتم التصويت على الأحكام المتعلقة بتقديرات الإيرادات والمصروفات العامة، باتباع الإجراءات التالية :\n1- بالنسبة لتقديرات الإيرادات: يتم التصويت على إجمالي جميع الإيرادات المتوقعة المنصوص عليها في المشروع.\n2- بالنسبة للمصروفات : يتم التصويت على المصروفات باباً باباً .\nالباب السادس - صلاحية المجلس في الرقابة على السلطة التنفيذية\nالفصل الأول -أحكام عامة"
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "يمارس المجلس الرقابة على السلطة التنفيذية وفقاً للوسائل التي حددها الدستور، وبينتها مذكرته التفسيرية."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "يُقصد بالرقابة على السلطة التنفيذية المنصوص عليها في المادة السابقة ، الرقابة التي يمارسها المجلس على الوزارات والأجهزة المتفرعة عنها ، ولا تمتد هذه الرقابة إلى الجهات والأجهزة الخاصة التي يُشكلها الأمير بموجب المادة ( 67/ بند 9 ) من الدستور والجهات التابعة لها والقوانين التي تنظم مجالات اختصاصها.\nالفصل الثاني - إبداء الرغبات"
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "للمجلس حق إبداء الرغبات لمجلس الوزراء في المسائل العامة ، كلما قدر المجلس من تلقاء ذاته أن المصلحة العامة تقتضي ذلك ودون حاجة لعرضها عليه من جانب مجلس الوزراء ."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "لكل عضو أن يقترح إبداء الرغبات في المسائل المشار إليها في المادة السابقة ، وتقدم هذه الاقتراحات كتابة إلى الرئيس مشفوعة ببيان أسبابها.\nويحيل الرئيس الاقتراح برغبة إلى اللجنة المختصة لدراسته وتقديم تقرير عنه .\nويجوز للرئيس في أحوال الاستعجال ، عرض الاقتراح برغبة على المجلس مباشرة دون إحالته إلى اللجنة المختصة."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "إذا رأى الرئيس أن الاقتراح برغبة المقدم من أحد الأعضــاء ، ليس من اختصاص المجلس ، كان له بموافقة المكتب حفظ الاقتراح ، وأن ينبه على مقدمه بعدم التكلم فيه، وإذا اعترض العضو على ذلك وجب طرح اعتراضه على المجلس للبت فيه دون مناقشة.\nوللرئيس ، بعد موافقة المكتب ، استبعاد كل اقتراح برغبة يتضمن عبارات غير لائقة أو فيها مساس بالأشخاص أو الأجهزة الحكومية أو إضرار بالمصالح العليا للبلاد."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "تتولى اللجنة المختصة عند إحالة الاقتراح برغبة إليهـا مـن قبل الرئيس ، دراسته ورفع تقرير بشأنه إلى المجلس خلال مدة لا تجاوز شهرين ، ويجوز مد هذه المدة إلى مدة أخرى مناسبة بموافقة الرئيس."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "يبت المجلس في الاقتراح برغية بناءً على تقرير اللجنة المختصة، أو عرض الرئيس ، من خلال الإجراءات التالية :\n1- الاستماع لكلمة مقدم الاقتراح .\n2- الاستماع لكلمة رئيس اللجنة المختصة .\n3- فتح باب المناقشة لمن يرغب بالكلام في الموضوع وذلك بسماع اثنين من المؤيدين واثنين من المعارضين على الأقل .\n4- التصويت على الاقتراح."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "في حالة رفض الاقتراح برغبة، لا يجوز إعادة تقديمه في الانعقاد ذاته.\nويسري الحكم المنصوص عليه في الفقرة السابقة في حالة استرداد الاقتراح برغبة أو التنازل عنه ."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "في حالة موافقة المجلس على الاقتراح برغبة بناءً على تقرير اللجنة المختصة أو عرض الرئيس ، يحال إلى مجلس الوزراء للنظر فيه ."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "في حال تعذر على مجلس الوزراء الأخذ بالاقتراح برغبة ، وجب أن يبين أسباب ذلك للمجلس ، وللمجلــس الحـق في التعـقـيـب لمرة واحدة على بيان مجلس الوزراء .\nالفصل الثالث - الأسئلة"
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "لكل عضو من أعضاء المجلس أن يوجه إلى رئيس مجلس الوزراء أو إلى أحد الوزراء أسئلة لاستيضاح الأمور الداخلة في اختصاصاتهم .\nويقدم السؤال من عضو واحد لرئيس مجلس الوزراء أو لوزير واحد ."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "يُقصد بالسؤال في تطبيق أحكام هذه اللائحة ، استفهام العضو عن أمر يجهله أو عن واقعة وصلـت إلـى عـلـمـه للتـحـقـق من حصولها أو عدم حصولها ، وذلك في أي شأن من الشؤون الداخلة في اختصاص المجلس."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "يقدم السؤال إلى الرئيس ويشترط أن يكون مكتوبـــاً بـوضـــوح وإيجاز وموقعاً من مقدمه ، وأن يقتصر على الأمور المراد الاستفهام عنها دون إبداء آراء أو تعليقات عليها ، وألا يتضمن عبارات غير لائقة أو فيها مساس بكرامة الأشخاص أو المؤسسات أو إضرار بالمصالح العليا للبلاد، وألا ينطوي علــى تـدخـــل فـــي تفاصيل أعمال السلطة التنفيذية أو سير أعمال السلطة القضائية ، وألا يكون متعلقاً بمصلحة خاصة ، أو أمــر مــن الأمـــور ذات الطابع الشخصي."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "إذا لم تتوافر في السؤال أي من الشروط المنصوص عليها في هذه اللائحة ، جاز للرئيس بناءً على اقتراح المكتب استبعاده ، وإذا اعـتـرض الـعـضــو عـلـى ذلــك وجب طرح اعتراضـــه عـلـى المجلس للبت فيه دون مناقشة.\nويجوز للمجلس بناءً على اقتراح الرئيس أخذ رأي المكتب بشأن مدى توافر تلك الشروط في السؤال ، كما يجوز للمجلس تشكيل لجنة خاصة لتتولى إبداء الرأي في مدى توافر الشروط في الأسئلة التي يقدمها الأعضاء ."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "مع مراعاة أحكام المادة السابقة ، يُبلغ الرئيس السؤال المقدم من أحد الأعـضـاء ، إلــى مــن وجـه إليه السؤال ، مع إخطار مقدم السؤال بذلك ."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "تُقدم الإجابة على السؤال إلى المجلس كتابة ، ممن وجه إليه السؤال أو من ينيبه ، وتُعرض على المجلس في الجلسة المحددة لنظــره في غضون شهر من تاريخ تقديمه.\nولمن وجه إليه السؤال أن يُقدم الإجابة بنفسه أمام المجلس أو أن يندب أحداً لذلك في الجلسة التي تُحدد بـالـتـنـسـيـــق مــع الرئيس .\nكما يكون لمن وجه إليه السؤال أن يطلب تأجيل تقديم الإجابة لمدة لا تجاوز أسبوعين ، أو عرضها في جلسة سرية ، ويُجاب إلى طلبه في الحالتين ."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "لموجه السؤال دون غيره حق التعقيب على الإجابة ، ويكون التعقيب موجزاً ولمرة واحدة ."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "ينتهي أثر السؤال بالإجابة عليه ، ولا يجوز تحويله إلى مناقشة عامة أو استجواب أو إصدار قرار في شأنـــه مـــن المجلس في الجلسة ذاتها.\nوفي جميع الأحوال ، يُخصص الرئيس مدة لا تتجاوز نصف ساعة للسؤال واستعراض الإجابة المقدمة عليه، تبـدأ بعد الانتهاء مـن بند الأوراق والرسائل الواردة إن وجد ، فإذا لم يتم الانتهاء من الإجابة في الوقت المخصص لها ، أدرج في جدول أعمال الجلسة التالية ما لم يُقرر المجلس غير ذلك."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "تكون الإجابة عن الأسئلة بحسب ترتيب ورودها ، على أن تكون الأولوية للأسئلة المقدمة في موضوعات عاجلة أو التي تتعلق بصالح المجتمع ."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "لا يجوز توجيه أسئلة ترتبط بموضوع سبق وأن تمت دراسته في المجلس ، أو سبق إحالته إلى لجنة من اللجان قبل أن تقدم اللجنة تقريرها للمجلس، إلا بموافقة الرئيس .\nوتضم الأسئلة المقدمة في موضوع واحد أو في مـوضـوعــــات مرتبطة ببعضها ارتباطاً وثيقاً لاستعراض الأجوبة عنها في جلسة واحدة معاً ."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "يسقط السؤال في الأحوال التالية :\n1- إذا استرده العضو السائل أو تنازل عنه أو انتهت عضويته.\nوفي هذه الحالة يُعتبر السؤال كأن لم يكن ولا يستمر المجلس في نظره إلا إذا طلب مجلس الوزراء ذلك أو تبناه أحـــد الأعضاء .\n2- إذا غاب العضو السائل عن الجلسة المحددة لعرض الإجابة ، ما لم ير الرئيس عرض الإجابة المطلوبة رغم غيــاب مـقـدم السؤال.\n3- إذا ترك من وجه إليه السؤال منصبه.\n4- إذا انتهى دور الانعقاد ."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "لا تسري الأحكام السابقة الخاصة بتنظيم الأسئلة والإجابة عليها ، عـلى مــا يـوجـه منها إلى الوزير المختص أثناء حضوره مناقشة موضوع معروض على المجلس ، وللأعضاء أن يوجهوهــا في الجلســـة شفويـــا عــــلى ألا تتعـــــدى الأسـئلـــــة المـوضــــــوع مـحــــــل المناقشة ."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "ينظم الرئيس ، بناءً على اقتراح المكتب ، عدد الأسئلـــة التي يجوز للأعضاء توجيهها خلال دور الانعقاد.\nالفصل الرابع - اقتراح المناقشات العامة"
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Article (162)",
      "content": "يجوز بناءً على طلب كتابي موقع من خمسة أعضاء على الأقل ، طرح أحد الموضوعات التي تدخل في اختصاص المجلس للمناقشة العامة وتبادل الرأي حوله بين أعضاء المجلس."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "تقدم طلبات المناقشة العامــــة كتابــــة إلى الرئيـــــس، ويجب أن تتضمن تحديداً دقيقاً للموضوع والمبررات والأسباب التي تبرر طرحه للمناقشة العامة ، واسم العضو الذي يختاره مقدمو الاقتراح ، لتكون له أولوية الكلام في موضوع المناقشة العـامـة.\nويـحـيـل الـرئـيـس الـطـلـب إلـى المـكـتـب ، لـعـرضـه عـلـى المـجـلـس .\nويـجـوز للـرئـيـس فـي الأحـوال الـتـي يـقـدرهـا ، وبـعـد أخـذ رأي المـكـتـب ، إحـالـة المـوضـوع إلـى لجـنـة الـشـؤون الـقـانـونـيـة والـتـشـريـعـيـة لـبـيـان الـرأي بـشـأن مـدى اخـتـصـاص المـجـلـس فـي مـنـاقـشـة المـوضـوع المـقـتـرح ."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Article (164)",
      "content": "إذا رئي أن موضوع طلب المناقشة العامـــــة ، ليـــــس مـــــن اختصاص المجلس ، للرئيس بموافقة المكتب حفظ الطلب ، وأن ينبه على مقدميه بعدم التكلم فيه .\nوللرئيــس ، بـعـد موافقة المكتب ، استبعاد كل طلب مناقشة يرى فيه إضرار بالمصالح العليا للبلاد."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Article (165)",
      "content": "تتـولـى اللـجـنـة المـخـتـصـة عـنـد إحـالـة طـلـب المـنـاقـشـة إلـيـهـا مـن قـبـل المـجـلـس ، دراسـتـه ورفـع تـقـريـر بـشـأنـه إلـى المـكـتـب خـلال مـدة لا تـجـاوز شـهـراً ، ويـجـوز مـد هـذه المـدة إلـى مـدة أخــرى مـنـاسـبـة بمـوافـقـة الـرئـيـس"
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Article (166)",
      "content": "يُدرج موضوع المناقشة العامة في جدول أعمال الجلسة التي يحددها الرئيس."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "يجوز بموافقة الرئيس ، وبعد التنسيق مع رئيس مجلس الوزراء والوزير المختص ، دعوة الوزراء والمسؤولين المختصين في الأجهزة الحكومية والخبراء والمهتمين لحضور جلسات المناقشة العامة ."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Article (168)",
      "content": "يكون لجميع الأعضاء حق الاشتراك في المناقشة العامة وفقاً لأحكام هذه اللائحة ، وذلك مع التـقـيــــد بــعـــدم الحديث خارج الموضوع المطروح للمناقشة ."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Article (169)",
      "content": "يسقط طلب المناقشة العامة باسترداده أو التنازل عنه من قبل مـقـدمـيــــه كـلـهــم أو بعضــــــهم ، أو زوال عضويتـهـم ، أو تغيبهم كلهم عن الجلسة المحددة لنظره.\nوفي تلك الأحوال ، لا يستمر المجلــــس فـي نـظــــــر المـوضــــــوع إلا إذا طلب مجلس الوزراء ذلك ، أو تبناه خـمســـــة أعضــــاء عــلـى الأقل ووافق الرئيس ."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Article (170)",
      "content": "مـع مـراعـاة الأحـكـام الأخــرى المـنـصـوص عـلـيـهـا فـي هـذه الـلائـحـة ، لا تُبـنـى بـشـكـل مـبـاشـر عـلـى نـتـائـج المـنـاقـشـات الـعـامـة ، مـن الـنـاحـيـة المـوضـوعـيـة أو الـشـكـلـيـة ، أي اقـتـراحـات قـوانـين ، أو قـرارات أو اسـتـجـوابـات أو تـوصـيـات .ويـجـوز للمـجـلـس ، بـنـاءً عـلـى مـداولاتـه فـي طـلـب المـنـاقـشـة الـعـامـة ، أن يـبـدي اقـتـراحـاً بـرغـبـة .\nالفصل الخامس - جلسات الاستماع"
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Article (171)",
      "content": "للرئيس ، بعد موافقة رئيس مجلس الوزراء، دعوة أحد الوزراء أو المسؤولين المختصين في الأجهزة الحكوميــــــة ، للاستمـــــاع إلى التوجهات الحكومية حيال أحد الموضوعات التي تدخل في اختصاص المجلس."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "مع مراعاة الأحكام الأخرى المنصوص عليها في هذه اللائحة ، لا تُبنى بشكل مباشر على جلسات الاستماع من الناحية الموضوعية والشكلية ، أي اقتراحات قوانين أو اقتراحات برغبـــة أو توصيات أو قرارات أو استجوابات ."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "Article (173)",
      "content": "مع مراعاة الأحكام الأخرى المنصوص عليها في هذه اللائحة ، يجري الاستماع وفقاً للإجراءات التالية :\n1- الاستماع لكلمة الوزير أو المسؤول المختص .\n2- فتح باب الاستفسارات والمداخلات لمن يرغب في ذلـــك مـــــن الأعضاء المقيدة أسماؤهم لدى الرئيس أثناء انعقاد الجلسة.\n3- الرد على الاستفسارات من قبل الوزير أو المسؤول المختص.\nويجوز للوزير الامتناع على الإجابة أو تقديم الإجابة كتابةً في موعد لاحق.\nالفصل السادس - توجيه الاستجواب"
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "Article (174)",
      "content": "لكل عضو من أعضاء المجلس أن يوجه استجواباً إلى الوزراء في الأمور الداخلة في اختصاصاتهم ، ولا يجوز تـوجـيــــه الاستجواب إلا بموافقة ثلث الأعضاء."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "Article (175)",
      "content": "يُقدم طلب توجيه الاستجواب كتابة إلى الرئيس موقعاً عليه من (15) خمسة عشر عضواً ، ولا يجوز توجيه الاستجواب إلا لوزير واحد ."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "Article (176)",
      "content": "يجب أن يتضمن طلب توجيه الاستجواب وصفاً عاماً لموضوع الاستجواب ، وأن يُرفق به مذكرة شارحة تتضمن بياناً بالأمور المستجوب عنها ، والوقائع والنقاط الرئيسية التي يتناولها الاستجواب والأسباب التي يستند إليها مـقـدم الاستجواب ، ووجـــه المخالفة الذي ينسبه إلى من وجه إليه الاستجواب ، ومــا يــــراه المستجوب من أسانيد تؤيد ما ذهب إليـه."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "Article (177)",
      "content": "لا يجوز أن يتضمن الاستجواب أموراً مخالفة للدستور أو القانون أو عبارات غير لائقة أو مساساً بـالكـرامــــة أو إضراراً بالمصالح العليا للبلاد، أو أن يكون متعلقاً بأمور لا تدخل في اختصاص الوزراء، أو أن يكون في تقديمـــــه مصلحـــــــة خاصـــــــة أو شخصية لمقدم الاستجواب .\nكما لا يجوز طلب توجيه استجواب في موضوع سبق للمجلس أن فصل فيه في دور الانعقاد ذاته ما لم تطرأ وقائع جديدة تبرر ذلك ."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "Article (178)",
      "content": "مع مراعاة أحكام المادة السابقة ، يُبلغ الرئيـس قـــرار الاستجواب كتابةً إلى من سيوجه إليه الاستجواب ، مع إخطار رئيس مجلس الوزراء والعضو مقدم الاستجواب .\nوللرئيس بناءً على توصية المكتب استبعاد طلب الاستجواب إذا لم يستوف الشروط المطلوبة."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "Article (179)",
      "content": "يُدرج الاستجواب في جدول أعمال أول جلسة تالية بعد أسبوع على الأقل من إبلاغه ، لتحديد موعد المناقشة فــي الاستجواب.\nويُحــــدد مـوعــــد لمناقشة الاستجواب بعد مضي (10) عـشـــرة أيام على الأقل من توجيهه ، على أن تضم الاستجوابات المقدمة في موضوع واحد، أو في عدة موضوعات مرتبطة ببعضها ارتباطاً وثيقاً ، وتُدرج في جدول الأعمـال لـتـجـــري مـنـاقـشـتـهـا فـي وقـت واحد .\nويجوز للمجلس في حالة الاستعجال وبموافقة من وجه إليه الاستجواب ، تحديد موعد المناقشة قبل مضي المدة المنصوص عليها في الفقرة السابقة .\nويُؤجل موعد الاستجواب إلى شهر بناءً على طلب مسبب من رئيس مجلس الوزراء ."
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "Article (180)",
      "content": "للاستجواب الأسبقية على الموضوعات المدرجة بجدول الأعمال بعد الأسئلة."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "Article (181)",
      "content": "تجري مناقشة الاستجواب بأن يذهب كل من المستجوب والمستجوب إلى المكان المخصص لكل منهما ، ثم يشرح مقدم الاستجواب استجوابه خلال مدة لا تجاوز (15) خمس عشرة دقيقة يجوز مدها بموافقة الرئيس ، ثم يعقب عليه من وجه إليه الاستجواب خلال مدة مماثلة.\nولمقدم الاستجواب الرد على إجابة من وجه إله الاستجواب ، وتكون له الأولوية في ذلك.\nولا يجوز مقاطعة المستجوب أو المستجوب أثناء شرح الاستجواب والتعقيب عليه والرد على التعقيب.\nوتبدأ بعد ذلك مناقشة الاستجواب ، ويكون للمستجوب التعقيب فور انتهاء كل متكلم من كلامه.\nوتُعطى الكلمة لمن يرغب في الكلام بما لا يجاوز (5) خمسة أعضاء من مؤيدي الاستجواب ، و(5) خمســـــة أعضــــاء مـــــن معارضي الاستجواب."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "Article (182)",
      "content": "تكون الأولوية في الكلام بين مقدمي الاستجوابات لمقدم الاستجواب الأسبق في القيد بسجل الاستجوابات ثم الذي يليه .\nوتدرج الأسئلة المرتبطة بالاستجواب في الجلسة ذاتها الـتي يُنظر فيها.\nويكون لمقدمي الأسئلة المتعلقة بموضوع الاستجواب أولوية التعليق عندما تبدأ المناقشة العامة بحسب أولوية قيد أسئلتهم بسجل الأسئلة.\nويُعتبر مـقـدم الاستجواب متنازلاً عن أيةب أسئلـة يـكـون قـــد سبق له أن تقدم بها في موضوع الاستجواب ذاته."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "Article (183)",
      "content": "لكل عضو أن يطلب ممن وجه إليه الاستجواب أية بيانات لازمة لاستجلاء حقيقة الأمر بالنسبة لموضوع الاستجواب ، ويُقدم طـلــب هــذه البيانات للرئيس كتابة قبل موعد الجلسة المحددة لمناقشة الاستجواب بوقت كاف.\nولا يحسب العضو الذي يقدم الطلب وفقاً للفقرة السابقة ضمن العدد المنصوص عليه في الفقرة الأخيرة من المادة ( 181 ) من هذه اللائحة في حال تعقيبه على الإجابة أثناء انعقاد الجلسة .\nوعلى من وجه إليه الاستجواب تقديم البيانات المذكورة في الفقرة الأولى من هذه المادة بعد توجيه الطلب إليه من الرئيس ، وقبل الموعد المحدد للمناقشة بثمان وأربعين ساعة على الأقل."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Article (184)",
      "content": "تُقدم إلى الرئيس أثناء المناقشة الاقتراحات المتعلقة بالاستجواب كتابةً ، ويعرض الرئيس هذه الاقتراحات فور انتهاء المناقشة ، ويكون للاقتراح بالانتقال إلى جدول الأعـمـــــال الأولــويـــــة على غيره من الاقتراحات المقدمة ، فإذا لم توجد اقـتـراحــات مقدمة للرئيس بشأن الاستجواب ، أعلن انتهاء المناقشة والانتقال إلى جدول الأعمال ."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "Article (185)",
      "content": "لا يجوز الكلام عند عرض الاقتراحات المقدمة بشأن الاستجواب إلا لمقدميها ، وعلى كل منهم أن يشرح اقـتـراحـــه بإيجاز ، ويجوز للمجلس بناءً على اقتراح رئيسه أن يحيل هذه الاقتراحات أو بعضها إلى إحدى اللجان لتقديم تقرير عنها قبل أخذ الرأي عليها."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "Article (186)",
      "content": "لمقدم الاستجواب حق استرداد استجوابه في أي وقـت إمـــا بطلب كتابي يقدمه للرئيس أو شفاهة بالجلسة ، وفي هذه الحالة يُستبعد من جدول الأعمال ، ولا ينظر المجلس فيه .\nويُعتبر عدم حضور مقدم الاستجواب الجلسة المحددة لمناقشة استجوابه استرداداً للاستجواب ، وذلــك مـــا لـــم يـكـن غياب مقدم الاستجواب لـعـذر يـقـبـلـه المجلس.\nويؤجل المجلس نظر الاستجواب لجلسة اخرى ولمرة واحدة ، إذا كان غياب مقدمه بعذر مقبول ، بعد استطلاع رأي مجلس الوزراء ."
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "Article (187)",
      "content": "يسقط الاستجواب بزوال صفة من تـقـدم بـــه أو مـــن وجـــه إليه أو بانتهاء دور الانعقاد الذي قُدم خلاله .\nالفصل السابع - طرح الثقة"
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Article (188)",
      "content": "لا يجوز طرح الثقة عن الوزير إلا بعد مناقشة استجواب موجه إليه ."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "Article (189)",
      "content": "يُقدم طلب طرح الثقة عن الوزير بناءً على رغبته ، أو بناءً على طلب كتابي موقع عليه من ثلث الأعضاء .\nوفي جميع الأحوال ، يكون تقديم الطلب إلى الرئيس."
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "Article (190)",
      "content": "يعرض الرئيس الطلب بطرح الثقة على المجلـس فـور تقديمه إليه بعد أن يتحقق من وجود مقدمي الطلب بالجلسة ، ويُعتبر عدم وجود أحدهم بالجلسة تنازلاً مـنـه عـن الطلب.\nويؤذن بالكلام لاثنين مــــن مـقـدمـي الطلب ، ثم تُجرى المناقشة في الطلب إذا رأى الرئيس محلاً لذلك.\nويجوز للمجلس أن يؤجل المناقشة في الطلب إلى موعــــد آخر يحدده."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "Article (191)",
      "content": "لا يجوز أن يصدر قرار المجلس في طلب طرح الثقة إلا بعد مضي (10) عشرة أيام على الأقل من تـاريــخ تـقـديـم طـلــب طــرح الثقة."
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "Article (192)",
      "content": "يصدر المجلس قراره بسحب الثقة بأغلبية ثلثي أعضائه .\nالباب السابع - أحكام العضوية\nالفصل الأول -أحكام عامة"
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "Article (193)",
      "content": "حرية التعبير عن الرأي مكفولة للأعضاء داخل جلسات المجلس ولجانه وفقاً للدستور والقانون وهذه اللائحة ، على ألا يكون في الرأي مساس بأسس العقيدة، أو وحدة الوطن، أو الاحترام الواجب للأمـيـر."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "Article (194)",
      "content": "لكل عضو من أعضاء المجلس إبداء رأيه أثناء حضوره اجتماعات المجلس أو إحدى لجانه وفقاً للدستور والقانون وهذه اللائحة."
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "Article (195)",
      "content": "مع مراعاة أحكام الدستور والقانون وهذه اللائحة ، لا تجوز مؤاخذة العضـو عـمـا يبـديـه أمـام المجلس أو لجانــه مــن آراء أو أقـــوال بالنسبة للأمور الداخلة في اختصاص المجلس ما لم يكن في ذلك مساس بكرامة الأشخاص أو المؤسسات .\nالفصل الثاني - الحصانة"
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "Article (196)",
      "content": "لا يجوز في غيـــــر حالات التلبس القبض على العضو، أو حبسه أو تفتيشه أو استجوابه إلا بإذن سابق من المجلس."
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "Article (197)",
      "content": "يُقدم طلب الإذن برفع الحصانة عن العضو إلى الرئيس مـــن النائب العام مرفقاً به المستندات المؤيدة للطلب.\nوإذا تعلق الإذن برفع الحصانة عن الرئيس يقدم الطلب إلى المكتب ، ولا يجوز للرئيس حضور جلسة المجلس أو اجتماع المكتب الذي يدرج فيه طلب رفع الحصانة عنه.\nويحيل الرئيس أو المكتب ، بحسب الأحوال ، الطلـب فـور تلقيه إلى لجنة الشؤون القانونية والتشريعية لفحص الأوراق مـــن حيث الشكل ، والتحقق من المستندات المرفقة."
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "Article (198)",
      "content": "تُقدم لجنة الشؤون القانونية والتشريعية تقريراً بشأن طلب الإذن خلال أسبوع من وروده إليها ، كما تتولى عرض الأمــر على المجلس للبت في الطلب في الجلسة التالية.\nوينظر المجلس على وجه الاستعـجـــال ، فـــي تقـريـر اللجنــــة ويبت في الطلب ."
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "Article (199)",
      "content": "لا يجوز أثنـاء نـظـر طلب رفـع الحصــانـــة فـحـص الـطـلــب مـــن الناحية الموضوعية ."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "Article (200)",
      "content": "إذا لم يصدر المجلس قراره في طلب رفع الحصانة خلال شهر من تاريخ وصول الطلب إليه ، اعتبر ذلك بمثابة إذن برفــع الحصانة ."
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "Article (201)",
      "content": "مع مراعاة أحكام هذا الفصل ، إذا قدم طلب الإذن برفــــع الحصانة في غير أدوار الانعقاد ، يصدر الإذن من الرئيس ، أو من المكتب إذا كان موضوع الإذن يتعلق بالرئيس ."
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "Article (202)",
      "content": "لا يحول طلب رفع الحصانة عن العضـــــو دون حضــــــوره جلسات المجلس ، واجتماعات اللجان وتمتعه بسائر حقوق العضوية وتقيّده بإجراءاتها والتزامه بواجباتها ."
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "Article (203)",
      "content": "في حالة التلبس يجب على النيابة العامة إخطار المجلس بما اتخذ من إجراءات في حق العضو المخالف، ويوجه الإخطار إلى الرئيس أو المكتب ، بحسب الأحوال ، في غيـــــر دور الانعقاد، ويخطر المجلس بذلك عند أول انعقاد لاحق له ."
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "Article (204)",
      "content": "يخطر النائب العام الرئيس أو المكتب ، بحسب الأحوال ، الأحكام القضائية التي تصدر في حق العضو ."
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "Article (205)",
      "content": "إذا صدر حكم قضائي نهائي ضد العضو بعقوبة جنائية أو جريمة مخلة بالشرف أو الأمانة ، عرض الرئيس أو المكتب ، بحسب الأحوال ، أمره على المجلس للنظر في إسقاط العضوية عنه بسبب فقد أحد شروط العضوية ."
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "Article (206)",
      "content": "في جميع الأحوال ، يُخطر كل من العضو ، والـنـائـب الـعـام بقرار المجلس ."
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "Article (207)",
      "content": "لا يجوز للعضو أن يتنازل عن الحصانة المقررة له دون اتباع الإجراءات المقررة طبقاً لأحكام المادة ( 113 ) من الدستور .\nالفصل الثالث - واجبات الأعضاء"
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "Article (208)",
      "content": "لا يجوز للعضو التغيب عن جلسات المجلس أو اجتماعات اللجان ، إلا بعد إخطار الرئيس أو رئيس اللجنـة بـذلــك مــع بــيـان الأسباب.\nوإذا اضطر العضو للغياب عن حضور أكثر من جلسة واحدة ، وجب عليه استئذان الرئيس ، كما لا يجوز طلب الإذن بالاعتذار عن عدم الحضور لمدة غير محددة .\nوعند حضور الجلسة لا يجوز للعضو مغادرتها قبل انتهائها إلا بإذن الرئيس بالنسبة لجلسات المجلس ، ورئيس اللجنة بالنسبة لاجتماعات اللجان ."
    },
    {
      "provision_ref": "art209",
      "section": "209",
      "title": "Article (209)",
      "content": "يجب على العضو ، أن يعمل لمصلحة الوطن والمواطنين ، وعلى إيثار المصلحة العامة على كل مصلحة خاصة ، وتجنب تضارب المصالح مع مهام وواجبات العضوية ، وأن يستهدف في سلوكه صالح الوطن ، وألا يستغل صفة العضوية بأية صورة كانت لفائدته الشخصية أو لفائدة من تصله به علاقة خاصة ."
    },
    {
      "provision_ref": "art210",
      "section": "210",
      "title": "Article (210)",
      "content": "لا يجوز للعضــــــو الإخلال بواجبات ومهام العضوية ، أو الإخلال بالسير العادي لجلسات المجلس واللجان ، وعليه أن يعمل في إطار احترام الدستور والقوانين وهذه اللائحة ."
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "Article (211)",
      "content": "يجب أن تكون تعاملات العضو وتصرفاته في غير حالة التصرف بين الأصول والفروع ، وفي الأحوال التي يجوز في ذلك ، بالسعر العادل.\nويكون السعر عادلاً متى كان وفقاً للسعر وبالشروط السائدة في السوق وقت إجراء التعامل دون أن يدخل في تقديـــره صفة العضو سواء كان بائعاً أو مشترياً أو بأي صفة أخرى ، ودون الحصول على أي مزايا خاصة أو إضافية سواء بالنسبة للسعر أو مدة السداد أو سعر العائد أو غير ذلك من الشروط والأحكام ."
    },
    {
      "provision_ref": "art212",
      "section": "212",
      "title": "Article (212)",
      "content": "لا يجوز للعضو أن يقترض مالاً أو يحصل على تسهـــيل ائتماني أو يشتري أصلاً بالتقسيط إلا وفقاً لمعدلات وشروط العائد السائدة في السوق دون الحصول عـلـى أي مـزايـا إضـافـيـة .\nويسري حكم هذه المادة بالنسبة لكل تسوية يجريها العضو مع الجهة مانحة الائتمان."
    },
    {
      "provision_ref": "art213",
      "section": "213",
      "title": "Article (213)",
      "content": "لا يجوز للعضو ، أثناء مدة عضويتـــــه ، التعامـــــل مــــع الوزارات والأجهزة الحكومية ، سواء كان ذلك بالبيع أو الشراء أو الإيجار أو الرهن أو الانتفاع أو غـيـرهـا مـن صــور التعامل ، مـا لـم يكن ذلك بإحدى طرق التعامل المقررة قانوناً ، وفي إطار من الشفافية والعلانية والمساواة وتكافؤ الفرص وحرية المنافسة، بحسب الأحوال ."
    },
    {
      "provision_ref": "art214",
      "section": "214",
      "title": "Article (214)",
      "content": "يُحظر على كل من الرئيس ونائبه ، مزاولة أي عمل أو نشاط تجاري أو مهنة تجارية أو غير تجارية ، ويُقصد بالمزاولـــة القيام بممارسة النشاط حتى لو كان مرخصاً لـه بـاسـم الغـيـر."
    },
    {
      "provision_ref": "art215",
      "section": "215",
      "title": "Article (215)",
      "content": "يحظر على العضو مزاولة أي عمل أو نشاط ، سواء كان مهنياً أو تجارياً أو اقتصادياً أو صناعياً ، على نحــو يـتـعــارض مـــع واجبات أو مقتضيات العضوية ، ويُقصد بالمزاولة القيام بممارسة النشاط حتى لو كان مرخصاً لــه باسم الغـيـر.\nويجب على العضو الذي يزاول عملاً أو نشاطاً من الأنشطة المنصوص عليها في الفقرة السابقة ، بمفرده أو بالمشـاركـــة مــــع الغير، أن يُفصح عـن ذلـك كـتـابـة للمـكتـب."
    },
    {
      "provision_ref": "art216",
      "section": "216",
      "title": "Article (216)",
      "content": "يجب على العضو الإفصاح عن الحالات التي قد تفضي إلى تضارب المصالح ، عند اكتسابه العضوية ، وطوال مدتها.\nكما يجب على العضو الإفصاح عند شغل العضوية ، وعند تركها ، وفي نهاية كل عام، عن كافة الممتلكات ومصادر الدخل ، أياً كان نوعها.\nويلتزم العضو بالإفصاح للمجلس عن أي هدية نقدية أو عينية يتلقاها بسبب العضوية أو بمناسبتها."
    },
    {
      "provision_ref": "art217",
      "section": "217",
      "title": "Article (217)",
      "content": "يُصدر المكتب قراراً بقواعد وإجراءات الإفصاح المنصوص عليه في المواد السابقة ، وما يؤول من الهدايا إلى المجلس."
    },
    {
      "provision_ref": "art218",
      "section": "218",
      "title": "Article (218)",
      "content": "لا يمنح العضو وساماً أثنـاء مـدة عـضـويـتـه."
    },
    {
      "provision_ref": "art219",
      "section": "219",
      "title": "Article (219)",
      "content": "لا يجوز للعضو أن يستعمل أو يسمح باستعمال صـفـــــة العضوية في أي عمل أو وساطة ، أو نشاط مالي أو صناعي أو تجاري ، أو في أي دعاية لمنتجات أو سلع أو خدمات."
    },
    {
      "provision_ref": "art220",
      "section": "220",
      "title": "Article (220)",
      "content": "يجب على العضو التزام الدقة والموضوعية والمصداقية في مواقفه ومداخلاته وتصرفاته وقراراته وتصريحاته."
    },
    {
      "provision_ref": "art221",
      "section": "221",
      "title": "Article (221)",
      "content": "لا يجوز للعضو في غير الأحوال المصرح بها قانوناً استعمال أو إفشاء معلومات حصل عليها بمناسبة ممارسة مهام وواجبات العضوية بهدف تحقيق مصلحة شخصية له أو لغيره ."
    },
    {
      "provision_ref": "art222",
      "section": "222",
      "title": "Article (222)",
      "content": "يحظر على العضو إتيان أي من الأفعال التالية :\n1- المساس بالذات الأميرية .\n2- إفشــــــاء وقائع جلسات واجتماعات المجلــــس أو المكتــــب أو اللجان .\n3- السماح لغير أعضاء المجلس بالاطلاع على محاضر جلسات واجتماعات المجلس أو المكتب أو اللجان.\n4- إصدار البيانات والإدلاء بالتصريحات بالمخالفة لأحكام النظم المعتمدة وهذه اللائحة .\n5- الإساءة للمجلس أو أجهزته أو الأعضاء بأي شكل مــــــن الأشكال .\n6- تعطيل مناقشات المجلس أو أجهزته .\n7- التأثير على حرية غيره من الأعضاء في إبداء الرأي .\n8- الإساءة إلى الوزارات والأجهزة الحكومية .\n9- التدخل في أعمال السلطة التنفيذية أو السلطة القضائية إلا على الوجه الذي بينه الدستور والقانون وهذه اللائحة ."
    },
    {
      "provision_ref": "art223",
      "section": "223",
      "title": "Article (223)",
      "content": "لا يجوز الجمع بين عضوية المجلس وتولي الوظائف العامة وذلك فيما عدا الحالات التي يجوز فيها الجمع وفقاً لأحكام الدستور.\nولا يُعد ممارسة لمهام الوظيفة العامة ما يلي :\n1- إلقاء الدروس والمحاضرات في الجامعات ومؤسسات البحث العلمي وما يماثلها ، وعضوية اللجان العلمية والاستشارية بتلك الجهات.\n2- الإشراف على الرسائل العلمية أو مناقشتها .\n3- المشاركة في الأنشطة الخيرية والأهلية والرياضية وذات النفع العام.\nوفي جميع الأحوال، يجب على العضــو عـــرض الأمــر عــلـى المكتب للتأكد من صحة تطبيق الشروط الواردة في هذه المادة وإصدار الموافقة اللازمة.\nالفصل الرابع - الجزاءات المقررة على مخالفة العضو أحكام هذه اللائحة"
    },
    {
      "provision_ref": "art224",
      "section": "224",
      "title": "Article (224)",
      "content": "تعد مخالفة العضو لأي من الواجبات والمحظورات المنصوص عليها في هذه اللائحة إخلالاً منه بواجبات العضوية ."
    },
    {
      "provision_ref": "art225",
      "section": "225",
      "title": "Article (225)",
      "content": "في حال إخلال العضو بواجبات العضوية أو ارتكاب فعل من الأفعال المحظورة بحكم القانون أو هذه اللائحة ، يُحيل الرئيس تلقاء نفسه أو بناءً على طلب أي من الأعضاء بعد التثبت من جديته ، العضو المعني للجنة الشؤون القانونية والتشريعية أو أي لجنة خاصة يُنشئها المجلس لهذا الغرض ، لسماع أقوال ودفاع العضو، ورفع تقرير بنتائج عملها للرئيــس خــلال مــــدة لا تجاوز أسبوعين ، ويجوز مد هذه المدة بموافقة الرئيس عند الاقتضاء.\nويأمر الرئيس بعد استطلاع رأي المكتب بعرض التقرير على المجلس لاتخاذ القرار المناسب في حق العضو المخالف."
    },
    {
      "provision_ref": "art226",
      "section": "226",
      "title": "Article (226)",
      "content": "إذا تكرر غياب العضو في دور الانعقاد الواحد عن حضور أربع جلسات متتالية أو ثماني جلســـات غــيــر متتالية ، دون عـــذر مقبول ، يتم إيقاف مكافأة العضـويـة عـن مـدة الغياب.\nويُشترط لإيقاف المكافأة أن يوجه الرئيس إلى العضـــو تنبيهاً كتابياً بذلك قبل الجلسة الأخيرة التي يترتب عـلـى عـدم الحضــور فـيـهـا ســريـــان هـذا الحـكـم ، مـع بيان الآثار الأخرى التي تترتب على الاستمرار في الغياب .\nوإذا تكرر غياب العضو بعد ذلك، دون عذر مقبول، عرض الرئيس الأمر على المجلس ، ويجوز للمجلس بأغلبية الحاضرين اعتبار العضو الغائب مستقيلاً ، أو تطبيق أحد الجزاءات المنصوص عليها في المادة ( 227 ) من هذه اللائحة ."
    },
    {
      "provision_ref": "art227",
      "section": "227",
      "title": "Article (227)",
      "content": "مع عدم الإخلال بالمسؤولية الجنائية أو المدنية ، يوقع المجلس على العضو الذي ثبت أنه أخل بواجبات ومهام العضوية أو ارتكب فعلاً من الأفعال المحظورة عليه أحد الجزاءات التالية :\n1- التنبيه الشفوي .\n2- التنبيه المكتوب .\n3- الحرمان من الاشتراك في أعمال المجلس بما لا يقل عن جلستين ولا يزيد على (9) تسع جلسات.\n4- الحرمان من الاشتراك في أعمال المجلس (10) عشـر جلسات وبما لا يجاوز نهاية دور الانعقاد.\n5- الحرمان من الاشتراك في وفود المجلس لمدة محددة أو طوال دور الانعقاد .\n6- إسقاط العضوية طبقاً لأحكام الدستور وهذه اللائحة.\nومع عدم الإخلال بأحكام المادة ( 231/فـقــرة أخـيـرة ) من هذه اللائحة ، يُشترط لتوقيع أحد الجزاءات المنصوص عليها في هذه المادة ، موافقة أغلبية الأعضاء الحاضرين."
    },
    {
      "provision_ref": "art228",
      "section": "228",
      "title": "Article (228)",
      "content": "يسقط حق العضو في مكافأة العضوية طوال المدة التي يقرر فيها المجلس عدم اشتراكه في أعماله.\nوإذا كان من وقع عليه الجزاء السابق رئيساً أو نائباً لرئيس إحدى اللجان ، ترتب على ذلك إعفاؤه عـــن منـصـبــه فـي تلــك اللجنة."
    },
    {
      "provision_ref": "art229",
      "section": "229",
      "title": "Article (229)",
      "content": "للمجلس أن يوقع على العضو الذي يخل بالنظام أو لا يمتثل لقراره الصادر بمنعه من الكلام أحد الجزاءات المنصوص عليها في المادة ( 227 ) من هذه اللائحة ، وفي هذه الحالة يجب إخراج العضو المخالف من قاعة الجلسة بأمر الرئيس لـيبــت المجلس في ذلك في الجلسة بناءً على اقتراح الرئيس."
    },
    {
      "provision_ref": "art230",
      "section": "230",
      "title": "Article (230)",
      "content": "طبقاً لأحكام المادة ( 103 ) من الدستور، لا يجوز إسقاط عضوية أحد أعضاء المجلس، إلا في الحالات التالية :\n1- إذا فقد العضو الثقة والاعتبار.\n2- إذا فـقـد الـعـضـو أحـد شـروط الـعـضـويـة .\n3- إذا أخل بواجبات عضويته ."
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "Article (231)",
      "content": "مع مراعاة حكم المادة ( 205 ) من هذه اللائحة ، تكون إجراءات إسقاط العضوية على النحو التالي :\n1- يُقدم اقتراح إسقاط العضوية عن أحد الأعضاء إلى الرئيس كتابة مشفوعاً بالأدلة المؤيدة له ، ويجب أن يكون موقـعـاً مـن ثلث الأعضاء .\n2- يُخطر الرئيس المكتب أولاً كتابة بنسخة من اقتراح إسقاط العضوية ، ثم يُخطر العضو المعني كتابة بذلك .\n3- يُعرض الاقتراح على المجلس في أول جلسة ، وذلك بعد أن يتحقق المكتــب مـــن توافر الشروط الشكلية في اقتراح إسقاط العضوية .\n4- يحيل المجلس اقتراح إسقاط العضوية إلى لجنــــة الشـــؤون القانونية والتشريعية لبحثه ، ولا يجوز للجنة البدء في إجراءاتها إلا بعد إخطار العضو المعني كتابة للحضور في الميعاد الذي تحدده لذلك ، لاطلاعه على ما هو منسوب إليه والاستماع إلى أقواله وتحقيق دفاعه ، وذلك على ألا تقل المدة بين تاريخ الإخطار والميعاد المحدد لانعقاد اللجنة عن (3) ثلاثة أيام ، وإذا تخلف العضـو عــن الحضور ، تعـيـد اللجنـة إخـطـاره طبقاً للقواعد السابقة ، فإذا تخلف بعد ذلك دون عذر مقبول ، تستمر اللجنة في مباشرة إجراءاتها .\n5- تعرض لجنة الشؤون القانونية والتشريعية تقريرها في هذا الشأن خلال أسبوعين من تاريخ الإحالة على المجلس ، ويجوز مد هذه المدة بموافقة الرئيس عند الاقتضاء .\n6- يصدر قرار المجلس بشأن إسقاط العضوية في مدة لا تتجاوز أسبوعين من تاريخ عرض التقرير عليه ، ويحق للعضو الذي اقترح إسقاط عضويته أن يشترك في المناقشة التي تدور في المجلس ويبدي دفاعه ، وعليه مغادرة الاجتماع وقت التصويت.\nويفصل المجلس في اقتراح إسقاط العضوية بموافقة ثلثي أعضائه على الأقل ، ويجوز للمجلس أن يُقرر جعل التصويت سرياً.\nالفصل الخامس - انتهاء العضوية"
    },
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "Article (232)",
      "content": "العضوية في المجلس بأحد الأسباب التالية :\n1- الوفاة أو العجز الكلي.\n2- انتهاء مدة العضوية .\n3- الاستقالة.\n4- إسقاط العضوية\n5- حل المجلس.\n6- الإعـفـاء بـقـرار أمـيـري ."
    },
    {
      "provision_ref": "art233",
      "section": "233",
      "title": "Article (233)",
      "content": "يعلن الرئيس خلو محل العضو في إحدى الحالات التالية :\n1- الوفاة\n2- العجز الكلي بموجب تقرير طبي من جهة معتمدة في الدولة.\n3- الاستقالة .\n4- إسقاط العضوية ."
    },
    {
      "provision_ref": "art234",
      "section": "234",
      "title": "Article (234)",
      "content": "ملغاة ( الغيت بموجب قانون 21/2025 )"
    },
    {
      "provision_ref": "art235",
      "section": "235",
      "title": "Article (235)",
      "content": "تـقـدم الاسـتـقـالـة مـن الـعـضـويـة إلـى الأمـيـر بـواسـطـة الـرئـيـس ، وفـي حـالـة قـبـولـهـا ، يـعـين الأمـيـر عـضـواً بـديـلاً عـنـه ، ويُـخـطـر المـجـلـس بـقـرار الـتـعـيـين ."
    },
    {
      "provision_ref": "art236",
      "section": "236",
      "title": "Article (236)",
      "content": "ملغاة ( الغيت بموجب قانون 21/2025 )"
    },
    {
      "provision_ref": "art237",
      "section": "237",
      "title": "Article (237)",
      "content": "إذا خـلا مـحـل أحـد أعـضـاء المـجـلـس قـبـل نـهـايـة مـدتـه لأي سـبـب مـن الأسـباب ، يـعـين الأمـيـر عـضـواً آخــر خـلال شـهـر مـن تـاريـخ إعـلان المـجـلـس هـذا الخـلـو ، وتـكـون مـدة عـضـويـة الـعـضـو الجـديـد لـنـهـايـة مـدة المـجـلـس .\nوإذا وقـع الخـلـو خـلال الـشـهـرين الـسـابـقـين عـلـى انـتـهـاء مـدة المـجـلـس ، فـلا يـجـري إحـلال عـضـو بـديـل .\nالباب الثامن - أحكام ختامية"
    },
    {
      "provision_ref": "art238",
      "section": "238",
      "title": "Article (238)",
      "content": "فـي حـالـة حـل المـجـلـس طـبـقـاً لأحـكـام المـادة (104) مـن الـدسـتـور ، يـتـولـى مـجـلـس الـوزراء الإشـراف عـلـى أعـمـال الأمـانـة الـعـامـة ، لحـين تـعـيين مـجـلـس جـديـد ومـباشـرتـه الـعـمـل ."
    },
    {
      "provision_ref": "art239",
      "section": "239",
      "title": "Article (239)",
      "content": "لا يجوز تعديل أحكام هذه اللائحة إلا بنــاءً عـلـى اقـتـــراح مـــن الرئيس أو المكتب أو ثلث الأعضاء ، ويجب أن يتضمن الاقتراح المواد المطلوب تعديلها ومبررات التعديل .\nويقدم طلب التعديل كتابة إلى الرئيس .\nويعرض الرئيس طلب التعديل على المجلس لإحالته إلى لجنة الشؤون القانونية والتشريعية لدراسته وتقديم تقرير بشأنه للمجلس خلال المدة التي يحددها.\nويُشترط موافقة أغلبية الأعضاء على التعديل ."
    },
    {
      "provision_ref": "art240",
      "section": "240",
      "title": "Article (240)",
      "content": "يجوز للمجلس ، بناءً على اقتراح الرئيس ، تقر&#1740;ر شارات خاصة يحملها الأعضاء في اجتماعات المجلس ولجانه ، وفي غيرها من الاجتماعات الرسمية."
    },
    {
      "provision_ref": "art241",
      "section": "241",
      "title": "Article (241)",
      "content": "يضع الرئيس ، بناءً على اقتراح المـكتــب ، نظـــام حـضـــــور الجلسات لغير الأعضاء وممثلي مجلس الوزراء .\nويجب على جميع الأشخاص الذين يحضرون الجلسة ، الالتزام بالنظام وأحكام هذه اللائحة ، وألا يصدر عنهم أي تصرف من شأنه الإخلال بالنظام داخل قاعة الجلسات أو ما يوقعهم تحت طائلة أمر الخروج من القاعة ، واتخاذ الإجراءات الـقـانـونيــــة في حقهم ."
    },
    {
      "provision_ref": "art242",
      "section": "242",
      "title": "Article (242)",
      "content": "يُصدر الرئيس ، بناءً على اقتراح المكتب ، قراراً بالإجراءات الخاصة بنشر وإذاعة الأخبار حول ما يجري في الجلسات العلنية للمجلس عن طريق وسائل الإعلام المختلفة ، وذلك لضمان تيسيـر همة ممثلي هذه الوسائل في نشر أو إذاعة الأخبــار بـدقـــــة وموضوعية.\nويلتزم ممثلو هذه الوسائل بالأمانة في النقل والتلخيص والنشر والإذاعة ، ويحق لكل عضو من الأعضاء أن يصحح مــا تــم نشره بطريق الخطأ ، بناءً على طلـب كـتـابـي يـقـدم إلى المكتب، ولا يحول ذلك دون اتخاذ الإجراءات القانونية في حق المخالف."
    },
    {
      "provision_ref": "art243",
      "section": "243",
      "title": "Article (243)",
      "content": "تسري على المجلس ، العطلات الرسميــــة المعمــــول بــــها في الدولة."
    },
    {
      "provision_ref": "art244",
      "section": "244",
      "title": "Article (244)",
      "content": "تعتبر التفسيرات التي يقرها المجلس في شأن تطبيق أحكام هذه اللائحة بناءً على تقرير من المكتب استناداً علــى تقرير لجنة الشؤون القانونية والتشريعية أو أي لجنة خاصة يشكلها المجلس لهذا الغرض ، مكملة لهذه الأحكام .\nويجب أخذ رأي مجلس الوزراء في أي تفسير يتم بحثه وفقاً لحكم هذه المادة ، كما يجب إخطار مجلس الوزراء بما يتقرر بشأنه .\nفإذا لم يتم الاتفاق بين المجلس ومجلس الوزراء ، تُتخذ الإجراءات المقررة في شأن تعديل القوانين ، لتعديل نصـــوص هــذه اللائحة المختلف على تفسيرها ، بما يزيل أوجه الاختلاف."
    }
  ],
  "definitions": []
}
