{
  "id": "qa-law-9641",
  "type": "statute",
  "title": "قرار وزير المواصلات رقم ( 23 ) لسنة 2024 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة المواصلات وتعيين اختصاصاتها",
  "short_name": "قرار وزير المواصلات رقم ( 23 ) لسنة 2024 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة المواصلات وتعيين اختص...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9641&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة المواصلات، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة والابتكار من الأقسام التالية:\n1- قسم التخطيط الاستراتيجي.\n2- قسم الجودة والتطوير والابتكار.\n3- قسم الدراسات الإحصائية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط الاستراتيجي بما يلي:\n1- إعداد الخطة الاستراتيجية للوزارة، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- التنسيق مع الوحدات الإدارية المختلفة بالوزارة، لإعداد الخطط التنفيذية والمشاريع والبرامج واتخاذ إجراءات اعتمادها.\n3- حصر التحديات القائمة، وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها، والتي قد تؤثر على تحقيق أهداف الوزارة، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- متابعة تنفيذ الخطط المتعلقة بأنشطة الوزارة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n5- دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطط، واقتراح الحلول المناسبة بشأنها.\n6 إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالوزارة في حالات الطوارئ، والأزمات بالتنسيق مع الوحدات الإدارية المختلفة كل فيما يخصه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة والتطوير والابتكار بما يلي:\n1- تطبيق معايير جودة الأداء المؤسسي المعتمدة في الوزارة، بالتعاون مع الوحدات الإدارية المعنية والجهة المختصة.\n2- إعداد مؤشرات جودة الأداء للوحدات الإدارية وتحديثها، وإعداد التقارير الدورية بشأنها.\n3- تقييم جودة الخدمات المقدمة من الوحدات الإدارية، بالتنسيق مع الجهة المختصة.\n4- توثيق إجراءات ومنهجيات العمل والخدمات المقدمة من قبل الوزارة، وتحديثها بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد نماذج استطلاع رضا المتعاملين الداخليين والخارجيين المتعلقة بأنشطة الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n6- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، واقتراح خطط تطوير تلك النظم والأساليب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n7- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n8- تلقي المبادرات والمقترحات والأفكار الإبداعية، ودراستها بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم الدراسات الإحصائية بما يلي:\n1- رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الوزارة، ودراسة المتغيرات المحلية والدولية وبيان مدى تأثيرها.\n2- إعداد الدراسات الإحصائية المتعلقة بعمل الوزارة، بما يساعد متخذي القرار في الوزارة للوصول إلى القرار المناسب.\n3- تحليل بيانات استطلاع رضا المتعاملين الداخليين والخارجيين المتعلقة بأنشطة الوزارة، وإعداد التقارير الدورية بشأنها.\n4- إعداد وتحديث قاعدة البيانات الإحصائية الخاصة بأنشطة الوزارة، وتحليلها وإعداد التقارير الإحصائية الدورية، بالتنسيق مع الوحدات الإدارية المختصة.\n5- التنسيق مع الوحدات الإدارية المعنية والجهة المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية.\n2- قسم التحقيقات والقضايا."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي تصدرها الوزارة.\n4- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n5- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n6- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n7- إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم، المتعلقة باختصاصات الوزارة، بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n8- إعداد مشروعات العقود التي تكون الوزارة طرفاً فيها، والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة.\n9- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "بختص قسم التحقيقات والقضايا بما يلي:\n1- دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الوزارة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية.\n7- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من القسمين التاليين\n1- قسم الاتصال.\n2- قسم العلاقات العامة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- رصد ومتابعة ما يُنشر في الصحف ووسائل الإعلام ومواقع التواصل الاجتماعي من موضوعات تتعلق بالوزارة واختصاصاتها، وإعداد الردود المناسبة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- التنسيق مع الوحدات الإدارية المختصة بشأن وضع الخطط والبرامج التوعوية والتثقيفية المتعلقة بأنشطة واختصاصات الوزارة، ومتابعة تنفيذها خلال الفعاليات والأنشطة.\n4- متابعة تحديث محتوى الموقع الإلكتروني للوزارة بالتنسيق مع الوحدات الإدارية المعنية بالمحتوى."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- إعداد خطط فعاليات الوزارة، بالتنسيق مع مختلف الوحدات الإدارية، والإشراف على تنفيذها.\n2- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n4- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n6- استقبال طلبات كبار السن والأشخاص ذوي الإعاقة، التنسيق مع الوحدات الإدارية المختصة، لإنجاز معاملاتهم وتذليل أي مشكلات أو صعوبات قد تواجههم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم التعيينات وتخطيط الموارد البشرية.\n2- قسم شؤون الموظفين.\n3- قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم التعيينات وتخطيط الموارد البشرية بما يلي:\n1- إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالوزارة، وتحديد احتياجات الوزارة من الوظائف وتكاليفها، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n2- رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المختلفة، بالتنسيق مع الوحدة الإدارية المعنية.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار وإعداد القرارات الإدارية الخاصة بذلك.\n5- متابعة الذين تم تعينهم أثناء فترة الاختبار، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة، وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بشؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين، وتلقي شكاوى وتظلمات الموظفين بشأنها، واتخاذ الإجراءات اللازمة وفق القوانين والقرارات المنظمة.\n4- اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية، وفق الأحكام المقررة لذلك.\n5- إعداد التسويات المالية لمستحقات الموظفين، وفقاً لما تضمنته القرارات أو العقود الخاصة بهم في هذا الشأن.\n6- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم ومراجعتها للتأكد من صحتها.\n7- إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n8- الاحتفاظ ببطاقات وظيفية لكل موظف، تتضمن البيانات الشخصية والمالية، وتعديل ما يلزم من هذه البيانات.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n11- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n12- متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية، بالتنسيق مع الوحدات الإدارية المعنية ومتابعة تنفيذها، بعد اعتمادها من الجهة المختصة.\n3- إعداد تقرير سنوي بنتائج نشاط التدريب، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n5- إعداد مشروع وصف وتصنيف وترتيب وظائف الوزارة، ومتابعة تنفيذه وتطويره، بالتنسيق مع الجهة المختصة.\n6- تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم المشتريات.\n3- قسم الخدمات الإدارية.\n4- قسم الأرشيف."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها.\n8- متابعة تحصيل الإيرادات المستحقة للوزارة.\n9- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n10- إمساك وتدقيق جميع السجلات ودفاتر العُهد، وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها\n6- الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المعنية بالوزارة، وفقاً لاحتياجات العمل ومتطلباته.\n7- إدارة الأصول والإشراف على حسن استخدامها واستغلالها، وتحديث قاعدة بياناتها وإعداد التقارير الدورية بشأنها.\n8- تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n9- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المعنية منها، وإمساك السجلات اللازمة في هذا الشأن.\n10- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة عنه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله، وفقاً للنظام المتبع على الجهات المعنية خارج الوزارة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1- قسم أمن المعلومات.\n2- قسم التطوير وإدارة المشاريع.\n3- قسم البنية التحتية للتكنولوجيا.\n4- قسم سياسات وجودة تخطيط تكنولوجيا المعلومات."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم أمن المعلومات بما يلي:\n1- تطبيق السياسات والإجراءات والمعايير الفنية المعتمدة والمرتبطة بأمن المعلومات لرفع كفاءة وسائل الحماية والإجراءات اللازمة لضمان الامتثال لها.\n2- إعداد خطة لتأمين المعلومات تشمل البنية التكنولوجية والتطبيقات، ومتابعة تطبيق هذه الخطة بشكل مستمر وتحديثها.\n3- التصدي لحوادث الحاسب الآلي وحلها أو تصعيدها إن دعت الحاجة، بالتعاون مع الجهات المختصة في الدولة المسؤولة عن التحقيق في الجرائم الإلكترونية أو الفحص الجنائي السيبراني.\n4 إجراء اختبارات دورية لفحص الشبكة والأنظمة والتطبيقات والبنية التحتية، لسد الثغرات الأمنية إن وجدت وحمايتها استباقياً ضد الاختراقات.\n5- إعداد برامج توعوية لتوعية المستخدمين بأفضل الممارسات والاحتياطات التي تمكنهم من سد الثغرات التي تهدد حماية وأمن المعلومات، بالتعاون مع الجهات المختصة.\n6- التنسيق مع الجهات المختصة المنوط بها حماية البيانات وذلك لضمان أمن البنية التحتية وأنظمة التطبيقات الحيوية من الاختراقات أو نشر البيانات واتخاذ الإجراءات اللازمة في هذا الشأن.\n7- تطبيق قواعد أمن أنظمة التطبيقات الحيوية لمنع تسريب أو نشر البيانات السرية.\n8- العمل على حماية خصوصية البيانات المتداولة عبر الأنظمة والشبكات الإلكترونية ومتابعة تطبيق الإجراءات اللازمة لذلك.\n9- تحليل المخاطر السيبرانية التي تواجه الوزارة ودراسة أفضل السبل لتجنبها ولتحقيق القدرة على مواجهة الأزمات السيبرانية بالتنسيق مع الجهات المختصة.\n10- وضع معايير وآليات لفحص أجهزة تكنولوجيا المعلومات لضمان خلوها من البيانات بعد انتهاء صلاحيتها.\n11- إدارة نظام الصلاحيات لمستخدمي الأنظمة والبرامج، وفقاً للقرارات والقواعد المعتمدة، للحفاظ على سرية البيانات ومنع تداولها إلا للمصرح لهم."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم التطوير وإدارة المشاريع بما يلي:\n1- دراسة وفهم متطلبات وإجراءات العمل بالوزارة، واقتراح وتنفيذ المشروعات والتطبيقات اللازمة والحلول المعلوماتية لأتمتتها، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n2- دراسة وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل بالوزارة، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n3- إجراء عمليات الاختبار والتجربة على الأنظمة للتأكد من صحتها وفعالياتها ومدى تطابقها مع متطلبات أصحاب العلاقة والمعايير الفنية المعمول بها.\n4- إعداد الوثائق الفنية البرمجية والتشغيلية وأدلة الاستخدام.\n5- دعم تطبيقات البرامج والأنظمة والخدمات الإلكترونية، وتدريب الموظفين المعنيين على استخدامها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية.\n7- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n8- التنسيق الدوري بين القائمين على الأنظمة، للوصول لمزيد من التكامل والتجانس بينها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم البنية التحتية للتكنولوجيا بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات الصلة، وبصفة خاصة الإشراف على التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب الآلي وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n5- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n6- وضع وتنفيذ خطط وآليات التعافي من الكوارث واستمرارية العمل للأنظمة الإلكترونية.\n7- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم سياسات وجودة تخطيط تكنولوجيا المعلومات بما يلي:\n1- إعداد وتطوير السياسات والقواعد التنظيمية ووضع المعايير الخاصة بتكنولوجيا المعلومات بالوزارة بما يتوافق مع أفضل أطر الجودة في مجال تكنولوجيا المعلومات.\n2- إعداد الخطة العامة لنظم المعلومات بما يتوافق مع الرؤية والرسالة والخطة الاستراتيجية للوزارة وإعداد التقارير الدورية عن متابعة تنفيذ استراتيجية تكنولوجيا المعلومات.\n3- اقتراح الموازنة التقديرية لتنفيذ المشروعات المنوطة بالإدارة من البرامج والأنظمة، وتحديد أولوية التنفيذ بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n4- تطوير المواصفات والمعايير الفنية الخاصة بتكنولوجيا المعلومات تماشياً مع التطور التكنولوجي بالتنسيق مع الجهة المختصة، ومتابعة تنفيذها.\n5- تدقيق وتقييم عملية التشغيل على أنظمة المعلومات دورياً، واقتراح التحسينات اللازمة لسد مواقع الخلل إن وجدت أو للمزيد من الفعالية للاستخدام."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتألف إدارة تخطيط النقل البري من الأقسام التالية:\n1- قسم تخطيط شبكات النقل البري.\n2- قسم دراسات النقل البري.\n3- قسم تخطيط أعمال النقل البري."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم تخطيط شبكات النقل البري بما يلي:\n1- تخطيط شبكات النقل البري بكافة وسائله، والتي تشمل الطرق المعبدة، وغير المعبدة، وخطوط السكك الحديدية، ومسارات ومعابر المشاة والدراجات الهوائية، واعتماد الحرم الخاص بها، وفقاً لمخرجات خطة النقل الشاملة.\n2- إعداد واعتماد التصاميم الهندسية المبدئية لشبكات النقل البري، بالتنسيق مع الجهات ذات العلاقة.\n3- تحديد مداخل ومخارج القسائم العمرانية، بالتنسيق مع الجهات ذات العلاقة.\n4- تحديد أولويات وبرامج مشاريع شبكات النقل البري بكافة وسائله، وفقاً لمخرجات خطة النقل الشاملة، بالتنسيق مع الجهات ذات العلاقة.\n5- إعداد تصاميم هندسية مبدئية مؤقتة لتحسين مستوى الحركة المرورية على التقاطعات والطرق، بالتنسيق مع الجهات ذات العلاقة.\n6- إعداد وتحديث المراجع الفنية والهندسية والمعايير اللازمة لتخطيط وتصميم شبكات النقل البري بكافة أنواعها.\n7- مراجعة الدراسات التخطيطية المتعلقة باستخدامات الأراضي والطرق، بالتنسيق مع الجهات ذات العلاقة.\n8- اقتراح المساحات المطلوبة لمرافق البنية التحتية للطرق."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم دراسات النقل البري بما يلي:\n1- وضع السياسة العامة لتخطيط النقل البري والسكك الحديدية، في ضوء السياسات العامة للدولة.\n2- إعداد وتحديث واعتماد الدراسات والخطط الشاملة والمتكاملة للنقل البري بكافة أنواعها، بالتنسيق مع الجهات ذات العلاقة في الدولة.\n3- اعتماد دراسات التأثيرات المرورية المتعلقة بالمشاريع التطويرية ذات العلاقة بشبكات الطرق بالتنسيق مع الجهات ذات العلاقة.\n4- إعداد الدراسات اللازمة لتطبيق سياسات وخطط لتنظيم المواقف العامة والخاصة.\n5- تطوير وتحديث نموذج النقل الاستراتيجي، وفقاً لاستخدامات الأراضي وشبكات النقل المعتمدة.\n6- إعداد الخطط الزمنية لتحسين وتطوير نظام النقل البري المتكامل.\n7- إعداد البرامج اللازمة لتحديد تنفيذ خطط ومشاريع النقل البري."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم تخطيط أعمال النقل البري بما يلي:\n1- إعداد التشريعات اللازمة لتخطيط النقل البري، في ضوء السياسات العامة للدولة.\n2- اقتراح الأنظمة والسياسات والبرامج اللازمة لتطوير خدمات أنشطة النقل البري وتعزيز خدماته.\n3- دراسة وإبداء الرأي الفني في مشروعات الاتفاقيات الدولية المتعلقة بالنقل البري والسكك الحديدية.\n4- اقتراح رسوم أداء الخدمات لأعمال النقل البري والسكك الحديدية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتألف إدارة تراخيص النقل البري من الأقسام التالية:\n1- قسم التراخيص.\n2- قسم جودة أداء خدمات النقل البري.\n3- قسم التفتيش والرقابة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم التراخيص بما يلي:\n1- تنفيذ أحكام القوانين واللوائح المنظمة لخدمات النقل البري بوسائله المختلفة، بالتنسيق مع الجهات ذات العلاقة.\n2- تلقي ودراسة طلبات تراخيص شركات تقديم خدمات النقل البري بوسائله المختلفة، ودراستها، وإصدارها.\n3- إعداد وتطوير قاعدة بيانات إلكترونية لترخيص وتنظيم أنشطة النقل البري.\n4- اقتراح وتطوير التشريعات واللوائح التنظيمية المتعلقة بتراخيص أنشطة النقل البري بوسائله المختلفة ومرافقه، وذلك في ضوء السياسات العامة للدولة، بالتنسيق مع الجهات المختصة.\n5- دراسة وإبداء الرأي في مشروعات الاتفاقيات الدولية المتعلقة بتنظيم وترخيص أنشطة النقل البري.\n6- اقتراح رسوم أنشطة خدمات النقل البري بوسائطه المختلفة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم جودة أداء خدمات النقل البري بما يلي:\n1- وضع وتطوير شروط وضوابط إصدار التراخيص ومعايير الأداء والقواعد والقرارات المنظمة لخدمات النقل البري بوسائله المختلفة.\n2- وضع وتطوير شروط وضوابط إصدار التراخيص ومعايير الأداء والقواعد والقرارات المنظمة لترخيص وتشغيل أنشطة نقل المواد الخطرة.\n3- وضع معايير وشروط جودة أداء خدمات النقل البري، والتأكد من الالتزام بها.\n4- وضع خطط لتقييم أداء الجهات والشركات المرخص لها في مجال النقل البري.\n5- دراسة وإبداء الرأي في مشروعات الاتفاقيات الدولية المتعلقة بالارتقاء بجودة أداء خدمات النقل البري.\n6- اقتراح الأنظمة الحديثة اللازمة للرقابة وتقييم أداء خدمات النقل البري."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم التفتيش والرقابة بما يلي:\n1- وضع المتطلبات والإجراءات اللازمة، للتأكد من الالتزام بالشروط اللازمة لترخيص أنشطة النقل البري.\n2- وضع المتطلبات وآليات التفتيش اللازمة للمعاينة على الشركات المرخص لها لمزاولة أنشطة النقل البري.\n3- التفتيش والرقابة على الشركات المرخص لها لمزاولة أنشطة النقل البري والتأكد من التزامها للقوانين والتشريعات.\n4- ضبط وتحرير المخالفات الخاصة بمزاولة أنشطة النقل البري، وفقاً للقوانين والتشريعات الصادرة بهذا الشأن.\n5- التأكد من التزام وسائل النقل البري للمواد الخطرة بالمسارات المحددة لذلك"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تتألف إدارة شؤون الطرق من الأقسام التالية:\n1- قسم هندسة المرور وسلامة الطرق.\n2- قسم صيانة الطرق.\n3- قسم أصول الطرق."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم هندسة المرور وسلامة الطرق بما يلي:\n1- إعداد وتطوير المواصفات والمعايير الفنية الخاصة بسلامة الطرق على شبكات الطرق، بالتنسيق مع الجهات ذات العلاقة.\n2- اقتراح مشاريع ومبادرات وإجراءات لتحسين السلامة على الطرق، بالتنسيق مع الجهات ذات العلاقة.\n3- إعداد وتحديث المراجع الخاصة بالمواصفات والمقاييس والمعايير الفنية اللازمة للسلامة المرورية، بالتنسيق مع الجهات ذات العلاقة.\n4- التأكد من تنفيذ الخطة الاستراتيجية للطرق وجودة التنفيذ، وفقاً للتصاميم والبرامج المعتمدة، بالتنسيق مع الوحدات الإدارية المختصة بالوزارة.\n5- تحليل البيانات المتعلقة بالحوادث المرورية، بالتنسيق مع الجهات ذات العلاقة.\n6- إعداد الدراسات اللازمة لتحديد مسببات الحوادث المرورية والتدقيق على سلامة الطرق واقتراح الحلول المناسبة لها، بالتنسيق مع الجهات ذات العلاقة.\n7- إعداد الدراسات المتعلقة لتحسين حركة المرور والاختناقات المرورية، بالتنسيق مع الجهات ذات العلاقة.\n8- اعتماد التحويلات المرورية، بما يتناسب مع المواصفات والمعايير والشروط الهندسية اللازمة، بالتنسيق مع الجهات المعنية.\n9- إجراء المسوحات الميدانية لتحليل ونمذجة بيانات حركة المرور والاختناقات المرورية، بالتنسيق مع الجهات المعنية.\n10- اقتراح وتطوير استراتيجية استخدام أنظمة النقل الذكي على شبكات الطرق، بالتنسيق مع الجهات ذات العلاقة.\n11- دراسة وإبداء الرأي بشأن مشروعات الاتفاقيات الدولية والإقليمية المتعلقة بالسلامة المرورية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم صيانة الطرق بما يلي:\n1- إعداد المواصفات والمعايير الفنية اللازمة لصيانة وتحسين أصول الطرق.\n2- اقتراح وتطوير السياسات والاستراتيجيات المتعلقة بصيانة شبكات الطرق، بالتنسيق مع الجهات ذات العلاقة.\n3- إعداد خطط وبرامج صيانة شبكات الطرق وتحديد أولوياتها، بالتنسيق مع الجهات المختصة.\n4- وضع الضوابط والمواصفات المتعلقة بصيانة وتحسين شبكات الطرق، بالتنسيق مع الجهات المختصة، والتأكد من الالتزام بها.\n5- إعداد وتحديث المراجع الخاصة بالمواصفات والمقاييس والمعايير الفنية اللازمة لصيانة شبكات الطرق، بالتنسيق مع الجهات ذات العلاقة.\n6- تطوير وتحديث البرامج والأنظمة اللازمة لصيانة شبكات الطرق والمحافظة على أصولها.\n7- الكشف الدوري على شبكات الطرق واستخدام النماذج الهندسية لتحليل البيانات."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم أصول الطرق بما يلي:\n1- اقتراح وتطوير السياسات والاستراتيجيات المتعلقة بتشغيل وتحسين شبكات الطرق، بالتنسيق مع الجهات ذات العلاقة.\n2- وضع الضوابط والمواصفات اللازمة لتشغيل وتحسين شبكات الطرق، بالتنسيق مع الجهات المختصة والتأكد من الالتزام بها.\n3- المحافظة على أصول الطرق والمرافق الخاصة بها، واتخاذ كافة الإجراءات اللازمة لذلك.\n4- إعداد وتحديث المراجع الخاصة بالمواصفات والمقاييس والمعايير الفنية اللازمة لتشغيل شبكات الطرق، بالتنسيق مع الجهات ذات العلاقة.\n5- إعداد وتطوير قاعدة بيانات شاملة لأصول الطرق وربطها بنظم المعلومات الجغرافية، بالتنسيق مع الجهات ذات العلاقة.\n6- دراسة وإبداء الرأي بشأن مشروعات الاتفاقيات الدولية والإقليمية المتعلقة بالطرق.\n7- إعداد وتحديث آليات تسلم أصول الطرق، بالتنسيق مع هيئة الأشغال العامة.\n8- تسلم أصول الطرق من هيئة الأشغال العامة بعد تنفيذ المشروع من قبل المقاول وانتهاء الفترة المحددة للصيانة.\n9- متابعة تنفيذ مشاريع الطرق، وفقاً للخطط والجداول الزمنية المحددة للإنجاز، بالتنسيق مع هيئة الأشغال العامة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تتألف إدارة شؤون النقل العام من الأقسام التالية:\n1- قسم سياسات وأنظمة النقل العام.\n2- قسم تخطيط النقل العام.\n3- قسم السكك الحديدية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم سياسات وأنظمة النقل العام بما يلي:\n1- إعداد الدراسات اللازمة لوضع معايير وضوابط إصدار التراخيص والأداء والقواعد والقرارات المنظمة لخدمات وتشغيل أنشطة النقل العام بكافة وسائطه.\n2- وضع المعايير والمتطلبات اللازمة لتقييم واختيار مشغلي وسائل النقل العام، والتأكد من الالتزام بها وبمستوى الأداء وجودته من قبل المشغلين.\n3- تطوير وإدارة النظام الموحد لتحصيل أجرة وتذاكر النقل العام بكافة وسائطه وبشكل متكامل.\n4- التأكد من التزام الجهات المرخص لها بضوابط ومعايير تراخيص النقل البري بكافة وسائطه."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم تخطيط النقل العام بما يلي:\n1- إعداد الدراسات اللازمة المعنية بتطوير النقل العام بكافة وسائطه، واقتراح وتطوير الخطط والسياسات والاستراتيجيات واللوائح التنظيمية اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المختصة بالوزارة.\n2- تطوير منظومة نقل عام، بكافة وسائطه، اقتصادية وآمنة وصديقة للبيئة وجودة عالية وفقاً لأفضل المعايير والمواصفات، مع مراعاة المعايير البيئية الصادرة عن الجهات المختصة في هذا الشأن، وبالتنسيق مع الوحدات الإدارية المختصة بالوزارة، والجهات ذات العلاقة.\n3- إعداد واعتماد الخطط التشغيلية للنقل العام بكافة وسائطه ، وبما يتوافق مع خطط واستراتيجيات النقل الشاملة، واستراتيجية وأولويات وبرامج النقل العام.\n4 اعتماد المسارات والجداول الزمنية الخاصة بتنظيم وتشغيل النقل العام بكافة وسائطه، بالتنسيق مع الجهات ذات العلاقة.\n5- إعداد وتحديث المراجع الفنية والمعايير اللازمة لتخطيط مسارات وشبكات النقل العام بكافة وسائطه، بالتنسيق مع الجهات ذات العلاقة.\n6- دراسة وإبداء الرأي بشأن مشروعات الاتفاقيات الدولية والإقليمية المتعلقة بالنقل العام."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم السكك الحديدية بما يلي:\n1- إعداد الدراسات اللازمة المعنية بتطوير شبكات السكك الحديدية، واقتراح وتطوير الخطط والسياسات والاستراتيجيات واللوائح التنظيمية اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المختصة بالوزارة.\n2- تطوير منظومة سكك حديدية متكاملة اقتصادية وآمنة وصديقة للبيئة وذات جودة عالية، وفقاً لأفضل المعايير والمواصفات، مع مراعاة المعايير البيئية الصادرة عن الجهات المختصة في هذا الشأن، وبالتنسيق مع الجهات ذات العلاقة.\n3- اعتماد المسارات والجداول الزمنية الخاصة بتنظيم وتشغيل السكك الحديدية، بالتنسيق مع الجهات ذات العلاقة.\n4- إعداد الدراسات اللازمة لوضع المعايير وضوابط وشروط إصدار التراخيص اللازمة لإنشاء البنية التحتية للسكك الحديدية، وتوفير العربات، والأعمال المتعلقة بتطوير وخدمات وصيانة وتشغيل أنظمة السكك الحديدية، وبالتنسيق مع الوحدات الإدارية المختصة بالوزارة.\n5- وضع المعايير والمتطلبات اللازمة لتقييم واختيار مشغلي السكك الحديدية، والتأكد من الالتزام بها وبمستوى الأداء وجودته من قبل المشغلين، واعتماد المواصفات والمتطلبات الفنية ومعايير الأداء لأنظمة شبكات السكك الحديدية وبنيتها التحتية.\n6- وضع المتطلبات وآليات التفتيش اللازمة للمعاينة على الشركات المرخص لها لمزاولة أنشطة السكك الحديدية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تتألف إدارة تخطيط النقل البحري من الأقسام التالية:\n1 قسم التخطيط للنقل البحري.\n2 قسم جودة النقل البحري.\n3- قسم التوعية البحرية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم التخطيط للنقل البحري بما يلي:\n1- اقتراح مشروعات القوانين واللوائح والقرارات والقواعد المنظمة لأنشطة النقل البحري.\n2- وضع السياسة العامة لتخطيط أعمال النقل البحري في ضوء السياسات العامة للدولة.\n3- وضع القواعد والقرارات المنظمة لأعمال وخدمات النقل البحري.\n4- إعداد الدراسات اللازمة في مجال خطوط النقل البحري وتطويرها، بالتنسيق مع الجهات المختصة.\n5- إجراء الدراسات اللازمة لتطوير وتنمية الأسطول القطري بهدف رفع مقدرته على المنافسة.\n6- إعداد الدراسات المتعلقة بمشاريع شؤون النقل البحري والإشراف والرقابة على تنفيذها وصيانتها، بالتنسيق مع الوحدات الإدارية المعنية.\n7- اقتراح رسوم أداء خدمات وأنشطة أعمال النقل البحري."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم جودة النقل البحري بما يلي:\n1- اقتراح معايير وشروط وضوابط الجودة العامة للأداء في مجال النقل البحري، وتطويرها.\n2- تنفيذ متطلبات جودة النقل البحري الصادرة عن المنظمة الدولية للمعايير.\n3- التحقق من التزام الشركات التي تمارس الأنشطة البحرية والوحدات الإدارية بمعايير وشروط وضوابط الجودة العامة للأداء."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم التوعية البحرية بما يلي:\n1- إعداد الدراسات الفنية لمذكرات التعاون في مجال التدريب البحري.\n2- اقتراح تدريب وتطوير المختصين البحريين بشؤون النقل البحري، والجهات المعنية.\n3- اقتراح البرامج التدريبية وورش العمل البحرية.\n4- إعداد كتيبات التوعية بالسلامة والبيئة البحرية، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تتألف إدارة تراخيص النقل البحري من القسمين التاليين:\n1- قسم التراخيص للنقل البحري.\n2- قسم رقابة النقل البحري."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم التراخيص للنقل البحري بما يلي:\n1- تنفيذ أحكام القوانين واللوائح والقرارات المنظمة لأنشطة وخدمات النقل البحري.\n2- إعداد الدراسات اللازمة لتحديد متطلبات إصدار التراخيص المتعلقة بخدمات وأنشطة النقل البحري، والتعديل عليها.\n3- تلقي ودراسة طلبات تراخيص مزاولة الأعمال البحرية للسفن للعمل بالمياه القطرية، وإصدارها.\n4- تلقي طلبات الترخيص بمزاولة أنشطة وخدمات النقل البحري، ودراستها وإصدارها بعد استيفاء الرسم المقرر لها.\n5- دراسة الشكاوى المتعلقة بأعمال الموانئ والشركات المرخص لها، وإبداء المقترحات بشأنها.\n6- اقتراح إعادة تصنيف الشركات."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم رقابة النقل البحري بما يلي:\n1- إنشاء سجل تصنيف الشركات.\n2- التفتيش على الشركات التي تزاول أنشطة خدمات النقل البحري، والتأكد من مطابقتها لاشتراطات الحصول على الترخيص.\n3- اقتراح إيقاف أو إلغاء الترخيص الممنوح للشركات في حالة ارتكابها مخالفة، بالتنسيق مع الوحدة الإدارية المعنية.\n4- إجراء الزيارات الميدانية للتأكد من التزام الشركات بتوصيات التحقيق."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تتألف إدارة التسجيل وشؤون البحارة من الأقسام التالية:\n1- قسم تسجيل السفن.\n2- قسم تسجيل الوسائط البحرية.\n3- قسم شؤون البحارة.\n4- قسم الرقابة البحرية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم تسجيل السفن بما يلي:\n1- تنفيذ أحكام القوانين والقرارات واللوائح والاتفاقيات البحرية الدولية المنظمة لشؤون تسجيل السفن.\n2- تسجيل السفن وإصدار الشهادات لها، وفق أحكام الاتفاقيات البحرية الدولية السارية.\n3- جمع وتصنيف وتحليل وتعديل بيانات سجلات شهادات السفن المسجلة تحت العلم القطري.\n4- شطب السفن من العلم القطري.\n5- إنشاء سجلات للتسجيل والشطب والرهن والحجز للسفن، واقتراح إجراء التعديلات عليها.\n6- اعتماد هيئات التصنيف البحرية، والرقابة على أدائها."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم تسجيل الوسائط البحرية بما يلي:\n1- تنفيذ أحكام القوانين والقرارات واللوائح والاتفاقيات البحرية الدولية المنظمة لشؤون تسجيل الوسائط البحرية.\n2- تسجيل وتجديد التسجيل وشطب الوسائط البحرية وإصدار الشهادات لها، وفق أحكام القوانين والقرارات السارية.\n3- معاينة الوسائط البحرية للتأكد من استيفائها للقوانين والقرارات السارية.\n4- إنشاء سجلات للتسجيل والشطب والرهن والحجز للوسائط البحرية والسفن الخشبية، واقتراح إجراء التعديلات عليها.\n5- تسجيل السفن الخشبية والتراثية.\n6- إصدار رخص قيادة الوسائط البحرية.\n7- تلقي طلبات الترخيص بإنشاء معاهد ومراكز تدريب قيادة الوسائط البحرية، ودراستها، وإصدارها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم شؤون البحارة بما يلي:\n1- تنفيذ أحكام القوانين والقرارات المنظمة لشؤون البحارة.\n2- إصدار شهادات الأهلية للبحارة.\n3- اعتماد شهادات الأهلية للعاملين على السفن القطرية.\n4- التصديق على عقد العمل البحري.\n5- دراسة الاشتراطات الفنية الخاصة بمذكرات التفاهم الخاصة باتفاقية التدريب والتأهيل والنوبات للعاملين بالبحر، واقتراح التوصيات المناسبة بشأنها.\n6 اعتماد شهادات تدريب وتأهيل البحارة، وفقاً لأحكام الاتفاقية الدولية لمستويات التدريب والتأهيل والنوبات للعاملين بالبحر وتعديلاتها.\n7- التحقق من استيفاء مراكز تدريب وتأهيل البحارة لأحكام اتفاقية التدريب والتأهيل والنوبات للعاملين بالبحر وتعديلاتها.\n8- إصدار وتجديد الجواز البحري، ووثائق البحارة، وفق أحكام القوانين الوطنية والاتفاقيات البحرية الدولية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم الرقابة البحرية بما يلي:\n1- تنفيذ أحكام القوانين والقرارات والاتفاقيات البحرية الدولية السارية ذات الصلة.\n2- تفتيش ومعاينة السفن التي تحمل العلم القطري، وفقاً للقوانين الوطنية والاتفاقيات البحرية الدولية.\n3- إلغاء شهادة الترخيص الملاحي للسفن الوطنية المخالفة لأحكام الاتفاقيات البحرية الدولية.\n4- التحقق من التزام الشركات الوطنية المالكة للسفن بالقوانين الوطنية والاتفاقيات البحرية الدولية.\n5- الرقابة على أداء هيئات التصنيف البحرية، واتخاذ الإجراء المناسب بشأنها، وفق القوانين والاتفاقيات السارية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تتألف إدارة النظم والتحقيقات البحرية من القسمين التاليين:\n1- قسم النظم والدراسات الفنية البحرية.\n2- قسم التحقيقات البحرية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم النظم والدراسات الفنية البحرية بما يلي:\n1- إعداد الدراسات الفنية اللازمة للانضمام إلى الاتفاقيات البحرية الدولية، أو التعديل عليها، أو الانسحاب منها.\n2- تلقي تقارير الصكوك الإلزامية والبيانات من الإدارات المختصة والجهات المعنية والشركات بالدولة ورفعها بالموقع الإلكتروني للمنظمة البحرية الدولية.\n3- متابعة ما يصدر عن المنظمة البحرية الدولية من قرارات وتعاميم ، ورفعها إلى الإدارات المختصة والجهات المعنية والشركات.\n4- اقتراح التعاميم البحرية الخاصة بسلامة السفن والملاحة بالمياه القطرية.\n5- اقتراح أحكام القوانين والقرارات واللوائح والقواعد المنظمة لشؤون النقل البحري.\n6- إعداد الدراسات الفنية اللازمة لتحديد ما تستلزمه شؤون النقل البحري، تنفيذاً للصكوك البحرية وإجراء التعديل عليها.\n7- إعداد الدراسات الفنية لمشاريع اتفاقيات النقل البحري الثنائية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم التحقيقات البحرية مما يلي:\n1- التحقيق في الحوادث البحرية التي تقع للسفن والوسائط البحرية في المياه القطرية، والسفن القطرية في الخارج، ورفع التقارير بشأنها، وفقاً لمدونة التحقيق في الحوادث البحرية.\n2- إجراء تحقيق عن مخالفات حاملي الشهادات أو الشهادات المصادق عليها من الدولة، وفقاً لمدونة تنفيذ الصكوك.\n3- التحقيق في الحوادث ذات العلاقة بالبضائع والسفن بموانئ الدولة، ورفع التقارير بشأنها.\n4- اقتراح الاشتراطات الفنية لمذكرات التفاهم والتعاون في مجال التحقيق البحري."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تتألف إدارة السلامة البحرية من الأقسام التالية:\n1- قسم التفتيش البحري.\n2- قسم رقابة الموانئ.\n3- قسم الرقابة الساحلية."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يختص قسم التفتيش البحري بما يلي:\n1- تنفيذ أحكام القوانين والقرارات والاتفاقيات البحرية الدولية المنظمة للتفتيش البحري.\n2- تفتيش ومعاينة السفن الأجنبية بالمياه القطرية، وفقاً للتشريعات المحلية والاتفاقيات البحرية الدولية.\n3- حجز السفن الأجنبية التي تشكل خطورة على الملاحة البحرية والمخالفة لأحكام الاتفاقيات البحرية الدولية السارية، بالتنسيق مع الجهات المعينة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يختص قسم رقابة الموانئ بما يلي:\n1- اعتماد اللوائح المينائية، والرقابة على تطبيقها.\n2- اعتماد الخطط الأمنية والاستجابة للطوارئ ومناولة وتخزين البضائع الخطرة لموانئ الدولة، وفقاً للمدونات البحرية الدولية، والرقابة على تطبيقها.\n3- الرقابة على مرافق استقبال الموانئ بالتنسيق مع الجهات المعنية.\n4- اعتماد شهادات المرشدين البحريين بالموانئ.\n5- الرقابة والإشراف على التزام موانئ الدولة بتنفيذ أحكام الاتفاقيات البحرية الدولية."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يختص قسم الرقابة الساحلية بما يلي:\n1- تنفيذ أحكام القوانين والقرارات الوزارية والاتفاقيات البحرية الدولية المنظمة لشؤون الرقابة الساحلية.\n2- اقتراح القواعد المنظمة لتركيب واستبدال وصيانة المساعدات الملاحية في المياه القطرية.\n3- إنشاء سجلات لتسجيل وشطب المساعدات الملاحية، واقتراح إجراء التعديلات عليها.\n4- تسجيل المساعدات الملاحية، وفق أحكام التشريعات السارية والاتفاقيات البحرية الدولية.\n5- إصدار شهادات إعلان ملاحي.\n6- إعداد الدراسات الخاصة بأعداد وأماكن المساعدات الملاحية بالمياه القطرية، وتطويرها.\n7- اعتماد وتنفيذ الممرات البحرية ونظام تقسيم حركة المرور، لتنظيم مرور السفن والوسائط البحرية بالمياه القطرية.\n8- إبلاغ الجهات المعنية بالتحذيرات الملاحية.\n9- الإشراف والرقابة على أنظمة التعرف وتتبع السفن عن بعد، والتعرف الآلي على السفن.\n10 - الإشراف والرقابة على نظام حركة الملاحة البحرية، واعتماد شهادات العاملين بها."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
