{
  "id": "qa-law-9645",
  "type": "statute",
  "title": "قانون رقم ( 9 ) لسنة 2024 بشأن التعامل في المنتجات المنظمة",
  "short_name": "قانون رقم ( 9 ) لسنة 2024 بشأن التعامل في المنتجات المنظمة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9645&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ، تكون للكلمتين والعبارات التالية ،المعاني الموضحة قرين كل منها ، ما لم يقتض السياق معنى آخر :\nالوزير : وزير الدولة لشؤون الطاقة\nالشركة : شركة قطر للطاقة للتسويق والتجارة ، وهي شركة مساهمة قطرية خاصة مملوكة بالكامل لقطر للطاقة وفقاً لأحكـام قـانـون الشركات التجارية المشار إليه .\nالمنتجات المنظمة : المنتجات البترولية والكيماوية والبتروكيماوية والأسمدة ومشتقاتها التي تنتج في دولة قطر والخاضعة للتنظيم الحكومي ، والمبينة بالقائمة المرفقة بهذا القانون\nالكيان المنتج : أي شخص ينتج منتجاً أو أكثر من المنتجات المنظمة في دولة قطر\nمتطلبات الشراء : الشروط والأحكام التي تضعها الشركة بما يتفق مع أحكام هذا القانـــــون والمبـــادئ الأساسية لشراء المنتجات المنظمة من الكيانات المنتجة\nالفصل الثاني - شركة قطر للطاقة للتسويق والتجارة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُعاد تسمية \"شركة قطر للبترول لبيع المنتجات البتروليـــة المحدودة\" لتكون \"شركة قطر للطاقة للتسويق\" ، وتنتقل إليهـا بالكامل ملكية \"شركة قطر لتسويق وتوزيع الكيماويات والبتروكيماويات (منتجات)\".\nوتنتقل ملكية \"شركة قطر للطاقة للتسويق \" بالكامل إلى الشركة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع عدم الإخلال بحكم المادة (11/فقرة ثانية) من هذا القانون ، يكون للشركة والشركات المملوكة لها ، الحق الحصري في التعامل في المنتجات المنظمة ، ولا يصرح لأي شــركــــة أخـــرى بالتعامل فيها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للشركة الحق الحصري في ملكية المنتجات المنظمة والمتاجرة بها داخل و خارج دولة قطر، ولها أن تشتري أو تبيع هذه المنتجات باسمها ، أو العمل كوكيل لقطر للطاقة ، أو أي شخص آخر .\nوتنتقل ملكية المنتجات المنظمة والمخاطر المتعلقة بها إلى الشركة طبقاً لأحكام هذا القانون أو أي اتفاقيـــــات بـيــع تبرمها الشركة.\nوللشركة الحق في القيام بجميع الأنشطة الأخرى المسموح بها بموجب نظامها الأساسي.\nوتضع الشركة متطلبات الشراء المتوافقة مع هذا القانون والمبادئ الأساسية ، وعلى الكيانات المنتجة الامتثال لمتطلبات الشراء ، وتقديم الوثائق اللازمة للشركة لضمان نفاذ تلك المتطلبات.\nوللشركة الدخول في ترتيبات تعـاقـديــة مــع شـخــص أو أكـثـــر للقيام بتسويق أو بيع المنتجات المنظمة نيابةً عنها.\nالفصل الثالث - المبادئ الأساسية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لأغراض تحقيق المصلحة الوطنية للدولة ، تلتزم الشركة بالمبادئ الأساسية التالية :\n1- توفير ذراع تسويقي كفء، وفعال يدعم أنشطة الدولة في تنمية المنتجات المنظمة .\n2- المنافسة بفعالية في الأسواق العالمية.\n3- السعي لتحقيق أقصى درجة من الفعالية والكفاءة والقيمة السوقية العالمية للتعامل في المنتجات المنظمة لصالح الكيانات المنتجة ودولة قطر.\n4- التعامل في المنتجات المنظمة بطريقة عادلة مع كل كيان منتج ضمن مجموعة منتجات قابلة للمقارنة.\n5- ضمان أن تكون الخدمات ذات القيمة المادية قد اكتسبت بطريقة شفافة وعلى أسس تجارية.\n6- تجنــــــــب التـأثـيـــــــــر الســـــــــلبي على عمليـــــــات الإنتـــــــــاج للكيانات المنتجة.\n7- ضمان إدارة فعالة والحد من المخاطر التجارية .\n8- الحفاظ على مستوى عال من نزاهة الأعمال .\n9- توفير الشفافية المناسبة لتسيير الأعمال التجارية والإجراءات الداخلية.\nالفصل الرابع - التدقيق والتقييم"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تضع الشركة نظام تدقيق داخلي ، ونظام تدقيق خارجي مستقل لضمان تأكيد وتوثيق نزاهة عملياتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للشركة تعيين استشاري مستقل لإجراء تقيـيم سنوي لالتزاماتها وفقاً لأحكام هذا القانون ، وتقييم أدائها وفقاً للمعايير العالمية.\nويحدد مجلـس إدارة الشركـة نطاق وأسلـوب التقييم السنوي .\nويرفع الاستشاري تقريره المتضمن نتائج التقييم السنوي ، إلــــى الوزير بعد اعتماده من مجلس إدارة الشركة ويكـــــــون ملخـــــــــص نتائج التقييم السنوي للمنتجات المنظمة الخاصة بأي كيان منتج ، متاحاً لذلك الكيان المنتج للاطلاع عليه .\nالفصل الخامس - صلاحيات الوزير"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للوزير جميع الصلاحيات اللازمة لتنفيذ أحكام هذا القانون ، وله بصفة خاصة ما يلي :\n1- الحق في إجراء مشاورات مع الكيانات المنتجة التي يُعتقد بأن أعمالها سوف تتأثر بإلحاق منتج جديد إلى قائمة المنتجات المنظمة.\n2- تحديـــد مـوعــــد بــدء بيع أي منتج جديــــد مـــــن المنتجات المنظمة للشركة.\n3- إصدار قرار بتعديل قائمة المنتجات المنظمة المرفقة بهذا القانون.\n4- فرض جزاء مالي على أي شخص أو كيان منتج يخــالـــف أياً من أحكام هذا القانون ، بما لا يجاوز ضعف قيمة المنتج موضوع المخالفة ، وذلك في غير المخالفات المعاقب عليها بموجب المادة (15) من هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يشترط قبل فرض الجزاء المالي المنصوص عليه في المادة السابقة ، أن توجه الشركة إلى المخالف إنذاراً موضحاً به المخالفة المنسوبة إليه والمدة المحددة لإزالة أسباب المخالفة ، على ألا تقل المدة عن سبعة أيـــام مــن تاريخ الإخطار، فإذا لم يلتزم المخالف بإزالة أسباب المخالفة خلال المدة المحددة له ، فللشركة رفع توصيتها إلى الوزير بفرض الجزاء المالي ، على أن يتم إخطار صاحب الشأن بقرار الجزاء المالي ، عنــــد صـــــدوره ، على عنوانه الوطني أو بأي وسيلة تفيد العلم.\nولصاحب الشأن التظلم إلى الوزير من قرار الجزاء المالي، خلال ثلاثين يوماً من تاريخ إخطاره به ، ويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه ، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له ، ويكون قرار البت في التظلم نهائياً .\nالفصل السادس - السعر والرسوم"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تدفع الشركة للكيانات المنتجة سعراً صافياً ، يتم حسابه بخصـم رســـــوم التسويق وتكاليف الشركة المتغيرة المباشرة التي تكبدتها خلال التعامل في المنتجات المنظمة ، من ثمن البيع الذي تحقق.\nويدفع كل كيان منتج رسوم التسويق للشركة مقابل الأنشطة التي تقوم بها لدى التعامل في المنتجات المنظمة.\nوتحدد الشركـــة رسوم تسويق كل منتج من المنتجات المنظمة ، ويجب أن تكون الرسوم معقولة تجارياً ، مع مراعاة العوامل ذات الصلة ، بما في ذلك المخاطر والتكاليف وحجم ونطاق عمليات الشركة والشركات التابعة لها ، وللشركة تحديد مستويات ومنهجيات مختلفة لرسوم التسويق المطلقة على مختلف المنتجات المنظمة.\nوللشركة تعديل رسوم التسويــق مــن حين إلى آخـــر .\nوللكيانات المنتجة جماعياً الحق في تعيين استشاري مستقل على نفقتهم الخاصة وبشكل سنوي، بغرض التأكد المعقول من أن أي سعر مرتجع مدفوع من الشركة للكيانات المنتجة قد تم حسابه وفقاً لمتطلبات الشراء التي تضعها الشركة وفقاً لحكم المادة (4) من هذا القانون .\nولا تُطبق رسوم التسويق على بيع المنتجات المنظمة من كيان منتج لآخر داخل دولة قطر، إذا كان البيع لغرض إنتاج منتج آخر من المنتجات المنظمة.\nالفصل السابع -الترتيبات الجائزة والمحظورة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للكيانات المنتجة القيام بترتيبات التخزين وحفظ المنتجات المنظمة في منشآتها داخل دولة قطر، وتسليـم الشـركــــة تلـك المنتجات المنظمة قبل نقل ملكيتها إلى الشركة ولا يمنع الحق الحصري المقرر للشركة بموجب المادة (3) من هذا القانون ، أي شخص أو مساهم في أي كيان منتج ، من المنافسة معها خارج دولة قطر ، كما لا يمنع أي شخص من شراء منتج أو أكثر من المنتجات المنظمة ، من الشركة بغرض استهلاكه المباشر والنهائي ، أومن بيع أو شراء أي منتج منظم من شخص آخر بغرض إنتاج منتجات منظمة في دولة قطر ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "استثناءً من أحكام المادة السابقة ، لا يجوز لأي كيان منتج التعامل في أي منتج منظم لأي شخص عدا الشركة، ويُعتبر أي ترتيب مخالف للتعامـــــل فــــي المنتجات المنظمة باطلاً ومخالفــــاً للقانون ، مـا لـم يـقـــره الوزير.\nالفصل الثامن - الاستيضاح والشكوى والتظلم"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يحق لأي شخص التقدم باستيضاح مكتوب للشركة عما إذا كان المنتج من المنتجات المنظمة.\nويحق لأي كيان منتج أو أي مساهم في كيان منتج ، التقدم بشكوى مكتوبة للشركة ، بشأن أي عمليات أو سلوكيات تتعارض مع أحكام هذا القانون .\nوتتولى الشركة البت في الشكوى خلال ستين يوماً من تاريخ تقديمها ، وإخطار صاحب الشأن بقرارها فيه على عنوانه الوطني أو بأي وسيلة تفيد العلم ، ويعتبر مضي هذه المدة دون البت فيها رفضاً ضمنياً لها ، وإذا صدر القرار بالرفض وجب أن يكون مسبباً .\nويجوز لمن رفضت شكواه أن يتظلم إلى الوزير خلال خمسة عشر يوماً من تاريخ إخطاره بقرار الشركة.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه ،ويُعتبر مضي هذه المدة دون رد رفضاً ضمنياً له، ويكون قرار الوزير بالبت في التظلم نهائياً وملزماً .\nالفصل التاسع - التعامل غير المشروع"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز التعامل غير المشروع في المنتجات المنظمة .\nويُعتبر تعاملاً غير مشروع ، القيام بأي مما يلي :\n1- بيع المنتجات المنظمة لأي شخص ، عدا الشركة ، بالمخالفة لأحكام هذا القانون .\n2- شراء المنتجات المنظمة من الشركة بقصد تصديرها.\n3- الحصول على حصة من المنتجات المنظمة التي تبيعها الشركة بناءً على تقديم معلومات أو وثائق غير صحيحة.\n4- الاستمرار في الحصول على حصة من المنتجات المنظمة التي تبيعها الشركة بعد زوال السبب الذي بموجبه تقـررت لـــه تـلك الحصة .\n5- استخدام المنتج المنظم أو التصرف فيه في غير الغرض الذي تقرر من أجله.\nالفصل العاشر - العقوبات"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر ، يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (10,000,000) عشرة ملايين ريال ، أو بإحدى هاتين العقوبتين ، كل من خالف أياً من أحكام المادة (14) من هذا القانون"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للمحكمة في حالة الحكم بالإدانة في إحدى الجرائم المنصوص عليها في هذا القانون ، أن تقضي بمصادرة المنتجات المنظمة أو مشتقاتها محل المخالفة أياً كانت كميتها ، وإغلاق المحل أو المنشأة أو المكان المخالف الذي وقعت فيه الجريمة مدة لا تقل عن شهر ولا تجاوز ثلاثة أشهر"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز للوزير ، أو من يفوضه ، الصلح في الجرائم المنصوص عليهـا في هذا القانون قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصــل فـيـهـا بحكم نهائي ، وذلك مقابل سداد نصف الحد الأقصى لمبلغ الغرامة المقررة لكل منها، وإزالة أسباب المخالفة.\nويترتب على الصلح عدم جواز تحريك الدعوى ، أو انقضاؤها ، بحسب الأحوال ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون لموظفي قطر للطاقة ، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي ، قرار من النائب العام ، بالاتفاق مع الوزير ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون .\nالفصل الحادي عشر - الأحكام الختامية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع المخاطبين بأحكام هذا القانون توفيق أوضاعهم وفقاً لأحكامه ، خلال ستة أشهر من تاريخ العمل به ، ويجوز للوزير مد هذه المهلة لمدة أو مدد أخرى مماثلة ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكــام هــــذا القانون ، وإلى حين العمل بها ، يستمر العمل بالقرارات الصادرة تنفيذاً لأحكام المرسوم بقانون رقم (15) لسـنــــة 2007 والمرسوم بقانون رقم (11) لسنة 2012 ، المشار إليهما، بما لا يتعارض مع أحكام هذا القانون ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُلغى المرسوم بقانون رقم (15) لسنة 2007 ، والمرسوم بقانون رقم (11) لسنة 2012 ، المشار إليهما ، كما يُلغـــــى كــــل حكم يخالف أحكام هذا القانون ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصــــــه ، تنفيــــذ هذا القانون . ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
