{
  "id": "qa-law-9640",
  "type": "statute",
  "title": "قرار وزير الاتصالات وتكنولوجيا المعلومات رقم (17) لسنة 2024 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة الاتصالات وتكنـولـوجـيـا المعلومات وتعيين اختصاصاتها",
  "short_name": "قرار وزير الاتصالات وتكنولوجيا المعلومات رقم (17) لسنة 2024 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة ال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9640&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة الاتصالات وتكنولوجيا المعلومات، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة والابتكار من الأقسام التالية:\n1- قسم التخطيط الاستراتيجي.\n2- قسم الجودة والتطوير والابتكار.\n3- قسم الدراسات الإحصائية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط الاستراتيجي بما يلي:\n1- إعداد الخطة الاستراتيجية للوزارة، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- التنسيق مع الوحدات الإدارية المختلفة بالوزارة، لإعداد الخطط التنفيذية والمشاريع والبرامج واتخاذ إجراءات اعتمادها.\n3- حصر التحديات القائمة، وتحديد وتقييم المخاطر المتوقع حدوثها، والتي يمكن أن تؤثر على تحقيق أهداف الوزارة، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- متابعة تنفيذ الخطط التنفيذية المتعلقة بأنشطة الوزارة، وتقييـم نتائجها، ورفع تقارير دورية بشأنها.\n5- دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطط ، واقتراح الحلول المناسبة بشأنها.\n6- إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالوزارة في حالات الطوارئ والأزمات، بالتنسيق مع الوحدات الإدارية المختلفة، كل فيما يخصه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة والتطوير والابتكار بما يلي:\n1- تطبيق معايير جودة الأداء المؤسسي المعتمدة في الوزارة بالتعاون مع الوحدات الإدارية المعنية والجهة المختصة.\n2- إعداد مؤشرات جودة الأداء للوحدات الإدارية وتحديثها، وإعداد التقارير الدورية بشأنها.\n3- تقييم جودة الخدمات بالوحدات الإدارية، بالتنسيق مع الجهة المختصة.\n4- توثيق إجراءات ومنهجيات العمل والخدمات المقدمة من قبل الوزارة، وتحديثها بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد نماذج استطلاع رضا المتعاملين الداخليين والخارجيين المتعلقة بأنشطة الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n6- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، واقتراح خطط تطوير تلك النظم والأساليب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n7- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n8- تلقي المبادرات والمقترحات والأفكار الإبداعية، ودراستها، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم الدراسات الإحصائية بما يلي:\n1- رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الوزارة، ودراسة المتغيرات المحلية والدولية، وبيان مدى تأثيرها في هذا الشأن.\n2- إعداد الدراسات الإحصائية المتعلقة بعمل الوزارة بما يساعد متخذي القرار في الوزارة للوصول إلى القرار المناسب.\n3- تحليل بيانات استطلاع رضاء المتعاملين الداخليين والخارجيين المتعلقة بأنشطة الوزارة، وإعداد التقارير الدورية بشأنها.\n4- إعداد وتحديث قاعدة البيانات الإحصائية الخاصة بالوزارة، وتحليلها وإعداد التقارير الإحصائية الدورية، بالتنسيق مع الوحدات الإدارية المختصة.\n5- التنسيق مع الوحدات الإدارية المعنية والجهة المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية.\n2- قسم التحقيقات والقضايا."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث و دراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء ومشروعات التعاميم التي تصدرها الوزارة.\n4- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعــداد مذكرات بنتيجة الدراسة.\n5- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n6- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n7- إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n8- إعداد مشروعات العقود التي تكون الوزارة طرفاً فيها، والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة\n9- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم التحقيقات والقضايا بما يلي:\n1- دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل، بشأن مراحل سـير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق، مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية.\n7- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من القسمين التالية:\n1- قسم الاتصال.\n2- قسم العلاقات العامة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- رصد ومتابعة ما يُنشر في الصحف ووسائل الإعلام ومواقع التواصل الاجتماعي من موضوعات تتعلق بالوزارة واختصاصاتها، وإعداد الردود المناسبة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- التنسيق مع الوحدات الإدارية المختصة بشأن وضع الخطط والبرامج التوعوية والتثقيفية المتعلقة بأنشطة واختصاصات الوزارة، ومتابعة تنفيذها خلال الفعاليات والأنشطة.\n4- متابعة تحديث محتوى الموقع الإلكتروني للوزارة، بالتنسيق مع الوحدات الإدارية المعنية بالمحتوى."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- إعداد خطط فعاليات الوزارة، بالتنسيق مع مختلف الوحدات الإدارية، والإشراف على تنفيذها.\n2- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n4- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n6- استقبال طلبات كبار السن والأشخاص ذوي الإعاقة، بالتنسيق مع الوحدات الإدارية المختصة، لإنجاز معاملاتهم وتذليل أي مشكلات أو صعوبات قد تواجههم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1 - قسم التعيينات وتخطيط الموارد البشرية.\n2- قسم شؤون الموظفين.\n3- قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم التعيينات وتخطيط الموارد البشرية بما يلي:\n1- إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالوزارة، وتحديد احتياجات الوزارة من الوظائف وتكاليفها، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n2- رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المختلفة، بالتنسيق مع الوحدة الإدارية المعنية.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار، وإعداد القرارات الإدارية الخاصة بذلك.\n5- متابعة من تم تعيينهم أثناء فترة الاختبار، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بشؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين، وتلقي ودراسة شكاوى وتظلمات الموظفين واتخاذ الإجراءات اللازمة، وفق القوانين والقرارات المنظمة.\n4- اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية، وفق الأحكام المقررة لذلك.\n5- إعداد التسويات المالية لمستحقات الموظفين وفقاً لما تضمنته القرارات أو العقود الخاصة بهم في هذا الشأن.\n6- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم، ومراجعتها للتأكد من صحتها.\n7- إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلهـا إلى البنوك.\n8- الاحتفاظ ببطاقات وظيفية لكل موظف، تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n11- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n12- متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية، بالتنسيق مع الوحدات الإدارية المعنية ومتابعة تنفيذها، بعد اعتمادها من الجهة المختصة.\n3- إعداد تقرير سنوي بنتائج نشاط التدريب، بالتنسيق مع الوحدات الإدارية المعنية.\n4 إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n5- إعداد مشروع وصف وتصنيف وترتيب وظائف الوزارة، ومتابعة تنفيذه وتطويره، بالتنسيق مع الجهة المختصة.\n6- تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم المشتريات.\n3- قسم الخدمات الإدارية.\n4- قسم الأرشيف."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها، خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف وسائر المعاملات المالية الأخرى.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها.\n8- متابعة تحصيل الإيرادات المستحقة للوزارة.\n9- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n10- إمساك وتدقيق جميع السجلات ودفاتر العهد، وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المعنية بالوزارة، وفقاً لاحتياجات العمل ومتطلباته.\n7- إدارة الأصول والإشراف على حسن استخدامها واستغلالها، وتحديث قاعدة بياناتها وإعداد التقارير الدورية بشأنها.\n8- تحديد احتياجات الوزارة من المشتريات والخدمات، ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية، وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n9- تسلم الأصناف وتخزينها بالطرق السليمة، ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المعنية منها، وإمساك السجلات اللازمة في هذا الشأن.\n10- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- تسلم البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة عنه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الوزارة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها، وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1- قسم أمن المعلومات.\n2- قسم التطوير وإدارة المشاريع.\n3- قسم البنية التحتية للتكنولوجيا.\n4- قسم سياسات وجودة تخطيط تكنولوجيا المعلومات."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم أمن المعلومات بما يلي:\n1- تطبيق السياسات والإجراءات والمعايير الفنية المعتمدة والمرتبطة بأمن المعلومات، لرفع كفاءة وسائل الحماية والإجراءات اللازمة لضمان الامتثال لها.\n2- إعداد خطة لتأمين المعلومات تشمل البنية التكنولوجية والتطبيقات ومتابعة تطبيق هذه الخطة بشكل مستمر، وتحديثها.\n3- التصدي لحوادث الحاسب الآلي وحلها أو تصعيدها، إن دعت الحاجة، بالتعاون مع الجهات المختصة في الدولة المسؤولة عن التحقيق في الجرائم الإلكترونية أو الفحص الجنائي السيبراني.\n4- إجراء اختبارات دورية لفحص الشبكة والأنظمة والتطبيقات والبنية التحتية لسد الثغرات الأمنية إن وجدت، وحمايتها استباقياً ضد الاختراقات.\n5- إعداد برامج توعوية لتوعية المستخدمين بأفضل الممارسات والاحتياطات التي تمكنهم من سد الثغرات التي تهدد حماية وأمن المعلومات، بالتعاون مع الجهات المختصة.\n6 - التنسيق مع الجهات المختصة المنوط بها حماية البيانات وذلك لضمان أمن البنية التحتية وأنظمة التطبيقات الحيوية من الاختراقات أو نشر البيانات، واتخاذ الإجراءات اللازمة في هذا الشأن.\n7- تطبيق قواعد أمن أنظمة التطبيقات الحيوية لمنع تسريب أو نشر البيانات السرية.\n8 - العمل على حماية خصوصية البيانات المتداولة عبر الأنظمة والشبكات الإلكترونية، ومتابعة تطبيق الإجراءات اللازمة لذلك.\n9- تحليل المخاطر السيبرانية التي تواجه الوزارة، ودراسة أفضل السبل لتجنبها ولتحقيق القدرة على مواجهة الأزمات السيبرانية، بالتنسيق مع الجهات المختصة.\n10- وضع معايير وآليات لفحص أجهزة تكنولوجيا المعلومات، لضمان خلوها من البيانات بعد انتهاء صلاحيتها.\n11- إدارة نظام الصلاحيات لمستخدمي الأنظمة والبرامج وفقاً للقرارات والقواعد المعتمدة، للحفاظ على سرية البيانات ومنع تداولها، إلا للمصرح لهم."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم التطوير وإدارة المشاريع بما يلي:\n1- دراسة وفهم متطلبات وإجراءات العمل بالوزارة واقتراح وتنفيذ المشروعات والتطبيقات اللازمة والحلول المعلوماتية لأتمتتها، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n2- دراسة وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل بالوزارة، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n3- إجراء عمليات الاختبار والتجربة على الأنظمة للتأكد من صحتها وفعالياتها، ومدى تطابقها مع متطلبات أصحاب العلاقة، والمعايير الفنية المعمول بها.\n4- إعداد الوثائق الفنية البرمجية والتشغيلية وأدلة الاستخدام.\n5- دعم تطبيقات البرامج والأنظمة والخدمات الإلكترونية، وتدريب الموظفين المعنيين على استخدامها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية.\n7- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n8- التنسيق الدوري بين القائمين على الأنظمة للوصول لمزيد من التكامل والتجانس بينها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم البنية التحتية للتكنولوجيا بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات الصلة، وبصفة خاصة الإشراف على التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب الآلي وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n5- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n6- وضع وتنفيذ خطط وآليات التعافي من الكوارث واستمرارية العمل للأنظمة الإلكترونية.\n7- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم سياسات وجودة تخطيط تكنولوجيا المعلومات بما يلي:\n1- إعداد وتطوير السياسات والقواعد التنظيمية ووضع المعايير الخاصة بتكنولوجيا المعلومات بالوزارة، بما يتوافق مع أفضل أطر الجودة في مجال تكنولوجيا المعلومات.\n2 إعداد الخطة العامة لنظم المعلومات بما يتوافق مع الرؤية والرسالة والخطة الاستراتيجية للوزارة، وإعداد التقارير الدورية عن متابعة تنفيذ استراتيجية تكنولوجيا المعلومات.\n3- اقتراح الموازنة التقديرية لتنفيذ المشروعات المنوطة بالإدارة من البرامج والأنظمة، وتحديد أولوية التنفيذ، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n4- تطوير المواصفات والمعايير الفنية الخاصة بتكنولوجيـــا المعلومات، تماشياً مع التطور التكنولوجي، بالتنسيق مع الجهة المختصة، ومتابعة تنفيذها.\n5- تدقيق وتقييم عملية التشغيل على أنظمة المعلومات دورياً، واقتراح التحسينات اللازمة لسد مواقع الخلل، إن وجدت، أو للمزيد من الفعالية للاستخدام."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتألف إدارة سياسات ومعايير الحكومة الرقمية من القسمين التاليين:\n1- قسم استراتيجية الحكومة الرقمية.\n2 - قسم الهيكلة المؤسسية للحكومة الرقمية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم استراتيجية الحكومة الرقمية بما يلي:\n1- وضع استراتيجية الحكومة الرقمية بالمواءمة مع الاستراتيجيات الوطنية ذات العلاقة، بالتنسيق مع الجهات المعنية.\n2- تحديد المبادرات الاستراتيجية التي تحقق مستوى عال من التكامل في الإجراءات الحكومية وتسهم في تطوير الخدمات الحكومية، بالتنسيق مع الجهات ذات العلاقة.\n3- الإشراف على مبادرات استراتيجية الحكومة الرقمية، وقياس مدى تحقيق الأهداف الاستراتيجية المرجوة.\n4 - المراجعة المستمرة للتأكد من مواءمة المشاريع لاستراتيجية الحكومة الرقمية وتحديث الخطة الرئيسية ومؤشرات الأداء الاستراتيجية.\n5- اقتراح مشروعات الأدوات التشريعية بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم الهيكلة المؤسسية للحكومة الرقمية بما يلي:\n1- تطوير السياسات والمبادئ التوجيهية والأطر الفنية الخاصة بشؤون الحكومة الرقمية.\n2- وضع المعايير والمواصفات الفنية الخاصة بالأجهزة والبرمجيات والخدمات ذات العلاقة في الحكومة الرقمية.\n3- قياس امتثال الجهات الحكومية للسياسات والمبادئ التوجيهية والأطر الفنية الخاصة بشؤون الحكومة الرقمية.\n4- إعداد التقارير الدورية حول مدى امتثال الجهات الحكومية بالسياسات والمعايير والأطر الفنية الخاصة بشؤون الحكومة الرقمية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تتألف إدارة الخدمات الحكومية المركزية من القسمين التاليين:\n1- قسم تطوير خدمات الحكومة المركزية.\n2- قسم البوابات الإلكترونية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم تطوير خدمات الحكومة المركزية بما يلي:\n1- تصميم وتطوير خدمات الحكومة الرقمية المركزية المقدمة للجهات الحكومية والأعمال والأفراد.\n2- تحسين ورفع جودة وكفاءة تقديم خدمات الحكومة الرقمية المركزية.\n3- المساهمة في تطوير خدمات رقمية للجهات الحكومية المختلفة، متى تطلب ذلك.\n4- التواصل مع الجهات الحكومية وتقديم الدعم اللازم لها لتمكينها من الاستفادة القصوى من الخدمات المركزية والتي يمكن للجهات الحكومية استخدامها.\n5- تأكيد إتاحة خدمات الحكومة الرقمية المركزية للاستخدام على مدار الساعة، وإتاحة الحصول عليها عبر مختلف قنوات الاتصال."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم البوابات الإلكترونية بما يلي:\n1- تصميم وتطوير البوابات الإلكترونية المركزية للقطاع الحكومي.\n2- تأكيد إتاحة البوابات الإلكترونية المركزية للاستخدام على مدار الساعة.\n3- تعزيز مبدأ المشاركة الإلكترونية بين الجهات الحكومية والجمهور."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تتألف إدارة تميز التحول الرقمي من القسمين التاليين:\n1- قسم تمكين التحول الرقمي.\n2- قسم جودة التحول الرقمي."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم تمكين التحول الرقمي بما يلي:\n1- التنسيق مع الجهة المختصة بشأن تصنيف الخدمات الحكومية، وتحديد أولويات التنفيذ الرقمي للخدمات الحكومية على مستوى الدولة.\n2- اعتماد ومتابعة تنفيذ برامج التحول الرقمي في القطاع الحكومي.\n3- المساهمة في إعداد وتنفيذ برامج التحول الرقمي للجهات الحكومية، وتحديد المتطلبات اللازمة لتحقيقها.\n4- دراسة وتقييم طلبات المشتريات الخاصة بالاتصالات وتكنولوجيا المعلومات والتأكد من مطابقتها للأطر والمبادئ التوجيهية الخاصة والموافقة عليها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم جودة التحول الرقمي بما يلي:\n1- قياس مستوى نضج التحول الرقمي بالجهات الحكومية.\n2- قياس مستوى رضى الجمهور المستفيد من الخدمات الرقمية المقدمة من الجهات الحكومية، والتنسيق مع الوحدات الإدارية، والجهات ذات العلاقة لتحسينها.\n3- قياس مستوى رضى الجهات الحكومية عن الخدمات المقدمة من الوزارة.\n4- إجراء الدراسات والبحوث حول أحدث توجهات الحكومة الرقمية، والعمل على انعكاس ذلك في طرق قياس جودة التحول الرقمي.\n5- الإشراف على برامج التميز في التحول الرقمي في القطاع الحكومي ."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تتألف إدارة الحوسبة السحابية والشبكات من القسمين التاليين:\n1- قسم الحوسبة السحابية.\n2- قسم الشبكات."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم الحوسبة السحابية بما يلي:\n1- إدارة الاتفاقيات الإطارية الحكومية الخاصة بمراكز البيانات والحوسبة السحابية.\n2- دعم الجهات الحكومية لتبني استخدام مراكز البيانات و خدمات الحوسبة السحابية، ومتابعة انتقال تطبيقاتها إلى الحوسبة السحابية.\n3- تحديد آليات العمل وتحديثها بما يضمن استمرارية توفير خدمات الحوسبة السحابية، وضمان جودتها حسب أفضل الممارسات العالمية.\n4- وضع الخطط التنفيذية لحفظ البيانات واسترجاعها.\n5- إنشاء وإدارة وتشغيل الحوسبة السحابية الخاصة، وتوفيرها للجهات المختلفة.\n6- اقتراح برامج التدريب المناسبة لبناء الكفاءات الحكومية لاستخدام مراكز البيانات وخدمات الحوسبة السحابية، والمساهمة في التدريب."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم الشبكات بما يلي:\n1- إدارة وتشغيل الشبكات وضمان حمايتها من أي اختراقات، بالتنسيق مع الجهات ذات العلاقة.\n2 إدارة الاتفاقيات الإطارية الحكومية الخاصة بالشبكات.\n3- دعم الجهات الحكومية لتبني استخدام الشبكات، والبنية التحتية المركزية.\n4- تحديد آليات العمل وتحديثها بما يضمن استمرارية توفير خدمات الشبكات والبنية التحتية المركزية، وضمان جودتها حسب أفضل الممارسات العالمية.\n5- اقتراح برامج التدريب المناسبة لبناء الكفاءات الحكومية لاستخدام البنية التحتية المركزية، والمساهمة في التدريب."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تتألف إدارة التطبيقات والمنصات من القسمين التاليين:\n1- قسم دعم وتشغيل التطبيقات والمنصات.\n2- قسم المحتوى وجودة الخدمات الرقمية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم دعم وتشغيل التطبيقات والمنصات بما يلي:\n1- إدارة وتشغيل منصة التطبيقات الذكية، والتطبيقات المتعلقة بها والعمل على تحسينها.\n2- إدارة وتشغيل وحماية التطبيقات والمنصات المركزية، والعمل على تحسينها.\n3- توفير وضمان جودة خدمات التطبيقات والمنصات المركزية على أعلى مستويات الخدمة، وفقاً لأفضل الممارسات العالمية.\n4- إدارة الاتفاقيات الإطارية الحكومية الخاصة بالتطبيقات والبرمجيات.\n5- وضع الخطط التنفيذية لحفظ البيانات واسترجاعها للتطبيقات والمنصات المركزية.\n6- دعم الجهات الحكومية لتبني استخدام التطبيقات والمنصات المركزية، والمساهمة في التدريب وبناء الكفاءات الحكومية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم المحتوى وجودة الخدمات الرقمية بما يلي:\n1- إدارة المحتوى الخاص بالبوابات الوطنية، بالتنسيق مع الإدارات المعنية.\n2- ضمان جودة الخدمات الرقمية حسب أفضل الممارسات العالمية.\n3- ضمان جودة المواقع الإلكترونية الحكومية، من حيث المظهر العام وتجربة المستخدم وآلية الوصول إليها، حسب سياسات ومعايير الحكومة الرقمية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تتألف إدارة العمليات من القسمين التاليين:\n1 قسم مركز الاتصال الحكومي.\n2- قسم مركز العمليات."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم مركز الاتصال الحكومي بما يلي:\n1- إدارة وتشغيل مركز الاتصال الحكومي.\n2- تقديم خدمات الدعم للجمهور فيما يقدمه مركز الاتصال الحكومي.\n3- تقديم الدعم الفني المستوى الأول للجهات الحكومية، فيما يخص البنية التحتية والمنصات المركزية، والتنسيق مع القطاعات الأخرى في الوزارة ذات العلاقة، لتقديم مستويات الدعم الأخرى\n4- إدارة الشكاوى الواردة من قبل الجهات الحكومية المتعلقة بتكنولوجيا المعلومات، بالتنسيق مع القطاعات المختلفة في الوزارة لمعالجتها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم مركز العمليات بما يلي:\n1- تطوير وتشغيل مراكز إدارة ومراقبة عمليات الشبكة والأنظمة المركزية لضمان استمرارية الأعمال، حسب مستويات جودة الخدمة المعتمدة.\n2- تطوير واستخدام أدوات وحلول تمكن من المراقبة المستمرة لاستخدام الشبكات والتطبيقات المختلفة.\n3- إدارة الازمات والتأكد من استمرارية الأعمال والخدمات الخاصة بالتطبيقات والبنية التحتية المركزية، بالتنسيق مع الجهات المعنية بالدولة.\n4 - المشاركة في إدارة الأزمات الخاصة بتكنولوجيا المعلومات في الجهات الأخرى ودعمها، بالتنسيق مع الجهات المعنية بالدولة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تتألف إدارة سياسات الصناعة الرقمية من القسمين التاليين:\n1- قسم استراتيجية ومعايير الصناعة الرقمية.\n2 قسم برامج وخدمات الصناعة الرقمية."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم استراتيجية ومعايير الصناعة الرقمية بما يلي:\n1- وضع استراتيجيات ومعايير قطاع الصناعة الرقمية لتحقيق التنوع الاقتصادي والمساهمة في زيادة إجمالي الناتج المحلي، بالمواءمة مع الاستراتيجيات الوطنية ذات العلاقة والإشراف على تنفيذها وقياس مدى تحقيق الأهداف الاستراتيجية المرجوة.\n2- وضع استراتيجية المجتمع الرقمي والتطبيقات الذكية والتكنولوجيا الناشئة مثل (الذكاء الاصطناعي، انترنت الأشياء، سلاسل الكتل)، بالمواءمة مع الاستراتيجيات الوطنية ذات العلاقة والإشراف على تنفيذ مبادراتها.\n3- تطوير السياسات والأطر التوجيهية، بناءً على أفضل الممارسات العالمية لتطوير قطاع الصناعة الرقمية واستقطاب الشركات العالمية واقتراح مشروعات الأدوات التشريعية ذات العلاقة، بالتنسيق مع الجهات المعنية.\n4- تطوير السياسات لتنمية وتعزيز جاذبية قطاع الاتصالات وقطاع البريد بالدولة، بالتعاون مع الجهات المعنية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم برامج وخدمات الصناعة الرقمية بما يلي:\n1- إجراء البحوث والدراسات المتعلقة بقطاع الصناعة الرقمية، وتوفير البيانات الخاصة بالقطاع.\n2- متابعة المؤشرات الاقتصادية والرقمية العالمية التي تساهم في تعزيز مكانة دولة قطر عالمياً والعمل مع الإدارات المعنية في القطاع على جمع البيانات وتحديثها بانتظام، ومشاركتها مــع الجهات المعنية.\n3- إعداد وتطوير آليات التمويل والاستثمار للشركات الناشئة، بالتنسيق مع الجهات ذات العلاقة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تتألف إدارة الاقتصاد الرقمي من القسمين التاليين:\n1 - قسم تطوير الاقتصاد الرقمي.\n2 قسم تمكين الاقتصاد الرقمي."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم تطوير الاقتصاد الرقمي بما يلي:\n1- تطوير الاقتصاد الرقمي بالتعاون مع الجهات المعنية.\n2- تنمية سوق التجارة الإلكترونية الآمنة، بالتعاون مع الجهات المعنية.\n3- تصميم وإطلاق برامج توعوية لتعزيز جاذبية سوق الاتصالات وتكنولوجيا المعلومات، وتنمية الشراكات الاستراتيجية العالمية، وجذب الاستثمارات الأجنبية المباشرة ، بالتنسيق مع الجهات المعنية.\n4- تخطيط وتصميم أجندة الابتكار الرقمي في قطاع الاتصالات وتكنولوجيا المعلومات، والعمل على زيادة نضج أصول الابتكار في الدولة، ومردودها الاقتصادي."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم تمكين الاقتصاد الرقمي بما يلي:\n1- دعم الشركات في قطاع الاتصالات وتكنولوجيا المعلومات لتوفير الخدمات والمنتجات الرقمية المحلية، وتعزيز الإنتاجية في الاقتصاد الرقمي.\n2 - تنمية دور الاقتصاد الرقمي وزيادة نسبة مساهمته في الناتج المحلي الإجمالي.\n3- تعزيز مكانة وتنافسية المنتجات والخدمات القطرية عالمياً في قطاع الاتصالات وتكنولوجيا المعلومات.\n4- تکو&#1740;ن شراكات لتسهيل الفرص الاستثمارية لرواد الأعمال.\n5- العمل على تحفيز استخدام تكنولوجيا المعلومات لدى الشركات الصغيرة والمتوسطة، وزيادة الوعي بفوائد استخدام التقنيات الحديثة ودعم مبادرات التحول الرقمي في قطاع الأعمال.\n6- تعزيز القدرة التنافسية للشركات الناشئة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تتألف إدارة المجتمع الرقمي والكفاءات الرقمية من القسمين التاليين:\n1 - قسم المجتمع الرقمي.\n2- قسم الكفاءات الرقمية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم المجتمع الرقمي بما يلي:\n1 - تنفيذ البرامج اللازمة لتحقيق الشمول الرقمي وزيادة معدلات النفاذ بين فئات المجتمع، والمساهمة في تطوير أساليب العيش وتحقيق الرفاهية المجتمعية.\n2- إعداد الدراسات والبحوث حول أثر الاتصالات وتكنولوجيا المعلومات والإنترنت على المجتمع، لتمكين الأفراد والشركات من الاستفادة من أحدث الابتكارات التكنولوجية ورأب الفجوة الرقمية.\n3- تعزيز المعرفة والمهارات اللازمة للاستغلال الأمثل لتكنولوجيا الاتصالات الرقمية، وتنمية ثقافة الاستخدام الآمن للإنترنت لدى فئات المجتمع.\n4- إعداد البرامج والأدوات المناسبة والمشاركة في الفعاليات ذات العلاقة التي تساهم في تطوير المجتمع الرقمي."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم الكفاءات الرقمية بما يلي:\n1 - إعداد البرامج والمبادرات لصقل المهارات اللازمة لاستخدامات الاتصالات وتكنولوجيا المعلومات الرقمية بطريقة فعالة لدى القوى العاملة، وبالتنسيق مع الجهات المختصة.\n2- تنفيذ البرامج الخاصة باستقطاب الكفاءات العالمية، فيما يخص قطاع الاتصالات وتكنولوجيا المعلومات، بالتنسيق مع الجهات المعنية.\n3- وضع وتنفيذ البرامج لتحفيز الشباب على العمل في مجال الاتصالات وتكنولوجيا المعلومات، واقتراح السياسات المناسبة لجذبهم واستمرارية عملهم في المجال، بالتنسيق مع الجهات المختصة.\n4- اقتراح البرامج التدريبية لتطوير المهارات الخاصة بالاتصالات وتكنولوجيا المعلومات، وتطوير إطار عمل المسارات الوظيفية ذات العلاقة، بالتعاون مع الجهات المعنية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تتألف إدارة الابتكار الرقمي من الأقسام التالية:\n1 - قسم التطبيقات الذكية.\n2- قسم تمكين الابتكار الرقمي.\n3- قسم التكنولوجيا الناشئة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم التطبيقات الذكية بما يلي:\n1- إعداد المبادئ والأدوات اللازمة لتطوير التطبيقات الذكية، ورصد تنفيذها من قبل القطاعين الحكومي والخاص.\n2- تصميم وتطوير بنية تحتية رقمية ذات رؤى مستقبلية، تدعم حلول التطبيقات الذكية.\n3 نشر الوعي بالتطبيقات الذكية لتعزيز استخدامها من قبل كافة فئات المجتمع.\n4- تحفيز القطاعات المختلفة لتطوير تطبيقات ذكية وتبني التكنولوجيا الناشئة، من خلال البرامج والمبادرات المختلفة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم تمكين الابتكار الرقمي بما يلي:\n1- توفير بيئة مناسبة للابتكار والاختبار في قطاع الاتصالات وتكنولوجيا المعلومات،(مثل حاضنات الأعمال ومختبرات الإبداع والمناطق التجريبية).\n2- احتضان ودعم رواد الأعمال والشركات الناشئة، وتمكينها لتطوير الحلول التقنية المبتكرة في السوق المحلي.\n3- دعم الأفكار الإبداعية وإرشاد رواد الأعمال إلى كيفية تحويلها إلى منتجات يمكن تسويقها.\n4- دعم الشركات الناشئة من خلال الشراكات العالمية، وتطويرها ودفعها للتوسع إلى الأسواق الخارجية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم التكنولوجيا الناشئة بما يلي:\n1 - دعم وتنفيذ الخطط والمشاريع والمبادرات الخاصة بالذكاء الاصطناعي وبالتكنولوجيا الناشئة، بالتنسيق مع القطاعات الاخرى.\n2- بناء القدرات وتحديد المهارات المستقبلية، فيما يخص تطوير وتطبيق أدوات وتقنيات التكنولوجيا الناشئة، بما يساهم بتمكين القطاعات وتطويرها.\n3- تطوير البحوث والدراسات الخاصة بالتكنولوجيا الناشئة والذكاء الاصطناعي والبيانات.\n4- تشجيع القطاعات المختلفة على تبني استخدام التكنولوجيا الناشئة، والذكاء الاصطناعي والبيانات.\n5- العمل مع الجهات الحكومية المختلفة لتهيئة البيانات، وتمكين استخدامها من قبل لقطاعات المختلفة للمساهمة في بناء الاقتصاديات القائمة على البيانات."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
