{
  "id": "qa-law-9654",
  "type": "statute",
  "title": "قرار رقم ( 79 ) لسنة 2024 بتخويل وإلغاء بعض موظفي وزارة التربية والتعليم والتعليم العالي صفة مأموري الضبط القضائي",
  "short_name": "قرار رقم ( 79 ) لسنة 2024 بتخويل وإلغاء بعض موظفي وزارة التربية والتعليم والتعليم العالي صفة مأموري الضبط القضائي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9654&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون لموظف وزارة التربية والتعليم والتعليم العالي المدعوة / إيمان علي عبدالوهاب الهجن النعيمي (مدير إدارة مراكز الخدمات التعليمية ) ، صفة مأموري الضبط القضائي ، في ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام القانون رقم (18) لسنة 2015 بتنظيم مزاولة الخدمات التعليمية، المعدل بالقانون رقم (12) لسنة 2017 المشار إليه أعلاه، والقرارات المنفذة له."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون لموظف وزارة التربية والتعليم والتعليم العالي المدعوة / غادة سلطان يوسف سلطان لرم (القائم بمهام مدير إدارة دور الحضانة)، صفة مأموري الضبط القضائي في ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام القانون رقم (1) لسنة 2014 بتنظيم دور الحضانة المشار إليه أعلاه، والقرارات المنفذة له."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون لموظف وزارة التربية والتعليم والتعليم العالي الدكتورة / رانيه يسري عبدالنبي محمد (مدير إدارة المدارس ورياض الأطفال الخاصة)، صفة مأموري الضبط القضائي ، في ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام القانون رقم (23) لسنة 2015 بتنظيم المدارس الخاصة، المعدل بالقانون رقم (12) لسنة 2017 المشار إليه أعلاه، والقرارات المنفذة له."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُلغى صفة مأموري الضبط القضائي لبعض موظفي وزارة التربية والتعليم والتعليم العالي والسابق منحها لهم بموجب قرارات النائب العام المشار إليها أعلاه ، وهم:\nم\nالاسم\n1\nراشد احمد محمد الشريفي العامري\n2\nخالد علي حيدره السعدي اليافعي"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة كُلٍ فيما يخصه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
