{
  "id": "qa-law-9679",
  "type": "statute",
  "title": "مشروع التعديلات الدستورية لسنة 2024 على الدستور الدائم لدولة قطر",
  "short_name": "مشروع التعديلات الدستورية لسنة 2024 على الدستور الدائم لدولة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9679&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "قطر دولة عربية مستقلة ذات سيادة. دينها الإسلام ، والشريعة الإسلامية مصدر رئيسي لتشريعاتها ، ونظامها ديمقراطي يقوم على الشورى والعدل وسيادة القانون ، ولغتها الرسمية هي اللغة العربية. وشعب قطر جزء من الأمة العربية ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تقوم السياسة الخارجية للدولة على مبدأ توطيد السلم والأمن الدوليين ، عن طريق تشجيع فض المنازعات الدولية بالطرق السلمية ، وبما يتفق مع دور الدولة في حـــل تـلك المنازعات على المستويين الإقليمي والدولي من خلال الوساطة والحوار ، وما يستـلـزمـه ذلك من الحفاظ على علاقات متوازنة مع جميع الأطراف ، ودعم حق الشعوب في تقـريـر مصيرها، وعدم التدخل في الشؤون الداخلية للدول، والتعاون مع الأمم المحبة للسلام ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع مراعاة أحكام المادتين السابقتين ، للأمير عند تعذر نيابة ولي العهـد عـنـــه ، أو في الأحــــوال الأخرى التي يقدرها ، أن يعين بأمــــر أميري نائـبـاً لـه مـن الـعـائـلـة الحـاكمـة لمباشرة بعض صلاحياته واختصاصاته . فإن كان من تم تعيينه يشغل منصباً أو يتولى عملاً في أي جهة ، فإنه يتوقف عن القيام بمهامه مدة نيابته عن الأمير . ويؤدي نائب الأمير بمجرد تعيينه ، أمام الأمير ، ذات اليمين التي يؤديها ولي العهد ."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يؤدي الأمير قبل مباشرة صلاحياته اليمين التالية :\n&laquo;أقسم بالله العظيم أن أحترم الشريعة الإسلامية والدستور والقانون ، وأن أصون استقلال البلاد وأحافظ على سلامة إقليمها ، وأن أذود عن حريات الشعب ومصالحه&raquo;."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يتألف مجلس الشورى من عدد لا يقل عن خمسة وأربعين عضواً ، ويصدر بتعيين الأعضاء قرار أميري ."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يجب أن تتوافر في عضو مجلس الشورى الشروط التالية :\n1. أن يكون قطري الجنسية .\n2. أن يجيد اللغة العربية قراءة وكتابة .\n3. ألا يكون قد سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة ، ما لم يكن قد رد إليه اعتباره وفقاً للقانون.\n4. أن يكون من أهل العلم أو الرأي أو من ذوي الكفاءة والخبرة ."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "مدة المجلس أربع سنوات ميلادية تبدأ من تاريخ أول اجتماع له ، ويُعين أعـضـاء المجلس الجديد خلال الستين يوماً السابقة على نهاية تلك المـدة ، وإذا لم يتم التعيين عند انتهاء مدة المجلس ، أو تأخر لأي سبب من الأسباب ، يبقى المجلس قائماً حتى يتم تعيين أعضاء المجلس الجديد . ولا يجوز مـد الفـصـل التشريعي إلا للضرورة وبمرسوم ، على ألا يتجاوز ذلك المد فصلاً تشريعياً واحداً."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "إذا خلا محل أحد أعضاء مجلس الشورى قبل نهاية مدته لأي سبب من الأسباب ، يعين الأمير عضواً آخر خلال شهر من تاريخ إعلان المجلس هذا الخلو . وتكون مدة عضوية العضو الجديد لنهاية مدة المجلس.\nوإذا وقع الخلو خلال الشهرين السابقين على انتهاء مدة المجلس، فلا يجري إحلال عضو بديل."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "إذا تأخر انعقاد المجلس عن الميعاد السنوي المنصوص عليه في المادة السابقة ، خُفضت مدة دور الانعقاد بمقدار الفارق بين الميعادين."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "لا يجوز إسقاط عضوية أحد أعضاء المجلس إلا إذا فقد الثقة والاعتبار ، أو فقد أحد شروط العضوية ، أو أخل بواجبات عضويته ، ويجب أن يصدر قرار إسقاط العضوية من المجلس بأغلبية ثلثي أعضائه ."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "للأمير ، في أحوال الضرورة، ومقتضيات المصلحة العامة، حل مجلس الشورى بمرسوم ، وإذا حل المجلس وجب تعيين المجلس الجديد في موعد لا يتجاوز ستة أشهر من تاريخ الحل . وإلى أن يعين المجلس الجديد يتولى الأميـر بمـعـاونـة مجـلـس الوزراء سلطة التشريع."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "لا يجوز الجمع بين عضوية مجلس الشورى وتولي الوظائف العامة في الدولة ، وذلك فيما عدا الحالات التي يجوز فيها الجـمـع وفـقـاً للـقـانـون ."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "لا يلي الوزارة إلا من كانت جنسيته قطرية ."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "يُلـغـى النـظـام الأسـاسـي المؤقت المعدل المعمول به في الدولة والصادر في 1972/4/19، ويستمر مجلس الشورى الحالي في ممارسة اختصاصاته حتى يتم تعيين أعضـاء مجلس الشورى الجديد ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف إلى الدستور الدائم لدولة قطر النصان التاليان :"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "مكرراً) :\nللأمير أن يدعو مجلس العائلة الحاكمة وأهل الحل والعقد ومجلــس الشــــــورى ، أو أياً منهم ، لمناقشة مـا يـــراه من الأمـــــور .\nمادة (125/ فقرة أخيرة) :\nويجوز لرئيس مجلس الوزراء تفويض بعض صلاحياته إلى نــوابـه والوزراء ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تلغى المواد (78) ، (79) ، (82) من الدستور الدائم لدولة قطر"
    }
  ],
  "definitions": []
}
