{
  "id": "qa-law-9673",
  "type": "statute",
  "title": "قرار وزير الثقافة رقم (34) لسنة 2024 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة الثقافة وتعيين اختصاصاتها",
  "short_name": "قرار وزير الثقافة رقم (34) لسنة 2024 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة الثقافة وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9673&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة الثقافة، على النحو المبين بالخريطة التنظيمية المرفقة وتُعيّن اختصاصاتها على\nالنحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة والابتكار من الأقسام التالية:\n1- قسم التخطيط الاستراتيجي.\n2- قسم الجودة والتطوير والابتكار.\n3- قسم الدراسات الإحصائية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط الاستراتيجي بما يلي:\n1- إعداد الخطة الاستراتيجية للوزارة، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- التنسيق مع الوحدات الإدارية المختلفة بالوزارة، لإعداد الخطط التنفيذية والمشاريع والبرامج واتخاذ إجراءات اعتمادها.\n3- حصر التحديات القائمة، وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها، والتي قد تؤثر على تحقيق أهداف الوزارة، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- متابعة تنفيذ الخطط المتعلقة بأنشطة الوزارة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n5- دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطط، واقتراح الحلول المناسبة بشأنها.\n6- إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالوزارة في حالات الطوارئ والأزمات، بالتنسيق مع الوحدات الإدارية المختلفة، كل فيما يخصه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة والتطوير والابتكار بما يلي:\n1- تطبيق معايير جودة الأداء المؤسسي المعتمدة في الوزارة، بالتعاون مع الوحدات الإدارية المعنية والجهة المختصة.\n2- إعداد مؤشرات جودة الأداء للوحدات الإدارية وتحديثها، وإعداد التقارير الدورية بشأنها.\n3- تقييم جودة الخدمات المقدمة من الوحدات الإدارية، بالتنسيق مع الجهة المختصة.\n4- توثيق إجراءات ومنهجيات العمل والخدمات المقدمة من قبل الوزارة، وتحديثها بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد نماذج استطلاع رضا المتعاملين الداخليين والخارجيين المتعلقة بأنشطة الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n6- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، واقتراح خطط تطوير تلك النظم والأساليب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n7- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n8- تلقي المبادرات والمقترحات والأفكار الإبداعية، ودراستها بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم الدراسات الإحصائية بما يلي:\n1- رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الوزارة، ودراسة المتغيرات المحلية والدولية وبيان مدى تأثيرها.\n2- إعداد الدراسات الإحصائية المتعلقة بعمل الوزارة، بما يساعد متخذي القرار في الوزارة للوصول إلى القرار المناسب.\n3- تحليل بيانات استطلاع رضا المتعاملين الداخليين والخارجيين المتعلقة بأنشطة الوزارة، وإعداد التقارير الدورية بشأنها.\n4- إعداد وتحديث قاعدة البيانات الإحصائية الخاصة بأنشطة الوزارة وتحليلها وإعداد التقارير الإحصائية الدورية، بالتنسيق مع الوحدات الإدارية المختصة.\n5- التنسيق مع الوحدات الإدارية المعنية والجهة المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية.\n2- قسم التحقيقات والقضايا."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي تصدرها الوزارة.\n4- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n5- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n6- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n7- إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الجهات المختصة ، وحفظ نسخة منها بعد التوقيع عليها.\n8- إعداد مشروعات العقود التي تكون الوزارة طرفاً فيها والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة.\n9- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم التحقيقات والقضايا بما يلي:\n1- دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة.\n5-إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية.\n7- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة التعاون الدولي من القسمين التاليين:\n1- قسم المنظمات الإقليمية والدولية .\n2- قسم دراسات التعاون الدولي"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم المنظمات الإقليمية والدولية بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الوزارة، التي تشارك الدولة في عضويتها.\n3- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة التي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n4- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بقضايا الوزارة إقليمياً ودولياً، ونشرها بغرض الاستفادة منها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم دراسات التعاون الدولي:\n1- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الجهات المختصة بالدولة.\n2- دراسة السبل الكفيلة بتفعيل دور الدولة في مجال نشاط الوزارة مع المنظمات العربية والإقليمية والدولية.\n3- إعداد الدراسات والبحوث ذات العلاقة بأنشطة التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية ذات الصلة باختصاصات الوزارة والتي تكون الدولة عضوا فيها.\n4- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المختصة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوزارة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من القسمين التاليين:\n1- قسم الاتصال.\n2- قسم العلاقات العامة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- رصد ومتابعة ما يُنشر في الصحف، ووسائل الإعلام ومواقع التواصل الاجتماعي من موضوعات تتعلق بالوزارة واختصاصاتها، وإعداد الردود المناسبة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- التنسيق مع الوحدات الإدارية المختصة بشأن وضع الخطط والبرامج التوعوية والتثقيفية المتعلقة بأنشطة واختصاصات الوزارة، ومتابعة تنفيذها خلال الفعاليات والأنشطة.\n4- متابعة تحديث محتوى الموقع الإلكتروني للوزارة بالتنسيق مع الوحدات الإدارية المعنية بالمحتوى."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- إعداد خطط فعاليات الوزارة بالتنسيق مع مختلف الوحدات الإدارية، والإشراف على تنفيذها.\n2- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n4- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n6- استقبال طلبات كبار السن والأشخاص ذوي الإعاقة، بالتنسيق مع الوحدات الإدارية المختصة، لإنجاز معاملاتهم وتذليل أي مشكلات أو صعوبات قد تواجههم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم التعيينات وتخطيط الموارد البشرية.\n2- قسم شؤون الموظفين.\n3- قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم التعيينات وتخطيط الموارد البشرية بما يلي:\n1- إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالوزارة، وتحديد احتياجات الوزارة من الوظائف وتكاليفها، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n2- رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المختلفة، بالتنسيق مع الوحدة الإدارية المعنية.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار وإعداد القرارات الإدارية الخاصة بذلك.\n5- متابعة الذين تم تعيينهم أثناء فترة الاختبار، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة، وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بشؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين، وتلقي ودراسة شكاوى وتظلمات الموظفين، واتخاذ الإجراءات اللازمة، وفق القوانين والقرارات المنظمة\n4- اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية، وفق الأحكام المقررة لذلك.\n5- إعداد التسويات المالية لمستحقات الموظفين، وفقاً لما تضمنته القرارات أو العقود الخاصة بهم في هذا الشأن.\n6- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم ، ومراجعتها للتأكد من صحتها.\n7- إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n8- الاحتفاظ ببطاقات وظيفية لكل موظف، تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n11- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n12- متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية، بالتنسيق مع الوحدات الإدارية المعنية ومتابعة تنفيذها، بعد اعتمادها من الجهة المختصة.\n3- إعداد تقرير سنوي بنتائج نشاط التدريب، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n5- إعداد مشروع وصف وتصنيف وترتيب وظائف الوزارة، ومتابعة تنفيذه وتطويره بالتنسيق مع الجهة المختصة.\n6- تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2 قسم المشتريات.\n3- قسم الخدمات الإدارية.\n4- قسم الأرشيف."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها.\n8- متابعة تحصيل الإيرادات المستحقة للوزارة.\n9- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n10- إمساك وتدقيق جميع السجلات ودفاتر العُهد، وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المعنية بالوزارة، وفقاً لاحتياجات العمل ومتطلباته.\n7- إدارة الأصول والإشراف على حسن استخدامها واستغلالها، وتحديث قاعدة بياناتها وإعداد التقارير الدورية بشأنها.\n8- تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n9- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المعنية منها، وإمساك السجلات اللازمة في هذا الشأن.\n10- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- تسلم البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة عنه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله، وفقاً للنظام المتبع على الجهات المعنية خارج الوزارة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1- قسم أمن المعلومات.\n2- قسم التطوير وإدارة المشاريع.\n3- قسم البنية التحتية للتكنولوجيا.\n4- قسم سياسات وجودة تخطيط تكنولوجيا المعلومات."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم أمن المعلومات بما يلي:\n1- تطبيق السياسات والإجراءات والمعايير الفنية المعتمدة والمرتبطة بأمن المعلومات لرفع كفاءة وسائل الحماية والإجراءات اللازمة لضمان الامتثال لها.\n2- إعداد خطة لتأمين المعلومات تشمل البنية التكنولوجية والتطبيقات، ومتابعة تطبيق هذه الخطة بشكل مستمر وتحديثها.\n3- التصدي لحوادث الحاسب الآلي وحلها أو تصعيدها إن دعت الحاجة،بالتعاون مع الجهات المختصة في الدولة المسؤولة عن التحقيق في الجرائم الإلكترونية أو الفحص الجنائي السيبراني.\n4- إجراء اختبارات دورية لفحص الشبكة والأنظمة والتطبيقات والبنية التحتية لسد الثغرات الأمنية إن وجدت، وحمايتها استباقياً ضد الاختراقات.\n5- إعداد برامج توعوية لتوعية المستخدمين بأفضل الممارسات والاحتياطات التي تمكنهم من سد الثغرات التي تهدد حماية وأمن المعلومات، بالتعاون مع الجهات المختصة.\n6- التنسيق مع الجهات المختصة المنوط بها حماية البيانات وذلك لضمان أمن البنية التحتية وأنظمة التطبيقات الحيوية من الاختراقات أو نشر البيانات واتخاذ الإجراءات اللازمة في هذا الشأن.\n7- تطبيق قواعد أمن أنظمة التطبيقات الحيوية لمنع تسريب أو نشر البيانات السرية.\n8- العمل على حماية خصوصية البيانات المتداولة عبر الأنظمة والشبكات الإلكترونية ومتابعة تطبيق الإجراءات اللازمة لذلك.\n9- تحليل المخاطر السيبرانية التي تواجه الوزارة ودراسة أفضل السبل لتجنبها ولتحقيق القدرة على مواجهة الأزمات السيبرانية بالتنسيق مع الجهات المختصة.\n10- وضع معايير وآليات لفحص أجهزة تكنولوجيا المعلومات لضمان خلوها من البيانات بعد انتهاء صلاحيتها.\n11- إدارة نظام الصلاحيات لمستخدمي الأنظمة والبرامج، وفقاً للقرارات والقواعد المعتمدة، للحفاظ على سرية البيانات ومنع تداولها إلا للمصرح لهم."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم التطوير وإدارة المشاريع بما يلي:\n1- دراسة وفهم متطلبات وإجراءات العمل بالوزارة، واقتراح وتنفيذ المشروعات والتطبيقات اللازمة والحلول المعلوماتية لأتمتتها، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n2- دراسة وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل بالوزارة، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n3- إجراء عمليات الاختبار والتجربة على الأنظمة للتأكد من صحتها وفعالياتها ومدى تطابقها مع متطلبات أصحاب العلاقة والمعايير الفنية المعمول بها.\n4- إعداد الوثائق الفنية البرمجية والتشغيلية وأدلة الاستخدام.\n5- دعم تطبيقات البرامج والأنظمة والخدمات الإلكترونية، وتدريـب الموظفين المعنيين على استخدامها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية.\n7- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n8- التنسيق الدوري بين القائمين على الأنظمة، للوصول لمزيد من التكامل والتجانس بينها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم البنية التحتية للتكنولوجيا بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات الصلة، وبصفة خاصة الإشراف على التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب الآلي وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n5- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n6- وضع وتنفيذ خطط وآليات التعافي من الكوارث واستمرارية العمل للأنظمة الإلكترونية.\n7- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم سياسات وجودة تخطيط تكنولوجيا المعلومات بما يلي:\n1- إعداد وتطوير السياسات والقواعد التنظيمية ووضع المعايير الخاصة بتكنولوجيا المعلومات بالوزارة بما يتوافق مع أفضل أطر الجودة في مجال تكنولوجيا المعلومات.\n2- إعداد الخطة العامة لنظم المعلومات بما يتوافق مع الرؤية والرسالة والخطة الاستراتيجية للوزارة وإعداد التقارير الدورية عن متابعة تنفيذ استراتيجية تكنولوجيا المعلومات.\n3- اقتراح الموازنة التقديرية لتنفيذ المشروعات المنوطة بالإدارة من البرامج والأنظمة، وتحديد أولوية التنفيذ بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n4- تطوير المواصفات والمعايير الفنية الخاصة بتكنولوجيا المعلومات تماشياً مع التطور التكنولوجي بالتنسيق مع الجهة المختصة، ومتابعة تنفيذها.\n5- تدقيق وتقييم عملية التشغيل على أنظمة المعلومات دورياً، واقتراح التحسينات اللازمة لسد مواقع الخلل إن وجدت أو للمزيد من الفعالية للاستخدام."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تتألف إدارة المكتبات من الأقسام التالية:\n1- قسم التزويد والإيداع القانوني.\n2- قسم شؤون المكتبات والتطوير.\n3- قسم الفهرسة والتصنيف."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم التزويد والإيداع القانوني بما يلي:\n1- وضع وتنفيذ خطط وبرامج التزويد بالكتب والدوريات والصحف، وإجراءات استبعادها.\n2- إيداع المصنفات بدار الكتب القطرية وفقاً للقانون المنظم.\n3- ضمان توفير مختلف مصادر المعلومات اللازمة لتقديم الخدمات المعلوماتية والببليوغرافية للهيئات ولجمهور المثقفين والدارسين والباحثين، بالتنسيق مع الوحدة الإدارية المعنية.\n4- تنفيذ سياسة التبادل والإهداء مع المؤسسات والمكتبات في الداخل والخارج.\n5- الاشتراك بالدوريات الداخلية والخارجية وفي شبكات المعلومات.\n6- إصدار الترقيم الدولي لأوعية المعلومات.\n7- إعداد وإصدار الببليوغرافية لمقتنيات المكتبات الورقية والرقمية ومتابعة تحديثها بالتنسيق مع قسم شؤون المكتبات والتطوير.\n8- الإشراف على فعاليات معرض الكتاب.\n9- المشاركة في المعارض والمؤتمرات والندوات المحلية والدولية في مجالات عمل الإدارة.\n10- تصنيف وفهرسة أوعية المعلومات الورقية والرقمية وإصدار الفهرس الموحد.\n11- تقديم الخدمات المكتبية للباحثين والقراء."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم شؤون المكتبات والتطوير بما يلي:\n1- الترخيص لإنشاء المكتبات العامة والخاصة والمتخصصة والرقمية، والإشراف والرقابة عليها وفقاً للخطط والسياسات المعتمدة.\n2- إعداد الخطط والسياسات والبرامج بشأن تطوير المكتبات العامة.\n3- إعداد الخطط والسياسات والبرامج بشأن دار الكتب القطرية.\n4- وضع شروط ومعايير إنشاء المكتبات، واقتراح انشاء المكتبات العامة.\n5- إعداد وتنفيذ الخطط والبرامج الرامية للتشجيع على القراءة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم الفهرسة والتصنيف بما يلي:\n1- المراجعة الفنية لأوعية المعلومات من كتب ومراجع ودوريات.\n2- تصنيف وفهرسة الكتب والمصنفات، وإصدار فهرس موحد.\n3- جمع وتصنيف وحفظ مقالات الدوريات والوثائق.\n4- إعداد البطاقات والأدلة الببليوغرافية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تتألف إدارة الإصدارات والترجمة من القسمين التاليين:\n1- قسم الإصدارات.\n2 - قسم الترجمة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم الإصدارات بما يلي:\n1- إصدار الكتب المنتقاة للمؤلفين في مجالات عمل الوزارة.\n2- اختيار وانتقاء الأعمال الأدبية والفنية والتراثية بالتنسيق مع الجهات المختصة، وطباعتها، ونشرها ضمن خطة الإصدارات السنوية.\n3- إصدار الكتب والنشرات التي تتضمن تعريفاً بالدولة في مختلف النواحي وتزويد السفارات والبعثات الدبلوماسية بها، بالتنسيق مع الجهات المعنية بالدولة.\n4- إصدار المجلات والدوريات المتخصصة في مجالات عمل الوزارة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم الترجمة بما يلي:\n1- وضع خطة سنوية للترجمة، بما يتوافق مع أولويات الوزارة واختصاصاتها.\n2- ترجمة الأعمال الفكرية والأدبية المتميزة من اللغات الأخرى إلى اللغة العربية، وترجمة الأعمال الإبداعية المنتقاة من اللغة العربية إلى اللغات الأخرى.\n3- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تتألف إدارة الثقافة والفنون من الأقسام التالية:\n1- قسم الثقافة.\n2- قسم الفنون.\n3- قسم التطوير الثقافي والفني.\n4- قسم شؤون المراكز الثقافية والفنية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم الثقافة بما يلي:\n1- الإشراف على قيام الجهات العامة والخاصة بمزاولة الأنشطة الثقافية، وإصدار التراخيص اللازمة وفقاً للقانون.\n2- الإشراف على المؤسسات الثقافية للتأكد من التزامها بالشروط اللازم توافرها لممارسة العمل بها.\n3- رعاية ودعم الحركة الثقافية والشأن الثقافي في الدولة.\n4- تنظيم الندوات والمحاضرات والفعاليات الثقافية والوطنية، بالتنسيق مع الجهات ذات العلاقة.\n5- إقامة الفعاليات الثقافية القطرية في الخارج، والترخيص بإقامة الفعاليات والأنشطة الثقافية ، بالتنسيق مع الجهات المختصة.\n6-الإشراف على تنظيم البيئة الثقافية في الدولة، وفقاً للتشريعات واللوائح والسياسات الهادفة إلى تعزيز دور القطاع الثقافي في تحقيق أهداف التنمية.\n7- رصد وتحليل الأنشطة الثقافية ذات العلاقة في الداخل والخارج.\n8- تطوير علاقات فاعلة مع المثقفين والمؤسسات الثقافية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم الفنون بما يلي:\n1- الإشراف على قيام الجهات العامة والخاصة بمزاولة الأنشطة الفنية وإصدار التراخيص اللازمة لها وفقاً للقانون.\n2- الإشراف على المؤسسات الفنية، للتأكد من التزامها بالشروط اللازم توافرها لممارسة العمل بها.\n3- رعاية ودعم الحركة الفنية وشؤون الفنون في الدولة.\n4- تنظيم الندوات وورش العمل والفعاليات الفنية، بالتنسيق مع الجهات ذات العلاقة.\n5- إقامة الفعاليات الفنية القطرية في الداخل والخارج، واستقبال الفعاليات الفنية من الدول الأخرى، بالتنسيق مع الجهات المختصة.\n6- الترخيص بإنشاء الفرق الفنية ومتابعة أعمالها وأنشطتها.\n7- وضع شروط ومعايير إنشاء الفرق الفنية، ومتابعة أعمالها.\n8 - الترخيص بإقامة الفعاليات والاعمال والأنشطة الفنية ، بالتنسيق مع الجهات المختصة.\n9- إبداء الرأي في طلبات إضافة الأنشطة الفنية بالسجل التجاري.\n10- دراسة طلبات إنشاء الفرق الفنية والمسرحية، بالتنسيق الوحدات الإدارية المختصة، ورفع التوصية بشأنها.\n11- جمع الموروث الفني، وتوثيقه، والعمل على نشره محلياً ودولياً."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم التطوير الثقافي والفني بما يلي:\n1- إعداد السياسات والدراسات والخطط التطويرية المتعلقة بالثقافة والفنون، بالتنسيق مع الإدارات المختصة.\n2- اكتشاف ورعاية المواهب الثقافية والفنية وتشجيع الابتكار.\n3- التدريب وبناء القدرات الثقافية والفنية، بالتنسيق مع الإدارات والجهات المعنية.\n4- توفير سبل تطوير العمل الثقافي والفني.\n5- أرشفة الانتاج الفني والثقافي.\n6- تشجيع الإبداع والابتكار، ودعم ورعاية الفنانين في مختلف المجالات الفنية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم شؤون المراكز الثقافية والفنية بما يلي:\n1- وضع شروط ومعايير إنشاء الأندية والمراكز واللجان والجمعيات ذات الطابع الثقافي وإصدار الموافقات والتراخيص الخاصة بها.\n2- تقييم أداء المراكز الثقافية والفنية ومتابعة أعمالها، وفقاً للقانون المنظم لها.\n3- مناقشة الخطط التنفيذية والموازنات المالية الخاصة بالمراكز الثقافية والفنية، واتخاذ إجراءات اعتمادها.\n4- دراسة طلبات إنشاء المراكز الثقافية والفنية، ورفع التوصية بشأنها.\n5- اقتراح حل أو دمج المراكز المعنية بالثقافة والفنون التي تشرف عليها الوزارة.\n6- الإشراف على مسرح قطر الوطني."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تتألف إدارة التراث والهوية من الأقسام التالية:\n1- قسم التراث.\n2- قسم الهوية.\n3- قسم توثيق وأرشفة التراث."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم التراث بما يلي:\n1- إعداد السياسات والدراسات والخطط المتعلّقة بالأنشطة التراثية.\n2- الإشراف على قيام الجهات العامة والخاصة بمزاولة الأنشطة المتعلقة بالتراث.\n3- وضع شروط ومعايير إنشاء الفرق الشعبية ومراكز الأنشطة التراثية للأفراد أو الجهات، وإصدار التراخيص اللازمة لها، ومتابعة أعمالها.\n4- الإشراف على الخطط والبرامج التراثية التي تنفذها الجهات العاملة في مجال الأنشطة التراثية، وتقييمها، ومتابعة أعمالها.\n5- دعم وتطوير التراث القطري.\n6- تنظيم الفعاليات الوطنية التراثية، وإحياء المناسبات التراثية ودعم العاملين بها.\n7- إقامة الفعاليات التراثية في الداخل والخارج واستقبال الفعاليات التراثية من الدول الأخرى، بالتنسيق مع الجهات المعنية.\n8- منح تراخيص إقامة الفعاليات التراثية العامة في البلاد ومتابعتها.\n9 - دعم ورعاية الأنشطة والحرف التراثية.\n10- بناء وتطوير قدرات الحرفيين.\n11 -الإشراف العام على المتاحف والآثار، في حدود القوانين المنظمة لهذا القطاع."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم الهوية بما يلي:\n1- تنمية الوعي بمقومات الهوية الوطنية.\n2- الإشراف على قيام الجهات العامة والخاصة بمزاولة الأنشطة المتعلقة بالهوية، للتأكد من التزامها بالشروط اللازم توافرها لممارسة العمل بها.\n3- إعداد ونشر البحوث والدراسات المتعلقة بالهوية، بالتنسيق مع الإدارات المعنية\n4- إعداد الخطط والبرامج، واقتراح المشروعات الداعمة لحماية اللغة العربية.\n5- التنسيق مع الجهات المعنية بالمحافظة على الهوية القطرية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم توثيق وأرشفة التراث بما يلي:\n1- الإشراف على توثيق التاريخ القطري.\n2- حصر وتجميع التراث القطري وفهرسته وصيانته، وإصدار الببليوغرافيا الوطنية.\n3- جمع وتدوين وتوثيق مواد التراث الشعبي، وبحثها ودراستها ونشرها للتعريف بها، وإتاحتها للباحثين والمهتمين.\n4- إنشاء أرشيف التراث القطري."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تتألف إدارة الشؤون الإعلامية من القسمين التاليين:\n1- قسم السياسات الإعلامية.\n2- قسم الرصد وتطوير المحتوى."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم السياسات الإعلامية بما يلي:\n1- اقتراح وتنفيذ سياسات القطاع الإعلامي والصحفي، ووضع المعايير التقنية والإرشادات الخاصة بالمحتوى.\n2- الإشراف على القطاع الإعلامي والصحفي في ضوء القوانين واللوائح والنظم المعمول بها، بالتنسيق مع الجهات ذات العلاقة، ومنح التراخيص للإعلاميين.\n3- إنشاء أرشيف للإعلاميين ومتابعة أنشطتهم والإشراف على تنفيذ السياسة الإعلامية في الدولة.\n4- تلقي طلبات منح تراخيص فتح المكاتب الإعلامية لوكالات الأنباء الأجنبية في الدولة ودراستها، بالتنسيق مع الجهات ذات العلاقة.\n5- منح الترخيص لمراسلي وكالات الأنباء أو المطبوعات الصحفية أو الإذاعات أو محطات التلفزيون العربية أو الأجنبية.\n6- وضع الخطة الإعلامية التي تكفل إبراز المناسبات الوطنية.\n7- اقتراح الأدوات التشريعية ذات الصلة بالمجال الإعلامي.\n8- تشجيع القطريين للعمل في المجال الإعلامي والصحفي.\n9- إقامة علاقات فاعلة مع المؤسسات الإعلامية والصحفية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم الرصد وتطوير المحتوى بما يلي:\n1- رصد وتحليل ما يصدر عن المؤسسات الإعلامية والإعلام الإلكتروني في الداخل والخارج وتقديم تقارير في هذا الشأن لرفعها للجهات المعنية.\n2- دراسات الاتجاهات والتغطيات الإعلامية والصحفية المحلية وتحليلها، واستخلاص اتجاهات الرأي العام الداخلي وتقييمها، ورفع التوصيات بشأنها.\n3- تحليل ما يهم الرأي العام الخارجي ورفع التوصيات اللازمة لذلك.\n4- دعم مبادرات تطوير المحتوى الإعلامي والإشراف عليه."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تتألف إدارة التطوير الإعلامي من القسمين التاليين:\n1- قسم تطوير الإعلام.\n2- قسم بناء القدرات والمهارات الإعلامية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم تطوير الإعلام بما يلي:\n1- التنسيق والتعاون مع الجهات ذات العلاقة في تطوير المهارات والقدرات المهنية للطاقات الوطنية في قطاع الإعلام والصحافة.\n2- اقتراح أفضل الوسائل للارتقاء بمهنة الإعلام والصحافة، وتطوير أداء العمل المؤسسي.\n3- وضع شروط ومعايير إنشاء الأندية والمراكز واللجان والجمعيات ذات الطابع الإعلامي، وإصدار الموافقات والتراخيص الخاصة بها.\n4- إعداد الدراسات والبحوث ذات الصلة بالمجالات الإعلامية، بما يخدم أهداف السياسة العامة للإعلام، والخطط الإعلامية.\n5- اقتراح أفضل الوسائل للارتقاء بالمحتوى الإعلامي وتطوير أداء الإعلاميي والصحفيين"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم بناء القدرات والمهارات الإعلامية بما يلي:\n1- دعم المواهب المبدعة، والعمل على صقلها في المجالات الإعلامية.\n2- إقامة شراكات مع الجهات المتخصصة في الدولة في مجال التدريب والتعليم في قطاع الإعلام.\n3- تنظيم المنتديات والدورات والبرامج التدريبية النظرية والعملية للمواهب الوطنية في مختلف التخصصات الإعلامية\n4- إصدار البحوث والدراسات المتعلقة بمختلف الوسائط الإعلامية والاتجاهات الحديثة في هذا القطاع."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تتألف إدارة المطبوعات والمصنفات الفنية من الأقسام التالية:\n1 - قسم المطبوعات .\n2- قسم المصنفات الفنية .\n3- قسم التراخيص.\n4- قسم المنافذ."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم المطبوعات بما يلي:\n1- الرقابة على المطبوعات ، وفقاً للقانون، بالتنسيق مع الجهات ذات الصلة.\n2- اعداد سجل بالمطبوعات.\n3- ضبط المنشورات والمطبوعات المخالفة للقوانين والنظم المعمول بها، وإبلاغ الجهات المختصة لاتخاذ الإجراءات اللازمة حيالها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم المصنفات الفنية بما يلي:\n1- الرقابة على المصنفات الفنية المحلية أو المستوردة، وفقاً للقانون، بالتنسيق مع الجهات ذات الصلة.\n2- إعداد سجل بالمصنفات الفنية.\n3- الرقابة على الأفلام السينمائية والأعمال المسرحية، وفقاً للقانون.\n4- رصد المشاركات المنشورة بوسائل التواصل الاجتماعي المخالفة للقوانين والنظم المعمول بها، وإبلاغ الجهات المختصة لاتخاذ الإجراءات اللازمة حيالها."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم التراخيص بما يلي:\n1- إصدار تراخيص المطبوعات والصحف والمصنفات الفنية والرقابة عليها.\n2- بحث ودراسة وإصدار طلبات التراخيص اللازمة للمطابع ودور النشر ومؤسسات استيراد وتصدير وتوزيع المطبوعات ومؤسسات الدعاية والإعلان والعلاقات العامة والإنتاج الفني ومحلات بيع وتوزيع المصنفات الفنية.\n3- الموافقة على إصدار وتوزيع مطبوعات ونشرات البعثات والهيئات الدبلوماسية والقنصلية المعتمدة لدى الدولة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n4- إصدار تراخيص مزاولة مهنة الصحافة، وإصدار البطاقات الصحفية، وفقاً لأحكام القانون المنظم لذلك.\n5- إصدار تراخيص التصوير لشركات الإنتاج الفنية المحلية.\n6- منح تراخيص مؤقتة للتصوير التلفزيوني وتصوير الأفلام لشركات الإنتاج الفني والمراكز البحثية بالتنسيق مع الجهات المعنية.\n7- الاحتفاظ بسجل خاص للعاملين بمهنة الصحافة والنشر والطباعة، وتحديثه بصفة مستمرة وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم المنافذ بما يلي:\n1- الرقابة على المطبوعات والمصنفات الفنية الواردة للدولة للاستخدام الشخصي عبر المنافذ والبريد وإعداد سجل خاص بها، وفقاً للنظم والقوانين المعمول بها.\n2- الموافقة على الإفراج عن المطبوعات والمصنفات الفنية الواردة عبر المنافذ والبريد.\n3- الموافقة على الإفراج عن الصحف والدوريات والمجلات المرخص لها التي تدخل الدولة بشكل دوري منتظم عبر المنافذ والبريد."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار . ويُعمل به من تاريخ صدوره ، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
