{
  "id": "qa-law-9678",
  "type": "statute",
  "title": "مرسوم رقم (87) لسنة 2024 بدعوة المواطنين للاستفتاء",
  "short_name": "مرسوم رقم (87) لسنة 2024 بدعوة المواطنين للاستفتاء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9678&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُدعى المواطنون القطريون، داخل الدولة وخارجها، ممن أتموا ثماني عشرة سنة يوم الاستفتاء، للإدلاء برأيهم في مشروع التعديلات الدستورية لسنة 2024 على الدستور الدائم لدولة قطر، وذلك في استفتاء عام يُجْرى يوم الثلاثاء الثالث من شهر جمادى الأولى عام 1446 هجرية، الموافق للخامس من شهر نوفمبر عام 2024 ميلادية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ بوزارة الداخلية لجنة تسمى &laquo;اللجنة العامة للاستفتاء &raquo;، تتولى تنظيم وإدارة الاستفتاء وإعلان نتيجته، وتُشكل برئاسة وزير الداخلية، وعضوية كل من:\n1 . وزير العدل ووزير الدولة لشؤون مجلس الوزراء.\n2 . وزير الدولة للشؤون الداخلية.\n3 . عضو من أعضاء مجلس الشورى، يختاره رئيس مجلس الشورى.\n4 . وكيل وزارة الداخلية.\n5 . قاض، يختاره رئيس المجلس الأعلى للقضاء.\n6 . مدير إدارة الانتخابات بوزارة الداخلية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يصدر بتشكيل اللجان اللازمة لإجراء الاستفتاء، وتحديد مهامها وإجراءاتها ومقارها، قرار من رئيس اللجنة العامة للاستفتاء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يبدأ الاستفتاء من الساعة السابعة صباحاً وحتى الساعة السابعة مساءً، ويستمر بعد الساعة السابعة مساءً إذا تبين وجود مواطنين في مقر إحدى اللجان لم يبدوا آراءهم بعد، وذلك حتى قيامهم بذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجرى الاستفتاء بالاقتراع العام السري المباشر، ويكون الإدلاء بالرأي مرة واحدة، ورقياً أو إلكترونياً ،باستخدام النماذج التي تعتمدها اللجنة العامة للاستفتاء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز إجراء الاستفتاء، كلياً أو جزئياً، عن بعد، ويصدر بتنظيم ذلك وتحديد الضوابط والإجراءات اللازمة قرار من رئيس اللجنة العامة للاستفتاء."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُعلن نتيجة الاستفتاء خلال ( 24) ساعة من انتهائه، وتُنشر النتيجة في الجريدة الرسمية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُصدر رئيس اللجنة العامة للاستفتاء القرارات اللازمة لتنفيذ أحكام هذا المرسوم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
