{
  "id": "qa-law-9687",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 2024 بشأن حماية المنشآت الكهربائية والمائية العامة",
  "short_name": "قانون رقم (13) لسنة 2024 بشأن حماية المنشآت الكهربائية والمائية العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9687&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n&bull; الوزير: وزير الدولة لشؤون الطاقة.\n&bull; المؤسسة: المؤسسة العامة القطرية للكهرباء والماء.\n&bull; الرئيس: رئيس المؤسسة.\n&bull; الإدارة المختصة: الوحدة الإدارية المختصة بالمؤسسة.\n&bull; الجهات الحكومية: الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة.\n&bull; المنشآت الكهربائية العامة: خطوط الكهرباء الأرضية والهوائية التي تملكها الدولة أو إحدى المؤسسات أو الهيئات العامة أو الوحدات التابعة لها، أو التي تكون مخصصة لمنفعة عامة أو مرخصاً بإنشائها لهذا الغرض، والأسلاك والكابلات الكهربائية والأجهزة والعازلات والأعمدة والأبراج والمحطات وغرف التفتيش والمجمعات والشبكات وكابلات الألياف الضوئية، والكابلات البحرية، وكل المنشآت المتصلة بتلك الخطوط وتستخدم للإنارة العامة أو توليد التيار الكهربائي أو نقله أو توزيعه أو تخزينه أو زيادة ضغطه أو تخفيضه.\n&bull; المنشآت المائية العامة: خطوط الماء الصالح للشرب وآبار المياه الجوفية، المملوكة للدولة، أو إحدى المؤسسات، أو الهيئات العامة، أو التي تكون مخصصة لمنفعة عامة أو مرخصاً بإنشائها لهذا الغرض، والمحطات والخزانات والشبكات وغرف المحابس والصمامات والعدادات وكابلات الألياف الضوئية، وكل المنشآت المتصلة بتلك الخطوط وتستخدم في تقطير المياه أو ضخها أو نقلها أو توزيعها أو تخزينها أو تصريفها أو معالجتها أو تحليتها.\nالفصل الثاني - أحكام عامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُعد المنشآت الكهربائية والمائية العامة من أملاك الدولة العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُحظر القيام بأي عمل من أعمال الإنشاء أو الحفر أو التمديد أو تعلية بناء أو هدمه أو زيادة مساحته أو زراعة الأشجار ذات الجذور العميقة والارتفاعات العالية أو إزالتها، أو غير ذلك من الأعمال المماثلة، أو تعديلها، داخل أي من المناطق المزودة بالمنشآت الكهربائية أو المائية العامة ، إلا بعد الحصول على تصريح بذلك من الإدارة المختصة، وطبقاً للشروط المحددة في التصريح ، وذلك مع عدم الإخلال بأي اشتراطات أو التزامات تنص عليها قوانين أخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُقدم طلب الحصول على التصريح من صاحب الشأن إلى الإدارة المختصة، مرفقاً به الخرائط والمخططات والمستندات المحددة لموقع العمل، وأي مستندات أخرى تحددها المؤسسة.\nوتتولى الإدارة المختصة البت في الطلب، وإخطار صاحب الشأن بالقرار على عنوانه الوطني أو بأي وسيلة تفيد العلم، وذلك خلال ثلاثين يوماً من تاريخ تقديمه، وإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب.\nويجوز لمن رفض طلبه أن يتظلم من قرار الرفض إلى الرئيس خلال خمسة عشر يوماً من إخطاره بالقرار، أو تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الرئيس في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب على ذوي الشأن اتخاذ كافة الاحتياطات الوقائية، التي يصدر بتحديدها قرار من الوزير، لحماية المنشآت الكهربائية والمائية العامة الموجودة في موقع العمل أو المواقع المجاورة له."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى المؤسسة متابعة تنفيذ الاحتياطات الوقائية المشار إليها في المادة السابقة، ويجوز لها تنفيذ هذه الاحتياطات على نفقة صاحب الشأن إذا خالف أو تراخى في تنفيذها، وأن تستوفي تكاليف تنفيذها بطريق التنفيذ الإداري المباشر، من مستحقات المخالف أو المسؤولين بالتضامن معه، لدى المؤسسة أو الجهات الحكومية إن وجدت، أو بأي طريق آخر.\nالفصل الثالث - أحكام المسؤولية والتعويض"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "كل خطأ سبب ضرراً لإحدى المنشآت الكهربائية أو المائية العامة، يلزم من ارتكبه بالتعويض.\nويشمل التعويض نفقات الإصلاح ونفقات إعادة الحالة إلى ما كانت عليه ومقابل تعطيل المنشآت عن تقديم خدماتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "فيما عدا الجهات الحكومية، يكون صاحب العمل والمقاول الرئيسي والمقاول من الباطن، مسؤولين بالتضامن مع من تسبب في إحداث الضرر لأي من المنشآت الكهربائية أو المائية العامة، من وكلائهم أو مستخدميهم أو عمالهم، عن أداء التعويض عن ذلك الضرر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُقدر التعويض بواسطة لجنة فنية تُشكل لهذا الغرض من موظفي المؤسسة، ويصدر بتشكيلها وتحديد اختصاصاتها ونظام عملها ومكافآت أعضائها، قرار من الرئيس.\nوعلى الإدارة المختصة إبلاغ قرار اللجنة للمسؤول عن التعويض وتكليفه بدفع التعويض المستحق، على عنوانه الوطني، أو بأي وسيلة تفيد العلم بالقرار، ويجوز له التظلم من قرار اللجنة إلى الرئيس خلال خمسة عشر يوماً من تاريخ إبلاغه به.\nويبت الرئيس في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُستوفى التعويض المستحق بطريق التنفيذ الإداري المباشر، من مستحقات المتسبب في الضرر أو المسؤولين بالتضامن معه لدى المؤسسة أو الجهات الحكومية الأخرى، أو بأي طريق آخر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز للمؤسسة، في حالة امتناع المسؤول عن التعويض عن دفع التعويض المستحق أو عدم استيفائه، اتخاذ الإجراءين التاليين أو أحدهما:\n1 - قطع التيار الكهربائي أو المياه أو كليهما عن مبناه أو منشأته، ولا يعاد إلا بعد دفع التعويض.\n2 - عدم تقديم أي خدمة جديدة يطلبها إلا بعد دفع التعويض.\nالفصل الرابع - العقوبات"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب كل من خالف أحكام هذا القانون بالعقوبات المنصوص عليها في المواد التالية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس عشرة سنة، كل من تسبب عمداً في إتلاف إحدى المنشآت الكهربائية أو المائية العامة، أو تعطيلها أو جعلها كلها أو بعضها غير صالحة للاستعمال أو أقل صلاحية للغرض الذي أنشئت لأجله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنتين وبالغرامة التي لا تزيد على (20,000) عشرين ألف ريال، أو بإحدى هاتين العقوبتين، كل من تسبب، بإهماله أو عدم اتخاذه للاحتياطات الوقائية المشار إليها في المادة (5) من هذا القانون أو عدم مراعاته للقوانين واللوائح أو القرارات، في ارتكاب جريمة من الجرائم المنصوص عليها في المادة السابقة.\nوتُضاعف العقوبة في حالة العود، ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ انتهاء تنفيذ العقوبة المحكوم بها عليه، أو من تاريخ سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على (10,000) عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من قام بأي من الأعمال المنصوص عليها في المادة (3) من هذا القانون دون الحصول على تصريح بذلك، أو خالف شروط التصريح الصادر له.\nوتُضاعف العقوبة في حالة العود، ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ انتهاء تنفيذ العقوبة المحكوم بها عليه، أو من تاريخ سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "بالإضافة إلى العقوبات المنصوص عليها في هذا القانون، يُحكم بإزالة الأعمال المخالفة، على نفقة المحكوم عليه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "للرئيس أو من يفوضه، الصلح في الجرائم المنصوص عليها في المادتين (14)، (15) من هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة، وإزالة أسباب المخالفة.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها، بحسب الأحوال."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون لموظفي المؤسسة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون.\nالفصل الخامس - أحكام ختامية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر الوزير، بناءً على اقتراح الرئيس، القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين العمل بتلك القرارات، يستمر العمل بالقرارات المعمول بها حالياً، بما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُلغى القانون رقم (11) لسنة 1979 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
