{
  "id": "qa-law-9688",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 2024 بتعديل بعض أحكام قانون العقوبات الصادر بالقانون رقم (11) لسنة 2024",
  "short_name": "قانون رقم (14) لسنة 2024 بتعديل بعض أحكام قانون العقوبات الصادر بالقانون رقم (11) لسنة 2024",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9688&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصوص المواد (68/ فقرة أولى)، (134/ فقرة أولى)، (308) ، (309)، (311) ، (312) من قانون العقوبات المشار إليه ، النصوص التالية :\nمادة (68/ فقرة أولى) :\n\" كل حكم بعقوبة جناية ضد شخص يزاول مهنة حرة ينظمها القانون ويتطلب لمزاولتها الحصول على ترخيص بذلك، من أجل جريمة ارتكبت أثناء مباشرة أعمال هذه المهنة أو بسببها، وتضمنت إخلالًا بالواجبات التي يفرضها القانون أو تفرضها أصول المهنة المتعارف عليها، فإنه يجوز للقاضي أن يحكم بحرمان المحكوم عليه من مزاولة هذه المهنة مدة لا تجاوز سبع سنوات .\"\nمادة (134/ فقرة أولى) :\n\" يُعاقب بالحبس مدة لا تجاوز سبع سنوات، كل من طعن، بأي طريقة كانت، في ممارسة الأمير لحقوقه وسلطاته، أو عاب في ذاته.\""
    },
    {
      "provision_ref": "art308",
      "section": "308",
      "title": "Article (308)",
      "content": "\" يُعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من اعتدى عمداً على سلامة جسم غيره بأي وسيلة، وأفضى الاعتداء إلى مرضه، أو عجزه عن أعماله الشخصية مدة تزيد على عشرين يوماً.\nوتكون العقوبة الحبس مدة لا تجاوز ثلاث سنوات، والغرامة التي لا تزيد على خمسة وسبعين ألف ريال، أو بإحدى هاتين العقوبتين، إذا كان الفعل صادراً عن سبق إصرار أو ترصد، أو من أكثر من شخص.\""
    },
    {
      "provision_ref": "art309",
      "section": "309",
      "title": "Article (309)",
      "content": "\" يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على خمسة وعشرين ألف ريال، أو بإحدى هاتين العقوبتين، كل من اعتدى عمداً على جسم غيره بأي وسيلة، ولم يبلغ الاعتداء درجة الجسامة المنصوص عليها في المادتين السابقتين.\""
    },
    {
      "provision_ref": "art311",
      "section": "311",
      "title": "Article (311)",
      "content": "\" يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من تسبب بخطئه في موت شخص بأن كان ذلك ناشئاً عن إهماله أو رعونته أو عدم احترازه أو عدم مراعاة القوانين أو اللوائح.\nوفي جميع الأحوال، يعاقب الجاني بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على عشرين ألف ريال، أو بإحدى هاتين العقوبتين، إذا عفا ولي الدم أوقبل الدية.\""
    },
    {
      "provision_ref": "art312",
      "section": "312",
      "title": "Article (312)",
      "content": "\" يُعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من تسبب بخطئه في المساس بسلامة شخص ، بأن كان ذلك ناشئاً عن إهماله، أو رعونته، أو عدم احترازه، أو عدم مراعاة القوانين أو اللوائح.\nوتكون العقوبة الحبس مدة لا تجاوز سنة، والغرامة التي لا تزيد على خمسة عشر ألف ريال، أو إحدى هاتين العقوبتين، إذا نشأ عن الجريمة عاهة مستديمة.\nوفي جميع الأحوال، يعاقب الجاني بالحبس مدة لا تجاوز شهرين، وبالغرامة التي لا تزيد على ألف ريال، أو بإحدى هاتين العقوبتين، إذا عفا المجني عليه أو وليه أو قبل الأرش.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُضاف إلى قانون العقوبات المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "مكرراً) :\n\" يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من دخل الدولة أو خرج منها بطريقة غير مشروعة، وكل من ساعد بأي طريقة في الأعمال المجهزة أو المسهلة أو المتممة لارتكاب هذه الجريمة.\nوتُضاعف العقوبة إذا كان الفاعل متهماً في جريمة أو صادراً بحقه عقوبة أو أمر بالقبض أو منع السفر أو منع الدخول.\"\nمادة (201/ فقرة ثانية) :\n\" ويُعاقب بذات العقوبة كل من أهان أو أضر، بأي طريقة كانت، بسمعة القضاء أو النيابة العامة .\""
    },
    {
      "provision_ref": "art333",
      "section": "333",
      "title": "Article (333)",
      "content": "مكرراً) :\n\" يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، كل من أذاع أو سهل إذاعة أو استعمل، ولو في غير علانية، تسجيلًا أو مستنداً أو صوراً متحصلًا عليه بأحد الأفعال المبينة في المادة السابقة، بغير رضاء صاحب الشأن.\nوتكون العقوبة الحبس مدة لا تجاوز خمس سنوات لكل من هدد بإفشاء أمر من الأمور التي تم التحصل عليها بأحد الأفعال المشار إليها، لحمل شخص على القيام بعمل أو الامتناع عنه.\nوفي جميع الأحوال يحكم بمصادرة الأجهزة وغيرها مما يكون قد استخدم في الجريمة أو تحصل عنها، كما يُحكم بمحو التسجيلات أو الصور المتحصلة عن الجريمة أو إعدامها.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المُختصة ، كل فيما يخصه ، تنفيذ هذا القانون . ويُنشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
