{
  "id": "qa-law-9682",
  "type": "statute",
  "title": "قرار رئيس اللجنة العامة للاستفتاء رقم (3) لسنة 2024 بتشكيل لجان الاستفتاء على مشروع التعديلات الدستورية لسنة 2024 على الدستور الدائم لدولة قطر وتحديد مهامها وإجراءاتها ومقارها",
  "short_name": "قرار رئيس اللجنة العامة للاستفتاء رقم (3) لسنة 2024 بتشكيل لجان الاستفتاء على مشروع التعديلات الدستورية لسنة 2024 على...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9682&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشَكِّلُ لجان الاستفتاء على مشروع التعديلات الدستورية لسنة 2024 على الدستور الدائم لدولة قطر، وتحدد مقارها، على النحو المبين بالكشوف المرفقة، وفقاً لما يلي :\n1- لجان الاستفتاء الورقي المبينة بالكشف المرفق رقم (1).\n2- لجان الاستفتاء الإلكتروني، المبينة بالكشف المرفق رقم (2) ، بما فيها اللجنة التقنية للاستفتاء الإلكتروني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص لجان الاستفتاء الورقي المشار إليها في البند (1) من المادة السابقة، بتوفير خدمة الإدلاء بالرأي (التصويت) عبر الاستفتاء الورقي، وتحرير محاضر الفرز والنتائج الأولية، تحت إشراف اللجنة التنفيذية للإعداد والتحضير للاستفتاء على مشروع التعديلات الدستورية لسنة 2024 على الدستور الدائم لدولة قطر.\nكما تختص اللجنة التقنية للاستفتاء الإلكتروني المشار إليها في البند (2) من المادة السابقة، بتلقي نتائج الاستفتاء الإلكتروني من مقار الاستفتاء الإلكتروني، والاستفتاء الإلكتروني عن بعد، وجمع الأصوات، واعتماد النتيجة في المحضر المعد لذلك، ورفعها إلى رئيس اللجنة التنفيذية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون المذكورون بالكشف المرفق رقم (3) ، رؤساء وأعضاء احتياطيين للجان الاستفتاء، ويتولى رئيس اللجنة التنفيذية إحلال أي منهم، كلما دعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُحَدَّدُ إجراءات الاستفتاء الورقي والإلكتروني على مشروع التعديلات الدستورية لسنة 2024 على الدستور الدائم لدولة قطر، وفقاً للآتي:\nأولاً: الإجراءات العامة لعملية التصويت الورقي والإلكتروني:\n1- يطبق نظام التصويت الورقي والإلكتروني لاستقبال طلبات التصويت لجميع المواطنين القطريين، في مقار لجان الاستفتاء ممن أتموا ثماني عشرة سنة يوم الاستفتاء، للإدلاء برأيهم في مشروع التعديلات الدستورية لسنة 2024 على الدستور الدائم لدولة قطر، وذلك في استفتاء عام يُجرى يوم الثلاثاء بتاريخ 1446/05/03هـ الموافق 2024/11/05م.\n2- تُفَعَّل خدمة التصويت في مقار لجان الاستفتاء الورقي والإلكتروني، من خلال البطاقات الورقية المعدة خصيصاً للاستفتاء الورقي، حسب النموذج المعتمد من اللجنة العامة للاستفتاء، وأجهزة الخدمة الذاتية والأجهزة الذكية المتنقلة للتصويت الإلكتروني بالساعة السابعة صباحاً، وتُغلق بالساعة السابعة مساءً، حسب الوقت المحدد لفتح وإغلاق المقرات، ويستمر الاستفتاء بعد الساعة السابعة مساءً، إذا تبين وجود مواطنين في مقر إحدى اللجان لم يبدوا آراءهم بعد، وذلك حتى قيامهم بذلك.\n3- إجراءات التصويت:\nأ) يتولى الشخص إجراء عملية التصويت بنفسه، ويمكنه الاستعانة بلجان الاستفتاء والموظفين المختصين في مقر اللجنة للمساعدة والاستفسار.\nب) يقتصر دور لجان الاستفتاء والموظفين المختصين في مقار اللجان على المساعدة، والإشراف على عملية التصويت.\nثانياً: إجراءات وخطوات التصويت الورقي:\n1- خطوات التصويت الورقي:\nأ) حضور الشخص بنفسه لمباشرة حقه في التصويت.\nب) إبراز بطاقته الشخصية، لاستلام بطاقة الاستفتاء.\nج) التوجه إلى منصة التصويت، للتأشير على البطاقة، من خلال اختيار أحد الخيارين (نعم) أو (لا).\nد) التوجه بعدها إلى صندوق التصويت، وإسقاط بطاقة الاستفتاء فيه، ومغادرة القاعة مباشرة.\nهـ) إذا تعذر على الشخص الإدلاء بصوته، تتولى اللجنة إثبات رأي الشخص في بطاقته، ومن ثم إعادتها إليه، ليضعها بنفسه في الصندوق.\nو) إذا أتلفت بطاقة الاستفتاء لدى الشخص بطريق الخطأ، يحق له استبدالها.\nز) لا يجوز إخراج بطاقة الاستفتاء من قاعة التصويت.\nح) بعد انتهاء مدة التصويت، يودع كل رئيس لجنة استفتاء في صندوق الاقتراع مغلفاً مختوماً به نسخة من محضر الاستفتاء، مبين فيه عدد من حضر لمقر لجنة الاستفتاء للإدلاء بأصواتهم، ويغلق الصندوق بإحكام، بأقفال الأمان.\nط) يتسلم رئيس لجنة الاستفتاء صناديق الاستفتاء، وتنقل إلى مبنى وزارة الداخلية، برفقة الدورية الأمنية.\n2- خطوات فرز الأصوات في التصويت الورقي:\nتتم عملية الفرز تحت إشراف اللجنة التنفيذية، وفقاً للآتى:\nأ) تفتح صناديق كل لجنة على انفراد ويتم إخراج بطاقات الاستفتاء منها، ثم يتم ترتيب البطاقات وعدها، ومطابقتها مع أعداد المصوتين، وفي حالة الاختلاف، يعتمد العدد الناتج من حصر بطاقات الاستفتاء.\nب) تُفْرَزُ الأصوات التي جرى إدخالها من خلال صناديق الاستفتاء الورقي، على ثلاث مجموعات &laquo;نعم&raquo; و&laquo;لا&raquo; و&laquo;باطلة&raquo;، ويتم تجميع وتدبيس كل مجموعة من البطاقات المتماثلة أولاً بأول، لتسهيل عملية الإحصاء النهائي.\nج) يؤجل النظر في البطاقات التي يشتبه في صحتها إلى نهاية عملية الفرز، لتقرر اللجنة التنفيذية صحتها أو بطلانها.\nد) تعتبر بطاقة الاستفتاء باطلة في الحالات الآتية:\n1. إذا كانت بطاقة أخرى خلاف بطاقات الاستفتاء المعتمدة.\n2. إذا كانت معلقة على شرط.\n3. إذا كانت تحمل اسم المصوت، أو أية علامة تميزها.\n4. إذا كانت تحمل أي إشارة أو عبارة بأي لغة.\n5. إذا كانت خالية من أي إشارة تدل على الاختيار أو تعذر الاستدلال عليه.\n6. إذا كان قد تم التأشير عليها أمام كلا الخيارين (نعم) و (لا).\nهـ) تتواصل عملية الفرز دون توقف حتى نهايتها.\nو) بعد الانتهاء من عملية الفرز، تحرر بيانات فرز كل لجنة استفتاء في المحضر المعد لذلك من نسختين، أصل وصورة، وتعتمد من رئيس لجنة الاستفتاء، ويودع كل رئيس لجنة استفتاء في صندوق الاقتراع الآتي:\n- مغلفاً مختوماً به نسخة من محضر الاستفتاء.\n- مغلفاً مختوماً، به بطاقات الاستفتاء الصحيحة، المؤشر بها (نعم).\n- مغلفاً مختوماً به بطاقات الاستفتاء الصحيحة، المؤشر بها (لا).\n- مغلفاً مختوماً به بطاقات الاستفتاء (باطلة).\nز) يتولى رئيس لجنة الاستفتاء بعد جمع الأصوات، واعتماد النتيجة في المحضر المعد لذلك، تسليمها إلى رئيس اللجنة التنفيذية.\nثالثاً: إجراءات التصويت الإلكتروني:\n1- خطوات التصويت الإلكتروني:\nأ) إدخال الرقم الشخصي، أو إجراء مسح الباركود الموجود على البطاقة الشخصية.\nب) بعد التأكد من هوية الشخص، يُعْرَضُ الخياران &laquo;نعم&raquo; و &laquo;لا&raquo;، للاختيار بينهما.\nج) بعدها، يتم تأكيد إنجاز التصويت من خلال أيقونة &laquo;تأكيد&raquo;.\nد) يمكن للموظف المختص التنقل بالأجهزة، لتسهيل الإجراء، للراغبين بالتصويت في بعض المقرات، أو إذا دعت الحاجة لذلك.\nإجراءات وضوابط عملية فرز أصوات التصويت الإلكتروني:\nتتم عملية الفرز إلكترونياً، تحت إشراف اللجنة التنفيذية، وفقاً للآتي:\nأ) بعد إغلاق فترة التصويت تُفْرَزُ َوتُحْتَسَب الأصوات إلكترونياً.\nب) تُفْرَزُ الأصوات، التي جرى إدخالها من خلال أجهزة الخدمة الذاتية أو من خلال الأجهزة الذكية المتنقلة، على مجموعتين &laquo;نعم&raquo; و &laquo;لا&raquo;.\nج) يتولى رئيس اللجنة التقنية جمع الأصوات في كل من التصويت الإلكتروني والتصويت (عن بعد)، واعتماد النتيجة في المحضر المعد لذلك، ورفعها إلى رئيس اللجنة التنفيذية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تحفظ أوراق ومحاضر لجان الاستفتاء، لدى إدارة الانتخابات بوزارة الداخلية، وذلك بعد انتهاء عملية الاستفتاء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
