{
  "id": "qa-law-9686",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 2024 بشأن توطين الوظائف في القطاع الخاص",
  "short_name": "قانون رقم (12) لسنة 2024 بشأن توطين الوظائف في القطاع الخاص",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9686&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات التالية، المعاني المبينة قرين كل منهما، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة العمل.\nالوزير: وزير العمل.\nالإدارة: الوحدة الإدارية المختصة بالوزارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون توطين الوظائف بإلزام الجهات الخاضعة لأحكام هذا القانون بتوظيف وتدريب وتأهيل القطريين الباحثين عن عمل، فإذا لم يوجد مرشح لتلك الوظائف من القطريين، تكون الأولوية في ذلك لأبناء القطريات، وذلك وفقاً للسياسات والخطط والبرامج التي تضعها الوزارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تسري أحكام هذا القانون على الجهات التالية:\n1- أصحاب العمل من الأشخاص الطبيعيين الذين يديرون منشآت خاصة مقيدة بالسجل التجاري.\n2- الشركات التجارية التي تزاول أعمالها في الدولة، سواء كانت مملوكة للدولة أو تساهم فيها أو كانت مملوكة لأشخاص القطاع الخاص.\n3- المؤسسات الخاصة ذات النفع العام، والمؤسسات الرياضية، والجمعيات وما في حكمها.\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، إضافة أو استثناء أي جهة من تطبيق كل أو بعض أحكام هذا القانون.\nولا تسري أحكام هذا القانون على الشركات التي تؤسسها قطر للطاقة أو تشارك في تأسيسها أو التي تساهم فيها، والشركات القائمة على تنفيذ اتفاقيات الاستكشاف والمشاركة في الإنتاج واتفاقيات تنمية الحقول واقتسام الإنتاج واتفاقيات المشاريع المشتركة في مجال العمليات البترولية والصناعات البتروكيمياوية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع الوزارة خطة لتوطين الوظائف بالقطاع الخاص، متضمنة تصنيف الجهات الخاضعة لأحكام هذا القانون، من حيث حجم العاملين بها، ونوعيات الوظائف بها، والكوادر التي تحتاجها، على أن تتضمن الخطة سياسات التدريب والتشغيل والتأهيل والابتعاث للدراسات الجامعية، للطلاب والباحثين عن عمل، وضوابط تنفيذ تلك السياسات، ويصدر باعتمادها قرار من مجلس الوزراء.\nوتُحدد الوزارة، بعد موافقة مجلس الوزراء، الوظائف التي يقتصر فيها التعيين على الفئتين المشار إليهما في المادة (2) من هذا القانون، وبرامج تأهيلهما وتدريبهما في الجهات الخاضعة لأحكام هذا القانون.\nوتلتزم الجهات الخاضعة لأحكام هذا القانون بتنفيذ ما يصدر عن الوزارة من تحديد للوظائف والتأهيل والتدريب اللازم لها، وفقاً لحكم الفقرة السابقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون لأي من الفئتين المنصوص عليهما في المادة (2) من هذا القانون، التقدم بطلب إلى الإدارة لتسجيل بياناته في قوائم الباحثين عن عمل، وذلك وفقاً للضوابط التي تضعها الإدارة ويعتمدها الوزير.\nولا يجوز توظيف أي من الفئتين المشار إليهما، إلا إذا كان مسجلًا وفقاً لحكم الفقرة السابقة، ويُستثنى من ذلك شاغلو الوظائف الرئيسية التي يعتبر شاغلوها مفوضين عن أصحاب الأعمال في ممارسة سلطاتهم، والقائمون بالأعمال العارضة وفقاً لمفهومها المبين بقانون العمل المشار إليه.\nوللإدارة إلغاء طلب التسجيل في حال عدم جدية مقدم الطلب، أو تقديمه بيانات أو معلومات غير صحيحة، على أن يتم إخطاره على عنوانه الوطني أو بأي وسيلة تفيد العلم، خلال خمسة عشر يوماً من تاريخ الإلغاء.\nولصاحب الشأن التظلم من قرار إلغاء التسجيل إلى الوزير، خلال ثلاثين يوماً من تاريخ إخطاره به، ويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له، ويكون قرار الوزير بالبت في التظلم نهائياً"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُحدد بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، المزايا والتسهيلات والامتيازات والحوافز التي تُمنح لمن تشملهم خطة التوطين المنصوص عليها في المادة (4) من هذا القانون، وللجهات التي تلتزم بقرارات الوزارة الصادرة بناءً عليها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تلتزم الجهات الخاضعة لأحكام هذا القانون بتبليغ الإدارة بكافة الوظائف المتوفرة لديها، والشروط الواجب توفرها في المرشح لشغلها أو للقيام بها، والأجر المحدد لكل منها، والتاريخ المناسب لشغلها أو القيام بها، وذلك خلال مدة لا تجاوز شهراً من تاريخ خلو الوظيفة أو إنشائها أو توفر العمل بها بأي وجه.\nكما تلتزم الجهات المشار إليها، بموافاة الإدارة ببيانات من تم تعيينهم وفقاً لأحكام هذا القانون، خلال ستين يوماً من تاريخ التعاقد، وتزويد الإدارة، كل ستة أشهر، بكافة بيانات العاملين القطريين وغير القطريين لديها، وأية بيانات أو مستندات أخرى تطلبها الإدارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز منح المستفيدين من الفئتين المشار إليهما بالمادة )2) من هذا القانون الذين يلتحقون بإحدى الجهات الخاضعة لأحكام هذا القانون، حافزاً مالياً، وفقاً للضوابط والنسب التي يصدر بها قرار من مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتولى وزارة المالية تخصيص الموارد المالية اللازمة لدعم توطين الوظائف وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتولى الإدارة اقتراح خطة توطين الوظائف بالقطاع الخاص وتحديثها، كلما اقتضى الأمر ذلك، وعرضها على الوزير لرفعها إلى مجلس الوزراء للاعتماد، ومتابعة تنفيذها.\nكما تتولى الإدارة ترشيح المسجلين من الفئتين المشار إليهما بالمادة (2) من هذا القانون، للوظائف والأعمال التي تناسبهم وتتفق مع سنهم وكفاءتهم الفنية، لدى أصحاب الأعمال.\nوترفع الوزارة إلى مجلس الوزراء تقريراً سنوياً بشأن توطين الوظائف وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، يجوز للإدارة في حالة مخالفة أي من أحكام المادتين (/4فقرة أخيرة)، (7) من هذا القانون، أو أي من القرارات الصادرة تنفيذاً له، وبعد إخطار المخالف لتصحيح المخالفة خلال مدة تحددها له، على عنوانه الوطني أو بأي وسيلة تفيد العلم، اتخاذ كل أو بعض التدابير التالية:\n1- توجيه إنذار كتابي.\n2- وقف معاملات الجهة المخالفة لدى الوزارة، لمدة لا تجاوز ثلاثة أشهر.\n3- فرض جزاء مالي وفقاً للجدول المرفق بهذا القانون، مع إلزام المخالف بإزالة أسباب المخالفة خلال ثلاثة أشهر من تاريخ إخطاره بذلك.\nويجوز لصاحب الشأن التظلم إلى الوزير من أي من التدابير المنصوص عليها في هذه المادة، وفقاً للإجراءات والمواعيد المنصوص عليها في المادة (5 / فقرة أخيرة) من هذا القانون.\nوللإدارة، في حال تكرار المخالفة، وبعد موافقة الوزير، نشر اسم الجهة الصادر بشأنها أي من التدابير المشار إليها، على الموقع الإلكتروني للوزارة، وذلك بعد صيرورته نهائياً."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (1,000,000) مليون ريال، أو بإحدى هاتين العقوبتين، كل من استعمل طرقاً احتيالية أو قدم بيانات أو معلومات غير صحيحة، تفيد على غير الحقيقة التزامه بأحكام هذا القانون، أو بقصد الحصول، بغير وجه حق، على تسهيلات، أو امتيازات، أو حوافز، أو مزايا مقررة بموجب أحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي الخاص بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بالمخالفة، أو كانت المخالفة قد وقعت بسبب إخلاله بواجبات وظيفته.\nويُعاقب الشخص المعنوي الخاص إذا ارتكبت باسمه أو لحسابه إحدى الجرائم المنصوص عليها في هذا القانون، بعقوبة الغرامة المقررة لتلك الجريمة، وذلك مع عدم الإخلال بالمسؤولية الجنائية للشخص الطبيعي التابع له."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز للوزير أو من يُفوضه، الصلح في الجرائم المنصوص عليها في المادة (12) من هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، مقابل سداد نصف الحد الأقصى لمبلغ الغرامة المقررة لكل منها، مع إزالة أسباب المخالفة.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية، أو انقضاؤها، بحسب الأحوال."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون لموظفي الوزارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات ما يقع من مخالفات لأحكام هذا القانون والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يصدر بنماذج العقود اللازمة لتوطين الوظائف وفقاً لأحكام هذا القانون، قرار من الوزير، وتكون هذه النماذج ملزمة للجهات الخاضعة لأحكامه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به بعد ستة أشهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
