{
  "id": "qa-law-9681",
  "type": "statute",
  "title": "قرار رئيس اللجنة العامة للاستفتاء رقم (2) لسنة 2024 بإنشاء وتشكيل اللجنة التنفيذية للإعداد والتحضير للاستفتاء على مشروع التعديلات الدستورية لسنة 2024 على الدستور الدائم لدولة قطر واللجان الفرعية المنبثقة عنها وتحديد مهامها",
  "short_name": "قرار رئيس اللجنة العامة للاستفتاء رقم (2) لسنة 2024 بإنشاء وتشكيل اللجنة التنفيذية للإعداد والتحضير للاستفتاء على مشر...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9681&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ لجنة تسمى &laquo;اللجنة التنفيذية للاستفتاء على مشروع التعديلات الدستورية لسنة 2024 على الدستور الدائم لدولة قطر&raquo;، وتُشكّل برئاسة سعادة السيد / عبد الله بن خلف بن حطاب الكعبي ، وكيل وزارة الداخلية، وعضوية كل من:\n1 . اللواء/ عبد الله محمد علي السويدي (مساعد وكيل وزارة الداخلية للشؤون الفنية والتخصصية) عضواً.\n2 . الشيخ/ نايف فالح سعود العبد الرحمن آل ثاني ( مساعد وكيل وزارة الداخلية للشؤون الأمنية) عضواً.\n3 . العميد/ عبدالله خليفة سالم المفتـاح (مدير إدارة العلاقات العامة بوزارة الداخلية) عضواً.\n4 . العميد/ جاسم عبدالرحيم يوسف السيد (مدير عام الاتصالات ونظم المعلومات بوزارة الداخلية) عضواً."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بالآتي:\n1. اقتراح تشكيل لجان الاستفتاء، وتحديد مهامها وإجراءاتها ومقارها.\n2. توفير الموارد البشرية والتجهيزات المادية والفنية لمقار الاستفتاء.\n3. الإشراف على وضع وتنفيذ الخطة الإعلامية.\n4. الإشراف على وضع وتنفيذ الخطة الأمنية.\n5. الإشراف على عملية فرز الأصوات، ورفع النتائج إلى اللجنة العامة للاستفتاء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعتبر اللجنة في انعقاد ،دائم حتى نهاية عملية الاستفتاء، وتحفظ محاضرها لدى إدارة الانتخابات بوزارة الداخلية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُنشأ لجان فرعية منبثقة عن اللجنة التنفيذية للاستفتاء على مشروع التعديلات الدستورية لسنة 2024 على الدستور الدائم لدولة قطر، تُشكّل وتُحَدَّدُ اختصاصاتها، على النحو الآتي:\nأولاً: اللجنة الأمنية:\nأ) التشكيل:\n1- اللواء/ د. علي خجيم علي العذبي رئيساً.\n2- العميد / مبخوت سالم مبارك عبدالله المري عضواً.\n3- العقيد / جبر علي خالد النفيحي الكبيسي عضواً.\n4- العقيد/ أحمد صالح الهديفي الكواري عضواً.\n5- الرائد/ عبدالله راشد سعيد السيف الخيارين عضواً.\n6- النقيب/ محمد عبدالعزيز حمد عبدالله العطية عضواً.\n7- النقيب/ سعد راشد ارحمه علي السهلاوي عضواً.\nب) الاختصاصات:\n1- اتخاذ التدابير الأمنية اللازمة لحراسة وتأمين مقار لجان الاستفتاء.\n2- تشكيل وتوزيع فرق الأمن والنظام في مقار لجان الاستفتاء، ووضع الإجراءات التنفيذية لها.\n3- معاونة رؤساء لجان الاستفتاء، عند الطلب، في حفظ الأمن والنظام في مقار لجان الاستفتاء.\n4- التدقيق على البطاقات التعريفية للعاملين في مقار لجان الاستفتاء.\n5- أي مهام أخرى تكلف اللجنة بها من قبل اللجنة التنفيذية.\nثانياً: اللجنة الفنية:\nأ) التشكيل:\n1 - المقدم / أحمد خالد جاسم محمد الحمر رئيساً.\n2 - المقدم (مهندس)/ عبدالعزيز الأسمر محمد الفريجي الرويلي عضواً.\n3- المقدم / عبدالله قائد ناجي سعيد صالح عضواً.\n4- المقدم (مهندس) / علي عبدالله علي السويدي عضواً.\n5- الرائد (ركن) / د . منصور غانم محمد جاسم آل ثاني عضواً.\n6- الرائد/ علي عبدالله علي الجبران البوعينين عضواً.\nب) الاختصاصات:\n1- إعداد وتجهيز برامج وأنظمة الحاسب الآلي المتعلقة بعملية الاستفتاء.\n2 - الإشراف الفني والإداري على الأنظمة والحاسبات الآلية المستخدمة في عملية الاستفتاء.\n3- إعداد البطاقات التعريفية للعاملين في مقار لجان الاستفتاء.\n4- التعاون مع لجان الاستفتاء في التحقق من توافر شروط الاستفتاء.\n5- وضع الآلية التنظيمية والإدارية الخاصة بمقار لجان الاستفتاء، وتدريب الموظفين العاملين بمقار لجان الاستفتاء.\n6- أي مهام أخرى تكلف اللجنة بها من قبل اللجنة التنفيذية.\nثالثاً: اللجنة الإعلامية:\nأ) التشكيل:\n1- العقيد/ د. جبر حمود جبر عمار النعيمي رئيساً.\n2- الرائد/ شاه&#1740;ن راشد شاهين العتيق الدوسري عضواً.\n3-الرائد/ عبدالرحمن محمد عبد الرحمن الدريميح الكعبي عضواً.\n4- النقيب/ حمد علي حمد آل جهويل المري عضواً.\n5- الملازم الأول / ناصر محمد ناصر الأسود الكبيسي عضواً.\n6- السيدة / وضحة شبيب خالد جعيثن الدوسري عضواً.\n7- الشيخة / أسماء عبدالله أحمد خالد آل ثاني عضواً.\nب) الاختصاصات:\n1- الإعداد والمشاركة في المواد الإعلامية والتوعوية لعملية الاستفتاء، وكذلك التعريف بآليات الاستفتاء، بالتنسيق مع الجهات الإعلامية الأخرى بالدولة.\n2- طباعة أوراق واستمارات الاستفتاء، وفقاً للنماذج والأشكال المحددة، وطباعة النماذج والملصقات الإعلامية المتعلقة بعملية الاستفتاء.\n3- التنسيق مع كافة وسائل الإعلام، لنشر استعدادات الوزارة بهذا الشأن، وتكثيف التوعية اللازمة.\n4 - أي مهام أخرى تكلف اللجنة بها من قبل اللجنة التنفيذية.\nرابعاً: لجنة الإمداد والتجهيز:\nأ) التشكيل:\n1- العقيد/ ناصر سعد ناصر كليفيخ العتيبي رئيساً.\n2- العقيد/ يوسف حسن أحمد الأنصاري عضواً.\n3 - المقدم/ عبد الرحمن علي عثمان محمود الإسحاق عضواً.\n4- المقدم/ سعد مبارك محمد عبدالله الحميدي عضواً.\nب) الاختصاصات:\n1- إعداد مشروع موازنة احتياجات عملية الاستفتاء.\n2- اقتراح مقار لجان الاستفتاء وتجهيزها.\n3- توفير احتياجات عملية الاستفتاء، من تموين ومواصلات وكافة التجهيزات المادية الأخرى.\n4- حفظ السجلات المالية والمستندات الثبوتية الدالة على الصرف.\n5- التعاون والتنسيق مع اللجان الفرعية الأخرى في الأمور ذات الصلة.\n6- أي مهام أخرى تكلف اللجنة بها من قبل اللجنة التنفيذية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُعِدُّ اللجان الفرعية المشار إليها - كل في حدود اختصاصه - خطة عمل، تُعْتَمَدُ من قبل اللجنة التنفيذية للاستفتاء على مشروع التعديلات الدستورية لسنة 2024 على الدستور الدائم لدولة قطر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تَضَعُ اللجان الفرعية المشار إليها - كل في حدود اختصاصه - نظاماً لعملها، ولها الاستعانة بمن ترى في سبيل تنفيذ مهامها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تَرْفَعُ اللجان الفرعية المشار إليها - كل في حدود اختصاصه - تقارير عمل دورية للجنة التنفيذية للاستفتاء على مشروع التعديلات الدستورية لسنة 2024 على الدستور الدائم لدولة قطر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تَرْفَعُ اللجنة التنفيذية للاستفتاء على مشروع التعديلات الدستورية لسنة 2024 على الدستور الدائم لدولة قطر، تقارير دورية إلى اللجنة العامة للاستفتاء، متضمنة أي مقترحات أو توصيات مناسبة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
