{
  "id": "qa-law-9683",
  "type": "statute",
  "title": "قرار رئيس اللجنة العامة للاستفتاء رقم (4) لسنة 2024 بتنظيم وتحديد ضوابط وإجراءات الاستفتاء (عن بعد) على مشروع التعديلات الدستورية لسنة 2024 على الدستور الدائم لدولة قطر",
  "short_name": "قرار رئيس اللجنة العامة للاستفتاء رقم (4) لسنة 2024 بتنظيم وتحديد ضوابط وإجراءات الاستفتاء (عن بعد) على مشروع التعديل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9683&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُحَدَّدُ ضوابط وإجراءات الاستفتاء (عن بعد) على مشروع التعديلات الدستورية لسنة 2024 على الدستور الدائم لدولة قطر، وفقاً للآتي:\nأولاً: إجراءات وضوابط عملية التصويت (عن بعد) من خلال (مطراش 2)\n1- يطبق نظام التصويت الإلكتروني (عن بعد)، لاستقبال طلبات التصويت لجميع المواطنين القطريين، داخل الدولة وخارجها، ممن أتموا ثماني عشرة سنة يوم الاستفتاء، للإدلاء برأيهم في مشروع التعديلات الدستورية لسنة 2024 على الدستور الدائم لدولة قطر، وذلك في استفتاء عام يُجرى يوم الثلاثاء بتاريخ 1446/05/03هـ الموافق 2024/11/05م.\n2- تُفَعَّل خدمة التصويت الإلكتروني (عن بعد)، من خلال تطبيق (مطراش 2)، بالساعة السابعة صباحاً، وتُغلق بالساعة السابعة مساءً.\n3- إجراءات وضوابط التصويت:\nأ) يتولى الشخص إجراء عملية التصويت بنفسه.\nب) الدخول على تطبيق ( مطراش 2) من خلال اختيار أيقونة &laquo;صَوّتْ&raquo;، وموافقة الشخص على الشروط والأحكام.\nجـ) بعد التأكد من هوية الشخص، يُعْرَضُ الخياران &laquo;نعم&raquo; و &laquo;لا&raquo;، للاختيار بينهما.\nد) بعدها، يتم تأكيد إنجاز التصويت من خلال أيقونة &laquo;تأكيد&raquo;.\nثانياً: إجراءات وضوابط عملية فرز الأصوات (عن بعد):\nتتم عملية الفرز تحت إشراف اللجنة التنفيذية، وفقاً للآتي:\n1- بعد إغلاق فترة التصويت يتم فرز واحتساب الأصوات إلكترونياً.\n2- تُفْرَزُ الأصوات، التي جرى إدخالها من خلال التطبيق (عن بعد)، على مجموعتين &laquo;نعم&raquo; و &laquo;لا&raquo;.\n3- يتولى رئيس اللجنة التقنية جمع الأصوات في كل من التصويت (عن بعد) والتصويت الإلكتروني، واعتماد النتيجة في المحضر المعد لذلك، ورفعها إلى رئيس اللجنة التنفيذية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
