{
  "id": "qa-law-9685",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 2024 بشأن التعامل في السلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج",
  "short_name": "قانون رقم (11) لسنة 2024 بشأن التعامل في السلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9685&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n&bull; الوزارة : وزارة الدفاع.\n&bull; الوزير : وزير الدولة لشؤون الدفاع.\n&bull; اللجنة : اللجنة الوطنية لحظر الأسلحة المنشاة بموجب قرار مجلس الوزراء رقم (26) لسنة 2004 المشار ا?ليه.\n&bull; السلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج : مواد أو تقنيات أو برمجيات ملموسة، أو غير ملموسة أو معدات أو آلات ذات استخدام عسكري أو مزدوج، ويُمكن استعمالها في نقل أو إيصال أي من أسلحة الدمار الشامل.\n&bull; المرخص له : الشخص المعنوي الصادر له الترخيص.\n&bull; المنشأة المرخص له ا: جهة أو مشروع أو فرع من مشروع له موقع ُمعروف.\n&bull; التصدير : نقل أي من السلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج، إلى خارج الدولة، عبر منفذ جمركي أو عبر المناطق الحرة إلى دولة أخرى، بما في ذلك إرسال أي من تلك السلع غير الملموسة إلى خارج الدولة.\n&bull; إ عادة التصدير : نقل أي من السلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج التي سبق استيرادها وتخليصها جمركيا أو المودعة في المناطق الحرة أو في المستودعات أو المخازن الجمركية، ولم تستوف الرسوم الجمركية عنها، إلى خارج الدولة، بما في ذلك إعادة إرسال أي من تلك السلع غير الملموسة إلى خارج الدولة.\n&bull; العبور المباشر (الترانزيت) : عبور أي من السلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج لأراضي الدولة من خلال الدوائر الجمركية المُرخص لها بذلك، مع بقاء هذه السلع مُحملة على ذات وسيلة النقل وتحت الرقابة الجمركية والأمنية.\n&bull; العبور غير المباشر (الترانزيت) : تفريغ أو تنزيل أي من السلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج، غير المرسلة إلى الدولة، من وسيلة النقل المحمول عليها وإعادة تحميلها على متن ذات وسيلة النقل أو على متن وسيلة نقل أخرى، بغرض إخراجها من الدولة، وبشرط ثبوت المعلومات الخاصة بالسلع المنقولة ونوعها ومقدارها ووجهتها بموجب بوليصة شحن بحري أو جوي، أو (منافيست) مع بقائها تحت الرقابة الجمركية والأمنية ، وفقا لمقتضى الحال.\n&bull; نقل التكنولوجيا : نقل البيانات أو البرمجيات أو التصاميم أو الاختراعات أو المواد التكنولوجية من مصدر إلى آخر، عبر الوسائط أو المنصات الإلكترونية.\n&bull; التداول : جمع السلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج داخل إقليم الدولة، أو بيعها، أو شرائها أو حيازتها أو إحرازها أو نقلها أو تخزينها أو معالجتها أو تطويرها أو تصنيعها أو إعادة تصنيعها أو استخدامها، سواء كان ذلك مباشرة أو عبر أي من الوسائط أو المنصات الإلكترونية.\n&bull; السمسرة : وساطة يقوم بها شخص طبيعي أو معنوي، لتقديم خدمة بشأن التفاوض أو التوريد أو تسهيل شراء أو بيع أو تصدير أو استيراد سلعة استراتيجية من دولة إلى دولة أخرى، سواء حدثت الخدمة داخل إقليم الدولة أو خارجها.\n&bull; المستخدم النهائي : الشخص الطبيعي أو المعنوي الذي يتسلم السلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج، للاستخدام الشخصي، أو في عمليات التصنيع أو إدخالها في تصنيع سلع أخرى، أو معالجتها، أو تطويرها، أو إعادة تصنيعها أو تدويرها داخل إقليم الدولة أو تصديرها أو إعادة تصديرها خارج إقليم الدولة.\n&bull; المساعدة الفنية : أي دعم يتم تقديمه فيما يتعلق بالسلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج، سواء بالوسائل الشفهية أو المكتوبة أو الإلكترونية، بما في ذلك الصيانة أو التطوير أو التصنيع أو التجميع أو الاختبار، أو التعليم أو التدريب أو نقل المعرفة أو المهارات العلمية أو الخدمات الاستشارية أو أي خدمة فنية أخرى."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع عدم الإخلال بأحكام التشريعات النافذة والاتفاقيات والمعاهدات الدولية التي تكون الدولة طرفاً فيها، تسري أحكام هذا القانون على السلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج في إقليم الدولة بما فيه المناطق الحرة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يصدر بقائمة السلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج، وبتحديثاتها، قرار من الوزير.\nوتتولى اللجنة متابعة القائمة المشار إليها وتحديثاتها، ونشرها على الموقع الإلكتروني للوزارة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "باستثناء الوزارة، يُحظر بغير ترخيص من اللجنة، التعامل مع السلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج، بأي مما يلي:\n1 - التداول.\n2 - القيام بعمليات التصدير أو إعادة التصدير أو العبور المباشر أو غير المباشر (الترانزيت) أو السمسرة.\n3 - تقديم المساعدة الفنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُحدد بقرار من الوزير، بناءً على اقتراح اللجنة، شروط وضوابط وإجراءات إصدار الترخيص المنصوص عليه في المادة السابقة ومدته وإجراءات التظلم من القرار الصادر برفض الترخيص، ومعايير تخزين وتشغيل واستخدام السلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يلتزم المرخص له بأي من صور التعامل في السلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج، بما يلي:\n1 - إمساك سجلات لقيد الكميات أو المقادير أو النسخ من تلك السلع التي يتم تصديرها أو إعادة تصديرها أو تداولها، مع بيان الرصيد المتبقي والمخزون العام وتمكين اللجنة من الاطلاع على هذه السجلات، كلما طلبت ذلك، ويجب الاحتفاظ بهذه السجلات لمدة لا تقل عن خمس سنوات.\n2 - تطبيق نظم الرقابة التي تحددها اللجنة على المنشأة المرخص لها، لضمان عدم ضياع أو سرقة أو فقد أو حرق أو تلف أي من تلك السلع، وإخطار اللجنة عند حدوث أي من ذلك.\n3 - تطبيق أنظمة الرقابة الداخلية التي تحددها اللجنة على تلك السلع، على أي جهة تشارك في التصدير أو إعادة التصدير أو نقل التكنولوجيا أو السمسرة.\n4 - تقديم تقرير سنوي للجهة المختصة بالأنشطة التي مارستها المنشأة المرخص لها في حدود الترخيص، وتفاصيل السلع المستخدمة التي تم تصديرها أو تداولها، ومجالات استخدامها.\n5 - تقديم بيان المستخدم النهائي لتلك السلع.\n6 - عدم تداول أو تصدير أو إعادة تصدير أو إجراء نقل التكنولوجيا أو تقديم المساعدة الفنية أو القيام بأعمال السمسرة المتعلقة بأي من السلع الخاضعة للترخيص، بالمخالفة لأحكام هذا القانون أو القرارات المنفذة له.\n7 - عدم نشر أو نقل أو إفشاء أي من المعلومات أو الوثائق المتعلقة بالسلع محل الترخيص، وفقاً لأحكام هذا القانون.\n8 - استخدام تلك السلع، في الغرض المرخص به.\n9 - عدم التنازل عن الترخيص أو التصرف فيه أو نقله للغير، أو إساءة استخدامه بأي شكل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز للدائرة الجمركية الإفراج عن أي من السلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج، سواء بغرض تصديرها أو إعادة تصديرها، إلا بحضور ممثل عن اللجنة.\nوعلى المرخص له إبلاغ اللجنة قبل موعد تصدير أو إعادة تصدير أي من تلك السلع بعشرة أيام على الأقل"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلتزم المستخدم النهائي لأي من السلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج، بذات القيود والالتزامات المقررة على المرخص له بموجب هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تقل عن خمس سنوات ولا تجاوز سبع سنوات، وبالغرامة التي لا تقل عن (2,000,000) مليوني ريال ولا تزيد على (5,000,000) خمسة ملايين ريال، كل من خالف أياً من أحكام المادة (4) من هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب الشخص المعنوي الخاص الذي خالف أياً من أحكام المادتين (4) ، (6/البنود 9،8،7،6،5،3،2) في المادة رقم (10) من هذا القانون، بالغرامة التي لا تقل عن (1,000,000) مليون ريال ولا تزيد على (4,000,000) أربعة ملايين ريال."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب الشخص المسؤول عن الإدارة الفعلية للشخص المعنوي الخاص المخالف بالحبس مدة لا تقل عن ثلاث سنوات ولا تجاوز خمس سنوات، وبالغرامة التي لا تقل عن (1,000,000) مليون ريال ولا تزيد على (2,000,000) مليوني ريال، وذلك إذا ثبت علمه بالمخالفة، أو كان إخلاله بالواجبات التي تفرضها عليه الإدارة قد أسهم في وقوع المخالفة لأي من أحكام المادتين (4) ، (6/البنود 9،8،7،6،5،3،2) من هذا القانون .\nويكون الشخص المعنوي الخاص مسؤولًا بالتضامن عن الوفاء بما يُحكم به من غرامات وتعويضات، إذا كانت المخالفة قد ارتكبت من أحد العاملين به أو باسمه أو لصالحه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُضاعف العقوبات المنصوص عليها في هذا القانون في حالة العود، ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ انتهاء تنفيذ العقوبة المحكوم بها عليه أو من تاريخ سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز للمحكمة، في حالة الحكم بالإدانة وفق اً لأحكام هذا القانون، أن تحكم بحرمان المرخص له المخالف من التعامل مع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة في التعاقدات أو المشاريع المتعلقة بالسلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج، أو بغلق المحل أو المنشأة التي وقعت فيها الجريمة، لمدة لا تجاوز سنة، أو بإلغاء الترخيص."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "في جميع الأحوال، تحكم المحكمة بمصادرة السلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج محل الجريمة التي تُضبط بالمخالفة لأحكام هذا القانون أو للقرارات المنفذة له.\nويتم تضمين حكم الإدانة قيمة تكاليف حفظ تلك السلع محل الجريمة، وذلك بناءً على طلب يُقدم من اللجنة متضمناً تقدير هذه التكاليف.\nوتقوم اللجنة بتحصيل هذه القيمة نقداً أو بغير ذلك من الوسائل القانونية المقررة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون لرئيس ونائب رئيس وأعضاء اللجنة وموظفيها والمنتدبين للعمل بها، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام، بناءً على اقتراح الوزير، ضبط الجرائم التي تُرتكب بالمخالفة لأحكام هذا القانون أو القرارات المُنفذة له.\nويتم التحفظ على السلع محل الجريمة تحت تصرف جهة التحقيق، وتتولى اللجنة الإشراف على وضعها في مكان آمن يتفق مع طبيعتها"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على المرخص له تقديم كافة التسهيلات لأعضاء اللجنة، وموظفيها ممن لهم صفة مأموري الضبط القضائي، لإجراء التفتيش وفقاً لأحكام هذا القانون والقرارات المُنفذة له."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز تحريك الدعوى الجنائية في الجرائم المنصوص عليها في هذا القانون، إلا بناءً على طلب كتابي من الوزير، بناءً على اقتراح اللجنة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الأشخاص والجهات التي تتعامل في السلع الاستراتيجية ذات الاستخدام العسكري أو المزدوج، توفيق أوضاعهم وفقاً لأحكام هذا القانون، وذلك خلال ستة أشهر من تاريخ العمل به"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
