{
  "id": "qa-law-9692",
  "type": "statute",
  "title": "قانون رقم (18) لسنة 2024 بإصدار نظام (قانون) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية",
  "short_name": "قانون رقم (18) لسنة 2024 بإصدار نظام (قانون) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9692&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "التعاريف\nفي تطبيق أحكام هذا النظام (القانون) يكون للكلمات والعبارات التالية المعاني المبينة قرين كل منها، ما لم يقتض سياق النص خلاف ذلك:\n1- المجلس الأعلى: المجلس الأعلى لمجلس التعاون لدول الخليج العربية.\n2- دول المجلس: الدول الأعضاء في مجلس التعاون لدول الخليج العربية.\n3- اللجنة الوزارية: اللجنة المختصة بشؤون الصناعة.\n4- النظام (القانون): نظام (قانون) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية.\n5- اللائحة: اللائحة التنفيذية للنظام (القانون).\n6- الجهة المختصة: الوزارة ا&#1620;و الهيي&#1620;ة ا&#1620;و الجهة المعنية بشو&#1620;ون الصناعة في ا&#1620;ي من دول المجلس.\n7- رئيس الجهة المختصة: الوزير ا&#1620;و ري&#1620;يس الهيي&#1620;ة ا&#1620;و الجهة المعنية بشو&#1620;ون الصناعة.\n8- الإدارة: الإدارة المعنية بشو&#1620;ون الصناعة في الجهة المختصة.\n9- المشروع الصناعي: ا&#1620;ي نشاط اقتصادي يكون غرضه الأساسي التصنيع الكلي ا&#1620;و الجزي&#1620;ي للمنتجات من خلال تحويل المواد الخام الأولية ا&#1620;و المواد التي خضعت لتحويلات سابقة ا&#1621;لى منتجات كاملة الصنع ا&#1620;و نصف مصنعة ا&#1620;و وسيطة ا&#1620;و تحويل المنتجات نصف المصنعة ا&#1620;و الوسيطة ا&#1621;لى منتجات كاملة الصنع، بما في ذلك ا&#1620;عمال المزج والفصل والتشكيل وا&#1621;عادة التشكيل والتجميع والتعبي&#1620;ة والتغليف شريطة ا&#1620;ن تتم معظم ا&#1620;و بعض هذه العمليات باستخدام الآلة ا&#1620;و تشمل كذلك الصناعة المعرفية والصناعات البيي&#1620;ية.\n10- المنشأة الصناعية: أي موقع يزاول فيه مشروع صناعي مرخص له.\n11- الصناعات المعرفية: المشروعات الصناعية التي تعتمد على الاستخدام المكثف للتكنولوجيا والمخزون الفكري والمهارات والدراية الفنية المبينة على البحث والتطوير والأبتكار والقابلة للاستخدام في عمليات الإنتاج والتي تهدف إلى تحسين المنتجات والإنتاجية وعمليات التصنيع ونماذج الأعمال وإنتاج منتجات جديدة.\n12- الصناعات البيئية: المشروعات الصناعية التي تعتمد على تقنيات إدارة البيئة ومعالجة النفايات والتدوير ومكافحة التلوث وتعزيز كفاءة الموارد وخفض الانبعاثات بما يعزز الإنتاج النظيف والتنمية المستدامة.\n13- الموافقة المبدئية: عدم ممانعة الجهة المختصة باستكمال الإجراءات والمتطلبات المتعلقة بإصدار الترخيص الصناعي.\n14- الترخيص الصناعي: شهادة تمنحها الجهة المختصة تسمح للحاصل عليها بالبدء في أعمال تأسيس وتنفيذ وتشغيل المشروع الصناعي في المجال المحدد له.\n15- السجل الصناعي: السجل الذي تقيد فيه المشاريع الصناعية الحاصلة على ترخيص صناعي والتي بدأت مرحلة الانتاج.\n16- صاحب المشروع: كل شخص طبيعي أو اعتباري حاصل على ترخيص صناعي في أي من دول المجلس."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "نطاق السريان\nتسري أحكام هذا النظام (القانون) على كل مشروع صناعي بدول المجلس باستثناء الآتي:\n1 - المشروعات التي تحددها اللائحة.\n2 - المشروعات التي تنظمها معاهدات او اتفاقيات دولية.\n3 - المشروعات التي تنظمها أحكام خاصة بكل دولة من دول المجلس."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "أهداف النظام (القانون)\nيهدف هذا النظام (القانون) إلى تحقيق الآتي:\n1 - تنظيم القطاع الصناعي وتعزيز التنمية الصناعية وتشجيع الاستثمار الصناعي وزيادة مساهمة القطاع الصناعي في الدخل القومي وتوسيع التشابك الصناعي وتكامل الأنشطة الاقتصادية بين دول المجلس.\n2 - تطبيق السياسات الاقتصادية لدول المجلس تجاه التصنيع، والمساهمة في تلبية متطلبات خطط وبرامج التنمية الاقتصادية.\n3 - دعم التعاون والتكامل والتنسيق بين دول المجلس في الشؤون المتصلة بالصناعة.\n4 - تحفيز الابتكار وتبني التكنولوجيا المتطورة وتوطينها في دول المجلس للارتقاء بالقطاع الصناعي وتعزيز تنافسيته.\n5 - تعزيز السياسات الخاصة بالقوى العاملة الوطنية والمؤهلة في القطاع الصناعي وفقاً للأنظمة (القوانين) المتبعة في دول المجلس.\n6 - تشجيع الانتقال الرقمي للمشروعات الصناعية في دول المجلس وتحفيزها لتحديث وتطوير تقنيات التصنيع ومواكبة الثورة الصناعية الرابعة واستخدام تقنياتها المتطورة، وتشمل كذلك الصناعات المعرفية والصناعات البيئية.\n7 - تشجيع استخدام الآلات والمعدات المرشدة للطاقة في عمليات التصنيع.\n8 - الالتزام بمعايير الأمن والصحة والسلامة وحماية البيئة وفقاً للأنظمة (القوانين) المتبعة في دول المجلس.\n9 - الالتزام بالنظام العام والأعراف والتقاليد المرعية بدول المجلس.\nالباب الثاني - الترخيص الصناعي"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إصدار\nيجوز لذوي الشأن التظلم من القرارات الصادرة تطبيقاً لأحكام النظام (القانون) المرفق، إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره بالقرار على عنوانه الوطني أو بأي وسيلة أخرى تفيد العلم.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إجراءات الحصول على الترخيص الصناعي\n1 - لطالب الترخيص الصناعي الحصول على الموافقة المبدئية للمشروع الصناعي من الإدارة، وفقاً لما تحدده اللائحة، وتكون الموافقة المبدئية لمدة سنة قابلة للتمديد وفقاً لما تراه الجهة المختصة مناسباً.\n2 - يُقدم طلب الترخيص الصناعي إلى الإدارة على النماذج المعدة لذلك، مستوفياً كافة البيانات والمستندات والدراسات المطلوبة وفقاً لما تبينه اللائحة، فإذا ما رأت الإدارة ضرورة استيفاء أية معلومات إضافية وجب إخطار مقدم الطلب بذلك، فإن لم يتم تقديمها خلال أسبوع من تاريخ إخطاره اعتبر الطلب كأن لم يكن.\n3 - تبت الإدارة في الطلب خلال مدة أقصاها ثلاثون يوماً من تاريخ تقديمه مستوفياً، وتخطر صاحب الطلب بالرد عليه خلال مدة لا تتجاوز سبعة أيام من صدور القرار. فإذا كان القرار برفض الطلب وجب أن يكون مسبباً، ويُعد مضي مدة البت في الطلب المستوفي دون رد بمثابة رفض ضمني.\nولكل من رُفض طلبه صراحة أو ضمناً التظلم من القرار وفقاً لأحكام المادة الثانية والعشرون من هذا النظام (القانون.)\n4 - تصدر الإدارة الترخيص الصناعي وفقاً للنموذج الموحد المرفق باللائحة، ويُثبت بالترخيص الفترة الزمنية المحددة لبدء الانتاج."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "حالات إلغاء الترخيص الصناعي\nللجهة المختصة إلغاء الموافقة المبدئية أو الترخيص الصناعي في أي من الحالات الآتية:\n1- بناء على طلب صاحب المشروع.\n2- التوقف أو عدم استكمال الإجراءات والمتطلبات لاستصدار الترخيص الصناعي.\n3- عدم تنفيذ المشروع الصناعي أو التوقف عن استكماله خلال المدة المحددة لبدء الإنتاج.\n4- إذا ثبت أن الترخيص الصناعي تم الحصول عليه بناء على بيانات غير صحيحة.\n5- عدم تنفيذ المشروع الصناعي حسب المعلومات التي منح على أساسها الترخيص.\n6 - إذا ثبت للجهة المختصة أن المشروع الصناعي لا يستوفي الاشتراطات والمعايير التي منح على أساسها الترخيص الصناعي.\n7 - إذا توقف المشروع الصناعي عن الإنتاج لمدة تزيد على سنة دون أخذ موافقة الجهة المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "التزامات أصحاب المشروعات الصناعية\nيلتزم صاحب المشروع بالآتي:\n1- بدء ومواصلة أعمال المشروع الصناعي التي منحت له المزايا والإعفاءات وفقاً للشروط المحددة.\n2- عدم التنازل عن المزايا والاعفاءات أو تحويلها على أي نحو إلى شخص آخر دون الحصول على موافقة مسبقة من الجهة المختصة.\n3- إتاحة البيانات التي تطلبها الجهة المختصة عن المشروع الصناعي بشكل كامل.\n4- استعمال مستلزمات الإنتاج المشمولة بالإعفاء الجمركي للأغراض التي أعفيت من أجلها طوال فترة قيام المشروع الصناعي المرخص له، وعليه أن يمسك سجلًا لهذه المستلزمات.\n5- إخطار الإدارة خلال ثلاثين يوماً من تاريخ توقف المشروع الصناعي عن العمل كلياً أو جزئياً مع بيان الأسباب الداعية لذلك.\n6- تجديد شهادة القيد في السجل الصناعي.\n7- التقدم سنوياً للإدارة بالمعلومات التي تحددها اللائحة، وفقاً للنماذج المعدة لذلك.\n8- الالتزام بمطابقة منتجات المشروع الصناعي للمواصفات القياسية الوطنية أو الخليجية المعتمدة، وبذل كافة الجهود الممكنة لتطبيق المواصفات المعمول بها في الأسواق العالمية.\nالباب الثالث - السجل الصناعي"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إنشاء السجل الصناعي\nيُنشأ في الإدارة سجل صناعي، وتحدد اللائحة الشروط والإجراءات الخاصة بالقيد في السجل الصناعي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "القيد في السجل الصناعي\nيجب على صاحب المشروع أن يقدم للإدارة طلباً لقيد مشروعه في السجل الصناعي خلال ستين يوماً من تاريخ بدء الإنتاج الفعلي.\nوتحدد اللائحة بيانات شهادة القيد في السجل الصناعي وإجراءاتها وطريقة الحصول عليها واستخدامها.\nوتحدد شهادة القيد في السجل الصناعي سنوياً وفقاً لأنظمة كل من دول المجلس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "بيانات المشروع الصناعي\nيجوز لصاحب المشروع أو ورثته أو المتصرف إليه &ndash;بحسب الأحوال&ndash;، الحصول على مستخرج من بيانات مشروعه الصناعي المقيدة في السجل الصناعي، وذلك وفقاً للإجراءات التي تحددها اللائحة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "نشر المعلومات والبيانات والإحصائيات\nتُنشر المعلومات والبيانات والإحصائيات المتعلقة بالمشروعات المقيدة في السجل الصناعي وفقاً لما تحدده اللائحة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "حظر تداول المعلومات التفصيلية\nلا يجوز تداول المعلومات والبيانات المقيدة في السجل الصناعي والمعلن عنها من قبل صاحب المشروع الصناعي بأنها سرية وغير مفصح عنها، أو استخدامها إلا وفقاً للأوضاع المقررة في هذا النظام (القانون) ولائحته التنفيذية.\nالباب الرابع - صلاحيات الجهة المختصة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لجنة تطوير الصناعة\nيجوز بقرار من رئيس الجهة المختصة، إنشاء لجنة فنية أو أكثر، تختص بتنظيم وتطوير وتنمية الصناعة، ولها أن تستعين بذوي الاختصاص من الخبراء والفنيين، ويُحدد القرار نظام عملها وكيفية اتخاذ قراراتها بما لا يتعارض مع أحكام هذا النظام (القانون) ولائحته."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "الاعفاءات والمزايا\nتُعفى واردات كافة المشروعات الصناعية المقامة في دول المجلس من الضرائب (الرسوم الجمركية) اللازمة لمباشرة الإنتاج الصناعي، وفقاً لضوابط إعفاء مدخلات الصناعة من الضرائب (الرسوم الجمركية) المتفق عليها في إطار دول المجلس.\nويجوز للجهة المختصة منح المنشأة الصناعية مجموعة من المزايا والحوافز التشجيعية المناسبة وفقاً لأنظمة كل دولة، وبما لا يتعارض مع التزامات دول المجلس لدى منظمة التجارة العالمية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "المشاركة في المشروعات الصناعية\nيجوز للجهة المختصة المشاركة في المشاريع أو المدن الصناعية برأس المال أو حصة عينية بما لا يتعارض مع الأنظمة والتشريعات المعمول بها في دول المجلس."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "التأمين ضد الأضرار\nيجوز إلزام صاحب المشروع بتقديم وثيقة تأمين سارية المفعول تغطي المسؤولية عن الأضرار المتوقعة، تصدر من إحدى شركات التأمين المرخص لها، وفقاً لما هو معمول به في كل دولة من دول المجلس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "الإشراف والرقابة\nتخضع المشروعات الصناعية لإشراف ورقابة الجهة المختصة، وفقاً للإجراءات المقررة باللائحة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "الضبطية القضائية\nيجوز منح موظفي الجهة المختصة صفة الضبطية القضائية لتنفيذ أحكام هذا النظام (القانون) واللائحة، وذلك وفقاً للإجراءات المتبعة بدول المجلس."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "دخول المواقع والاطلاع على المستندات\nيكون للموظفين المختصين الحق في دخول مواقع المشروعات الصناعية ومكاتبها وفروعها والاطلاع على دفاترها ومستنداتها وأخذ عينات من منتجاتها وفحصها وتحرير محضر بأية مخالفة لأحكام هذا النظام (القانون) واللائحة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "سرية المعلومات\nيجب على المختصين المصرح لهم بالاطلاع على دفاتر وسجلات المشروعات الصناعية بمقتضى أحكام هذا النظام (القانون)، أن يحافظوا على سرية هذه المعلومات، وعدم إفشائها إلا لجهة ذات اختصاص، وفي حالة المخالفة يعاقب المخالف وفقاً لأنظمة كل دولة من دون المجلس.\nالباب الخامس - الجزاءات الإدارية"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "المادة الحادية والعشرون\n1 - مع عدم الإخلال بالمسؤولية الجنائية والمدنية، للجهة المختصة إصدار قرار مسبب بإيقاع أي من الجزاءات الإدارية التالية على المشروعات الصناعية المخالفة لأحكام هذا النظام (القانون) أو لائحته:\nأ - الإنذار لإزالة أسباب المخالفة خلال مدة لا تزيد على ثلاثين يوماً.\nب- تعليق المشروع الصناعي مؤقتاً لمدة لا تزيد على تسعين يوماً.\nج - توقيع غرامة إدارية تحتسب على أساس يومي لحمل المخالف على التوقف عن المخالفة وإزالة أسبابها وآثارها.\nد - توقيع غرامة إدارية إجمالية.\nه - إغلاق المشروع الصناعي.\nو- إلغاء الترخيص الصناعي.\n2- تتولى كل دولة من دول المجلس تحديد الحد الأدنى والأعلى للغرامات الإدارية، والغرامات الإجمالية، وفقاً للإجراءات والنظم المتبعة لديها.\n3- يكون تحصيل الغرامة الإدارية بالطرق المقررة لتحصيل المبالغ المستحقة في كل دولة.\n4- يراعى عند توقيع الجزاءات الإدارية على المشروع الصناعي المخالف لأحكام هذا النظام (القانون) ولائحته، تناسبها مع جسامة المخالفة والمنافع التي جناها المشروع، والضرر الذي أصاب الغير نتيجة لذلك.\nالباب السادس"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "التظلم\nيجوز للمتضرر من القرارات الصادرة تطبيقاً لأحكام هذا النظام (القانون) التظلم للجهة المختصة وفقاً للأنظمة المتبعة في كل دولة من دول المجلس."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "رسوم الخدمات\nيصدر رئيس الجهة المختصة الرسوم المستحقة طبقاً لأحكام هذا النظام (القانون) واللائحة وفقاً للاجراءات المقررة بكل دولة.\nالباب السابع - الأحكام الختامية"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "توفيق الأوضاع\nعلى كل صاحب مشروع حصل على ترخيص صناعي قبل العمل بهذا النظام (القانون)، توفيق أوضاعه بموجب هذا النظام (القانون) ولائحته، خلال سنة من تاريخ العمل بأحكامه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "اللائحة والقرارات\nتصدر اللائحة، وفقاً للإجراءات المتبعة في كل دولة، بعد إقرارها من اللجنة الوزارية، ويسري في شأن تعديلها ذات الإجراءات المنصوص عليها في هذه المادة.\nولرئيس الجهة المختصة إصدار القرارات اللازمة لتسيير القطاع الصناعي وإدارة أنشطته، بما لا يتعارض مع أحكام هذا النظام (القانون) ولائحته."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "الإلغاء\nيُلغى نظام (قانون) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية المقر بقرار المجلس الأعلى في دورته الخامسة والعشرين لعام 2004."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تعديل النظام (القانون)\nللجنة الوزارية اقتراح تعديل هذا النظام (القانون)، ويسري في شأن إنفاذه الإجراءات المنصوص عليها في المادة (28) من هذا النظام (القانون)."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "الإقرار\nيقر هذا النظام (القانون) من المجلس الأعلى ويعمل به بصفة إلزامية وفقاً للإجراءات الدستورية لكل دولة."
    }
  ],
  "definitions": []
}
