{
  "id": "qa-law-9691",
  "type": "statute",
  "title": "قانون رقم (17) لسنة 2024 بتعديل بعض أحكام قانون تنظيم المناقصات والمزايدات الصادر بالقانون رقم (24) لسنة 2015",
  "short_name": "قانون رقم (17) لسنة 2024 بتعديل بعض أحكام قانون تنظيم المناقصات والمزايدات الصادر بالقانون رقم (24) لسنة 2015",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9691&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنص المادة (2/ فقرة أولى) من القانون رقم (24) لسنة 2015 بإصدار قانون تنظيم المناقصات والمزايدات المشار إليه، النص التالي:\nمادة (2/ فقرة أولى) :\n\" تسري أحكام القانون المرفق على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، ويُستثنى من نطاق تطبيق أحكامه، وفي حدود ما تنص عليه الأداة التشريعية ذات الصلة، الجهات التالية:\n1 - القوات المسلحة والشرطة والجهات العسكرية الأخرى، والوكالة الوطنية للأمن السيبراني، بالنسبة للتعاقدات ذات الصفة السرية التي يصدر بتحديدها وتنظيم شروط مناقصاتها وتعاقداتها قرار أميري.\n2 - قطر للطاقة.\n3 - جهاز قطر للاستثمار.\n4 - الجهات التي يصدر باستثنائها، وبلائحة المناقصات والمزايدات الخاصة بها، قرار من مجلس الوزراء، بناءً على اقتراح وزير المالية \" ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد (9)، (16)، (22 / فقرة أولى)، (35)، (38 / فقرة أولى) من قانون تنظيم المناقصات والمزايدات المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "\" تُنشأ بالجهة الحكومية لجنة تختص بإجراء المناقصات والمزايدات والممارسات والمسابقات والاتفاق المباشر، تشكل من عدد من الأعضاء، من موظفي الجهة الحكومية، لا يقل عن خمسة ولا يزيد على سبعة، من بينهم رئيس اللجنة ونائبه، ويجوز أن يُضم إلى تشكيل اللجنة عضو من خارج الجهة الحكومية.\nويجوز، بموافقة رئيس مجلس الوزراء، بناءً على اقتراح الرئيس، وتوصية مسببة من الوزير، إنشاء أكثر من لجنة بالجهة الحكومية.\nويُشترط لصحة اجتماعات اللجنة حضور ممثل عن كل من ديوان المحاسبة والإدارة، بصفة عضو مراقب.\nوتُحدد اللائحة الاختصاصات الأخرى للجنة، ونظام عملها والإجراءات التي تُتبع أمامها، وآلية اعتماد توصياتها، وضوابط العضوية فيها.\nويصدر بتسمية أعضاء اللجنة، قرار من الرئيس.\nويصدر بتحديد مكافآت أعضاء اللجنة وأمانة السر، وضوابط استحقاقها وصرفها، قرار من الوزير.\nويجوز بقرار من رئيس مجلس الوزراء، بناءً على اقتراح الوزير، إنشاء لجنة أو أكثر تختص كل منها بإجراء المناقصات والمزايدات والممارسات والمسابقات والاتفاق المباشر لأكثر من جهة حكومية، وتُشكل اللجنة في هذه الحالة من عدد من الأعضاء من موظفي هذه الجهات، بذات الضوابط المنصوص عليها في هذه المادة .\""
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "\" لا يجوز للجنة أن تفاوض مقدمي العطاءات بشأن تعديل عطاءاتهم بعد فض المظاريف، إلا في الحالات الآتية:\n1 - إذا انتهت مدة سريان العطاءات بسبب ظروف استثنائية، وذلك من أجل مد هذه المدة.\n2 - إذا كان العطاء الأفضل مقترناً بتحفظات، وذلك لتنازل صاحبه عن تحفظاته، فإذا رفض جاز للجنة التفاوض مع صاحب العطاء الذي يليه في ترتيب الأفضلية.\n3 - إذا كان العطاء الأفضل يزيد سعره على القيمة التقديرية، وذلك للنزول بسعره، الإجمالي أو الإفرادي، إلى القيمة التقديرية أو الحد الذى تقبله اللجنة، فإذا رفض جاز للجنة التفاوض مع صاحب العطاء الذي يليه في ترتيب الأفضلية.\nفإذا كان الحد الذى قبلته اللجنة أعلى من القيمة التقديرية، فيشترط لذلك توفر الاعتماد المالي لتغطية فرق الزيادة.\n4 - إذا كان سعر العطاء الأفضل في حدود القيمة التقديرية، وانخفضت أسعار السوق قبل البت في المناقصة، وذلك للنزول بسعره إلى الحد الذي تقبله اللجنة، فإذا رفض جاز التفاوض مع صاحب العطاء الذي يليه في ترتيب الأفضلية، أو إلغاء المناقصة .\""
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "/ فقرة أولى) :\n\" إذا أخل المتعاقد بأي من التزاماته التعاقدية، ولم يتدارك أثر ذلك خلال المدة التي تحددها له الجهة الحكومية، كان لها بعد إنذاره على عنوانه الوطني أو بأي وسيلة أخرى تفيد العلم، الحق في اتخاذ أحد الإجراءين التاليين، وفقاً لما تقتضيه المصلحة العامة:\n1 - فسخ العقد.\n2 - التنفيذ على حساب المتعاقد بذات الشروط والمواصفات المتعاقد عليها. \""
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "\" يجب على الجهة الحكومية إعلان القرارات النهائية الصادرة وفقاً لأحكام هذا القانون واللائحة، بما في ذلك القرارات المتعلقة بقبول، أو استبعاد أو ترسية العطاءات أو إلغاء المناقصة، ويكون الإعلان على الموقع الإلكتروني الموحد لمشتريات الدولة، خلال يومي عمل من تاريخ اعتماد القرار من اللجنة أو الرئيس، بحسب الأحوال، وفقاً للضوابط التي تحددها اللائحة .\""
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "/ فقرة أولى) :\n\" تختص لجنة فض المنازعات بالفصل بقرار مسبب، على وجه الاستعجال، في جميع المنازعات الإدارية السابقة على إبرام العقد، الناشئة عن تطبيق أحكام هذا القانون واللائحة، وللجنة إيقاف إجراءات المناقصة لحين البت في التظلم .\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُضاف إلى قانون تنظيم المناقصات والمزايدات المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مكرراً) :\n\" لكل صاحب عطاء الحق في التظلم من قرار الترسية، أمام لجنة فض المنازعات، خلال خمسة أيام عمل من اليوم التالي لتاريخ إعلان قرار الترسية على الموقع الإلكتروني الموحد لمشتريات الدولة.\nوتتولى اللجنة البت في التظلم خلال خمسة أيام عمل من تاريخ استلام أمانة سرها طلب الفصل فيه.\nولا يجوز للإدارة المختصة استكمال إجراءات الترسية إلا بعد انتهاء هذه المدة دون تظلم، أو صدور قرار من لجنة فض المنازعات بصحة قرار الترسية.\nوفي جميع الأحوال، لا يجوز لمقدم العطاء الذي تمت الترسية عليه، البدء في تنفيذ الأعمال المطلوبة قبل إبرام العقد، ولا يحق له المطالبة بأي تعويض إذا قام بالتنفيذ على خلاف ذلك، ولو كان تنفيذه بناءً على طلب من الجهة الحكومية .\""
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "/ فقرة أخيرة) :\n\" ويجوز بموافقة الوزير، بناءً على اقتراح الإدارة، إيقاف التعامل مع صاحب العطاء أو المتعاقد في كافة الجهات الحكومية لمدة محددة أو بصفة دائمة، في الحالات التالية:\n1 - إذا أوقف التعامل معه في أكثر من جهة حكومية بسبب انسحابه وفقاً لأحكام المادة (11) من هذا القانون.\n2 - إذا أوقف التعامل معه في أي جهة حكومية، وفقاً لأي من الحالات المنصوص عليها في المادتين (22)، (23) من هذا القانون \" ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "/ فقرة أخيرة) :\n\"واستثناءً من أحكام هذه المادة، يجوز بموافقة رئيس مجلس الوزراء، بناءً على اقتراح الوزير، إجراء المزايدات لكافة الجهات الحكومية أو بعضها عن طريق شركة أو أكثر، على أن تشتمل الموافقة على بيان آلية اختيارها وطريقة عملها .\""
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "مكرراً 2) :\n\"يجوز منح الشركات الصغيرة والمتوسطة والمتناهية الصغر والمشروعات الصديقة للبيئة، مزايا وإعفاءات وتسهيلات، وفقاً لما تحدده اللائحة .\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القانون . ويُنشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
