{
  "id": "qa-law-9693",
  "type": "statute",
  "title": "قانون رقم (19) لسنة 2024 بتنظيم خدمات تبريد المناطق",
  "short_name": "قانون رقم (19) لسنة 2024 بتنظيم خدمات تبريد المناطق",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9693&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ولائحته التنفيذية، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n&bull; الوزير: وزير الدولة لشؤون الطاقة.\n&bull; المؤسسة: المؤسسة العامة القطرية للكهرباء والماء.\n&bull; الرئيس: رئيس المؤسسة.\n&bull; الإدارة المختصة: الـوحـدة الإداريـة المـخـتـصـة بالمـؤسـسـة.\n&bull; الـجـهـة المـخـتـصـة : الـوزارة المـعـنـيـة أو الـجـهـاز الـحـكومـي أو الـهـيـئـة أو المـؤسـسـة الـعـامـة، بـحـسـب الأحـوال.\n&bull; تكييف الهواء: عملية معالجة الهواء من خلال التحكم في درجة حرارته ورطوبته ونقائه، وتوزيعه، في الوقت ذاته، في الحيز المراد استخدامه لتلبية متطلبات المساحة المكيفة.\n&bull; المياه المبردة: المياه التي تنتجها محطة تبريد المناطق وتُضخ في شبكة أنابيب النظام الهيدروليكي المغلق (يتم معالجتها كيميائياً) والمستخدمة في تكييف الهواء أو معالجة عملية التبريد لغرض توفير خدمات تبريد المناطق.\n&bull; خدمات تبريد المناطق: إنتاج أو توزيع أو توفير أو بيع طاقة التبريد عن طريق المياه المبردة بواسطة المرخص له داخل منطقة الخدمة باستخدام نظام تبريد المناطق.\n&bull; نظام تبريد المناطق: نظام يُستخدم في توفير خدمات تبريد المناطق، ويشمل محطة تبريد المناطق، وشبكات تبريد المناطق، ومحطة نقل الطاقة، وغيرها من المعدات أو التمديدات التي تُستخدم في توفير تلك الخدمات، ولا يشمل التجهيزات أو الشبكة الداخلية بالمبنى أو المنشاة التابعة للمشترك أو المستهلك.\n&bull; محطة تبريد المناطق: المنشاة الدائمة أو المؤقتة التي تشمل محطات الضخ والمبردات ، ومنشآت التخزين الحراري ، وأبراج التبريد، والمحطات الكهربائية الفرعية المرتبطة بها ، ومعدات الإمداد بالطاقة في حالات الطوارئ ، وأنظمة التحكم، ومجموعة المفاتيح الكهربائية والمعدات الملحقة بها، والأنابيب ، وغيرها من المنشآت والمعدات والملحقات الإضافية المستخدمة في إنتاج وتوزيع طاقة التبريد عن طريق المياه المبردة ، أو أي وسيلة أخرى يتم تشييدها وتركيبها وتشغيلها وصيانتها على قطعة الأرض التي تقع عليها محطة تبريد المناطق أو عند نقطة ربط المحطة بشبكات تبريد المناطق .\n&bull; شبكات تبريد المناطق: جميع الإنشاءات والبنية التحتية والمعدات والمواسير والصمامات والمضخات والوصلات وموانع التسرب والمبادلات الحرارية والعدادات وأجهزة الاستشعار والمواد والمبردات وصمامات خفض الضغط والخطوط والمقاييس وأجهزة التحكم وخطوط التوزيع (تسليم المياه المبردة واستلام المياه العائدة)، و أي معدات أخرى يتم تشييدها وتركيبها وتشغيلها وصيانتها حتى حدود المبنى أو المنشأة التابعة للمشترك أو المستهلك بحسب الأحوال ، بغرض تقديم خدمات تبريد المناطق .\n&bull; محطة نقل الطاقة: مجموعة المعدات المستخدمة لتسهيل الربط بين شبكات تبريد المناطق والتجهيزات أو الشبكة الداخلية (نظام المياه المبردة) للمشترك أو المستهلك.\n&bull; منطقة الخدمة: أي منطقةً أو مساحة جغرافية يتم تحديدها والإعلان عنها وفقا لأحكام هذا القانون، وتكون مؤهلة لإنشاء أو تشغيل شبكات تبريد المناطق أو تقديم خدمات تبريد المناطق فيها.\n&bull; جدول البيانات: مستند يُرفق بالترخيص، ويُحدد بحسب الأحوال ما يلي: (1) منطقة أو مناطق الخدمة التي يُسمح للمرخص له بإنشاء أو تشغيل شبكات تبريد المناطق أو تقديم خدمات تبريد المناطق فيها، (2) نظام أو أنظمة تبريد المناطق المسموح للمرخص له إتباعها، (3) الشروط الخاصة التي يتم التقيد بها لإنشاء أو تشغيل شبكات تبريد المناطق أو تقديم خدمات تبريد المناطق في كل منطقة خدمة.\n&bull; المرخص له: كل شخص طبيعي أو معنوي يرخص له بإنشاء أو تشغيل محطة تبريد المناطق أو شبكة تبريد المناطق أو تقديم خدمات تبريد المناطق وفقاً لأحكام هذا القانون، ويشمل مزود خدمات تبريد المناطق أو بائع خدمات تبريد المناطق بالتجزئة، بحسب الأحوال.\n&bull; مزود خدمات تبريد المناطق: كل شخص طبيعي أو معنوي يُرخص له بإنشاء أو تشغيل شبكات تبريد المناطق أو تقديم خدمات تبريد المناطق، وسواء كان ذلك لاستخدامه الشخصي، أو من أجل توفير هذه الخدمات وبيعها إلى بائع أو أكثر من بائعي خدمات تبريد المناطق بالتجزئة أو إلى مشترك أو أكثر في منطقة الخدمة.\n&bull; بائع خدمات تبريد المناطق بالتجزئة: كل شخص طبيعي أو معنوي يُرخص له بتوفير خدمات تبريد المناطق لنفسه أو بيعها لبائع بالتجزئة آخر أو إلى مشترك أو أكثر في منطقة الخدمة.\n&bull; المشترك: كل شخص طبيعي أو معنوي يتعاقد مع مزود خدمات تبريد المناطق أو بائع خدمات تبريد المناطق بالتجزئة، للحصول على خدمات تبريد المناطق، وفقاً لأحكام هذا القانون.\n&bull; المستهلك: كل شخص طبيعي أو معنوي يستخدم أو يستفيدً من خدمات تبريد المناطق، دون أن يكون متعاقداً مع مزود خدمات تبريد المناطق أو بائع خدمات تبريد المناطق بالتجزئة، للحصول على هذه الخدمات.\n&bull; التعرفة: سعر بيع وشراء طاقة التبريد، وأية مبالغ يلتزم بها المشترك بخدمات تبريد المناطق مقابل حصوله على تلك الخدمات.\n&bull; الحالات الطارئة: ظروف غير متوقعة تتعلق بتشغيل نظام تبريد المناطق أو توفير خدمات تبريد المناطق، وينطوي حدوثها على خطر واضح، يتطلب اتخاذ إجراءات فورية حماية للأرواح والممتلكات.\n&bull; المعايير: الشروط والضوابط الهندسية والفنية والمالية وقواعد السلامة والصحة المهنية والبيئية وكفاءة الطاقة والاستدامة المتعلقة بخدمات تبريد المناطق، التي تصدرها الإدارة المختصة وفقاً لأحكام هذا القانون.\n&bull; المواصفات الفنية: المواصفات والمقاييس الواجب توافرها في أي جزء من أجزاء نظام تبريد المناطق، وفقاً لأحكام هذا القانون.\n&bull; مؤشرات الأداء الرئيسية: الحد الأدنى من المتطلبات الإلزامية الأساسية لتقييم أنظمة تبريد المناطق.\n&bull; اللائحة: اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون على خدمات تبريد المناطق في الدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى المؤسسة، إعداد القواعد المنظمة لخدمات تبريد المناطق في الدولة، بما يتفق مع السياسة العامة للدولة، والسياسات والاستراتيجيات الخاصة بخدمات تبريد المناطق، وبصفة خاصة ما يلي:\n1. إصدار التراخيص اللازمة لخدمات تبريد المناطق.\n2. دراسة مناطق الخدمة، واقتراح تخصيص الممرات والمسارات اللازمة لتشييد أو تشغيل أو صيانة أو تعديل أو توسيع أو إلغاء شبكات تبريد المناطق.\n3. وضع الضوابط والمعايير اللازمة لضمان جودة خدمات تبريد المناطق واستمراريتها وموثوقيتها، بما يضمن حماية مصالح المشتركين والمستهلكين.\n4. إصدار قواعد الممارسة ومؤشرات الأداء المتعلقة بتوفير خدمات تبريد المناطق، وفقاً لأفضل الممارسات الدولية، ومراجعتها بصفة مستمرة ومتابعة تنفيذها.\n5. اقتراح التعرفة ورسوم التراخيص التي يصدر بتحديدها قرار من الوزير.\n6. العمل على تعزيز المنافسة الفعالة بين مزودي الخدمة في قطاع خدمات تبريد المناطق، وبما يضمن الشفافية وعدم التمييز بينهم.\n7. إعداد البرامج اللازمة للتوعية بأهمية قطاع تبريد المناطق والآثار الإيجابية في تحقيق الكفاءة العالية لاستخدام الطاقة والمنافع البيئية الناتجة عن ذلك، وانعكاسها على الرؤية الاستراتيجية وخطط التنمية في الدولة.\n8. إعداد الدراسات والبحوث اللازمة لدعم قطاع تبريد المناطق في الدولة، بالتنسيق مع الجهات المختصة.\n9. إعداد المعايير والمواصفات الفنية المتعلقة بخدمات تبريد المناطق المنصوص عليها في هذا القانون، لضمان توفير خدمات تبريد المناطق وفقاً لأفضل الممارسات العالمية.\n10. النظر في الشكاوى وتسوية النزاعات التي قد تنشأ بين المرخص لهم والمشتركين والمستهلكين، واتخاذ الإجراءات المناسبة في هذا الشأن.\nوتتولى المؤسسة حفظ السجلات اللازمة لتدوين جميع البيانات والمعلومات المتعلقة بخدمات تبريد المناطق وفقاً لأحكام هذا القانون.\nالفصل الثاني - ضوابط الترخيص"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز إنشاء نظام تبريد المناطق، أو تشغيله، أو تقديم خدمات تبريد المناطق، إلا بعد الحصول على ترخيص بذلك من الإدارة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُقدم طلب الترخيص للإدارة المختصة على النموذج المعد لهذا الغرض، مشفوعاً بالمستندات المؤيدة له.\nويجب على طالب الترخيص استيفاء كافة البيانات والمعلومات والمستندات التي تطلبها الإدارة المختصة.\nوتُحدد اللائحة الضوابط والإجراءات والمتطلبات اللازمة للترخيص، وحالات الاستثناء منها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُقدم طالب الترخيص ما يفيد سداده كفالة مصرفية لضمان حسن أداء الخدمات المرخص بها، والوفاء بالالتزامات المالية التي تترتب عليه وفقاً لأحكام هذا القانون ويصدر بتحديد مقدار الكفالة المصرفية، والشروط اللازم توافرها في شأنها، وضوابط استردادها، وكيفية مصادرتها، قرار من الوزير.\nويجوز للوزير، الإعفاء من تقديم هذه الكفالة أو جزء منها، إذا اقتضت المصلحة العامة ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى الإدارة المختصة فحص طلب الترخيص للتحقق من استيفائه الشروط والضوابط والمتطلبات المنصوص عليها في هذا القانون واللائحة، والتأكد بصفة خاصة مما يلي:\n1. توفر الإمكانيات والكفاءة والخبرة الكافية لدى طالب الترخيص في مجال خدمات تبريد المناطق.\n2. مدى انطباق المعايير والمواصفات الفنية اللازمة لإنشاء وتشغيل الشبكات وتقديم خدمات تبريد المناطق.\n3. مدى توافر المتطلبات المحددة في قواعد الممارسة ومؤشرات الأداء.\n4. مراعاة الضوابط المتعلقة بأي طرف ثالث يعتزم مقدم طلب الترخيص التعاقد معه من الباطن لتنفيذ خدمات تبريد المناطق.\n5. قدرة طالب الترخيص على التعامل مع الحالات الطارئة.\n6. مراعاة مصالح المشتركين والمستهلكين.\n7. تشجيع المنافسة بين المرخص لهم.\nوللإدارة المختصة أن تطلب استيفاء ما تراه لازماً من مستندات وبيانات للبت في الطلب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتم إخطار مقدم الطلب بقرار الإدارة المختصة، خلال ستين يوماً من تاريخ تقديمه، على عنوانه الوطني، أو بأي وسيلة تفيد العلم.\nوإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب.\nويجوز لمن رفض طلبه أن يتظلم إلى الرئيس، خلال ثلاثين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الرئيس في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُصدر الإدارة المختصة قرارها بالترخيص متضمناً كافة البيانات والمتطلبات المتعلقة بالخدمات المرخص بها، وبصفة خاصة ما يلي:\n1 - جدول البيانات.\n2 - موقع محطة تبريد المناطق.\n3 - القدرة الإنتاجية المسموح بها لمحطة تبريد المناطق.\n4 - أحكام التزام المرخص له بالمعايير والمواصفات الفنية والمتطلبات المحددة في قواعد الممارسة ومؤشرات الأداء الرئيسية، والتعليمات الصادرة عن الإدارة المختصة.\n5 - أحكام التعرفة ورسوم تزويد المشتركين بخدمات تبريد المناطق بما في ذلك رسوم التوصيل والسعة والاستهلاك وغيرها من الرسوم.\n6 - أحكام وشروط إنهاء سريان الترخيص أو إجراء تعديلات عليه.\n7 - ما يجب على المرخص له تقديمه للإدارة المختصة من البيانات والمعلومات المتصلة بالترخيص."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتولى الإدارة المختصة قيد التراخيص في السجل المعد لهذا الغرض، ويصدر بتنظيم السجل وتحديد بياناته قرار من الرئيس.\nويجوز الاطلاع على السجل المشار إليه بالفقرة السابقة، بعد سداد الرسم المقرر، وفي الحدود التي لا تتعارض مع سرية البيانات والمعلومات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تكون مدة الترخيص خمس عشرة سنة قابلة للتجديد لمدة خمس سنوات مرة واحدة أو أكثر، وفقاً لمقتضيات المصلحة العامة، ويجب أن يقدم طلب التجديد خلال الشهر السابق على تاريخ انتهاء الترخيص، ويجوز قبول الطلب إذا تم تقديمه خلال الثلاثة أشهر التالية لانتهاء مدة الترخيص متى قدم الطالب عذراً تقبله الإدارة المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون الترخيص شخصياً، ولا يجوز التنازل عنه أو نقله للغير، إلا بعد الحصول على موافقة كتابية مسبقة من الإدارة المختصة، على أن تتوافر في المتنازل إليه شروط الترخيص.\nوتحدد اللائحة الإجراءات والضوابط المنظمة لذلك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يخل منح الترخيص طبقاً لأحكام هذا القانون بأية اشتراطات أو تراخيص أو تصاريح أو التزامات أخرى ينص عليها أي قانون آخر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون للمرخص له في الحالات الطارئة، التوقف عن تشغيل نظام تبريد المناطق أو تقديم خدمات تبريد المناطق، دون أن يكون مسؤولًا عن أي خسارة أو ضرر جراء ذلك، على أن يتم إخطار الإدارة المختصة والمشترك أو المستهلك فور حدوث الحالة الطارئة، وقبل التوقف عن تشغيل النظام أو تقديم الخدمة، متى كان ذلك ممكناً.\nوفي جميع الأحوال يلتزم المرخص له بتنفيذ توجيهات وتعليمات الإدارة المختصة لمواجهة الحالة الطارئة، وإعادة تشغيل النظام أو تقديم الخدمة في أسرع وقت ممكن."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع مراعاة حكم المادة (/5 فقرة أخيرة) من هذا القانون، يجوز للرئيس تقرير أي من الاستثناءات التالية:\n1 - استثناء المرخص له من أحد المعايير أو المواصفات الفنية أو المتطلبات المحددة في قواعد الممارسة ومؤشرات الأداء الرئيسية.\n2 - استثناء المشترك أو المستهلك، في المناطق القديمة القائمة في تاريخ العمل بهذا القانون ولا تتوفر فيها متطلبات تلقي خدمات تبريد المناطق، من تلقي خدمات تبريد المناطق أو من المتطلبات المفروضة للحصول على خدمات تبريد المناطق التي يوفرها المرخص له في منطقة الخدمة.\n3 - استثناء الأشخاص المعنوية العامة، والأشخاص المعنوية الخاصة المملوكة للدولة، من كل أو بعض متطلبات الحصول على خدمات تبريد المناطق.\nويتم إخطار صاحب الشأن بالاستثناء، كتابة على عنوانه الوطني، مع بيان طبيعته ومدته والشروط والأحكام الواردة فيه.\nويخطر كذلك بأي تعديل يتم إجراؤه على الاستثناء أو إلغائه.\nويجوز بقرار من الوزير إضافة شروط أو حالات أخرى للاستثناء، بصفة دائمة أو مؤقتة.\nوتُحدد اللائحة إجراءات وضوابط الاستثناء وفقاً لهذه المادة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتولى الإدارة المختصة الإعلان عن كل ترخيص أو استثناء أو أي قرار آخر يصدر وفقاً لأحكام هذا القانون، وأية تعديلات تطرأ عليها، عن طريق النشر في الصحف اليومية، وعلى الموقع الرسمي للمؤسسة على شبكة المعلومات الدولية، أو أية وسيلة إلكترونية أخرى مناسبة.\nالفصل الثالث - التزامات المرخص له"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز للمرخص له التصرف في أي من أصول أو أجزاء نظام تبريد المناطق بأي نوع من أنواع التصرفات، دون الحصول على موافقة كتابية مسبقة من الإدارة المختصة، ووفقاً للشروط التي تحددها في الترخيص"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على المرخص له مراعاة الضوابط التالية:\n1 - المحافظة على نظام تبريد المناطق صالحاً وفعالًا وفقاً للمعايير والمواصفات الفنية وقواعد الممارسة ومؤشرات الأداء الرئيسية.\n2 - استيفاء كافة اشتراطات الأمن والسلامة العامة فيما يتعلق بتوفير خدمات تبريد المناطق، واتخاذ كافة الوسائل الوقائية والتدابير الاحتياطية اللازمة للحيلولة دون التأثير بشكل مباشر أو غير مباشر على سلامة شبكات تبريد المناطق، وفقاً للأدلة والإرشادات المعتمدة في هذا الشأن.\n3 - التقيد بالشروط والضوابط الواردة بجدول البيانات والتعليمات الواردة في الترخيص الممنوح له.\n4 - تقديم شروط الخدمة والمعلومات المتعلقة بالتعرفة والرسوم وأية أحكام وشروط أخرى ذات صلة إلى المشترك، قبل اشتراكه بخدمات تبريد المناطق، أو قبل تحمله أي التزامات، وأن تكون واردة صراحةً في اتفاقية خدمات تبريد المناطق.\n5 - إبرام اتفاقيات وعقود خدمات تبريد المناطق، وفقاً للقواعد والنماذج المعتمدة من قبل الإدارة المختصة.\n6 - إعداد قواعد توافق عليها الإدارة المختصة، لبيان إجراءات فحص الشكاوى التي يُقدمها المشتركون والمستهلكون لخدمات تبريد المناطق.\n7 - عدم تفضيل أو تمييز بعض المشتركين عن البعض الآخر دون مبرر مشروع.\n8 - الحصول على موافقة الإدارة المختصة لتقديم خدمات تبريد المناطق لأي جهة داخل أو خارج منطقة الخدمة.\n9 - استيفاء المعايير والمواصفات الفنية اللازمة للتشغيل والتحكم بنظام تبريد المناطق قبل تقديم خدمات تبريد المناطق لأي بائع خدمات تبريد المناطق بالتجزئة أو مشترك في منطقة الخدمة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب على المرخص له الاحتفاظ بالسجلات والدفاتر الخاصة بالخدمات المرخص بها، وإنشاء قاعدة بيانات رقمية قياسية لجميع المباني والأجهزة والمعدات التي يملكها أو يشغلها لتنظيم استخدام خدمات تبريد المناطق، وأن تكون قابلة للربط المتبادل مع نظام المعلومات الجغرافية الوطنية.\nويلتزم بتقديم جميع البيانات والمعلومات المتعلقة بذلك بمجرد طلبها من الإدارة المختصة.\nوتقع على عاتق المرخص له مسؤولية صحة البيانات الثابتة في هذه السجلات والدفاتر.\nوتُحدد اللائحة كيفية مسك تلك السجلات والدفاتر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يلتزم المرخص له بتركيب العدادات والأجهزة اللازمة في غرفة محطة نقل الطاقة لقياس استهلاك كمية التبريد، والاتصال مع الأجهزة والمعدات الأخرى لتنظيم استخدام خدمات تبريد المناطق، وفقاً للمواصفات والشروط التي تُحددها الإدارة المختصة.\nويتحمل المرخص له تكاليف تركيب هذه العدادات والأجهزة وصيانتها.\nكما يلتزم باتخاذ كافة الإجراءات اللازمة لاختبارها والتحقق من دقتها في القياس، إذا طلب المشترك ذلك."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع مراعاة ما نصت عليه التشريعات النافذة في الدولة في شأن إدارة حالات الطوارئ والأزمات والكوارث، يلتزم المرخص له بإعداد خطة تفصيلية لمواجهة الحالات الطارئة، والاحتفاظ بها لدى الإدارة المختصة.\nوتُحدد اللائحة أسس وعناصر إعداد واعتماد خطة مواجهة الحالات الطارئة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يلتزم المرخص له بعدم استخدام المياه المحلاة لأغراض الشرب في تقديم خدمات تبريد المناطق، إلا بعد الحصول على تصريح بذلك من الإدارة المختصة، وفقاً للضوابط والإجراءات التي تُحددها اللائحة.\nالفصل الرابع - تنظيم مناطق الخدمة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُصدر الوزير، بالتنسيق مع الجهات المختصة، قراراً بتحديد مناطق الخدمة في الدولة، وتحديد ممرات ومسارات شبكات تبريد المناطق، والاستثناءات الواردة عليها.\nومع عدم الإخلال بحكم المادة (15) من هذا القانون، يترتب على تحديد مناطق الخدمة التزام أي شخص يمتلك أو يستأجر أو يدير عقاراً يقع ضمن منطقة الخدمة باستخدام خدمات تبريد المناطق.\nوفي جميع الأحوال، يصدر الوزير قراراً بتحديد معايير اعتبار أي من تلك المناطق والمنشآت والمساكن الواقعة بها، مؤهلة لخدمات تبريد المناطق، ولا تسري أحكام هذا القانون على ما عداها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُصدر الوزير، بالتنسيق مع الجهات المختصة، القواعد اللازمة لتسهيل دخول ووصول المرخص لهم إلى الممتلكات والأراضي العامة، لتشييد أو تركيب أو تشغيل أو صيانة أو إصلاح أو تعديل أو توسيع أو إلغاء شبكات تبريد المناطق أو محطة تبريد المناطق أو أي جزء آخر من أجزاء نظام تبريد المناطق."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "إذا لم يتم الاتفاق بين المرخص له وأصحاب الممتلكات والأراضي التي يحتاج للمرور فيها أو الوصول إليها لإنشاء أو تشغيل أو صيانة نظام تبريد المناطق، تتولى الإدارة المختصة اتخاذ الإجراءات التي تضمن المرور والوصول إلى تلك الممتلكات والأراضي، وفقاً للقوانين المعمول بها، متى كان المرور والوصول إلى هذه الممتلكات والأراضي ضرورياً لأغراض نظام تبريد المناطق."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يلتزم المرخص له عند ممارسة حق المرور والوصول إلى الممتلكات والأراضي العامة والخاصة، بالتقيد بالضوابط والإجراءات المعمول بها وفقاً للقوانين واللوائح والنظم ذات الصلة.\nويلتزم المرخص له بتعويض أصحاب الممتلكات والأراضي عن أي أضرار يتسبب فيها أو تكاليف أو مصاريف ناتجة عن تركيب نظام تبريد المناطق، وفقاً للضوابط التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز للرئيس بناءً على طلب صاحب الشأن، إصدار قرار بإزالة أو نقل أو تغيير أو تحويل مسار أي جزء من أجزاء نظام تبريد المناطق.\nويتم تنفيذ الإزالة أو النقل أو التغيير أو تحويل المسار وتحديد من يتحمل التكاليف بالاتفاق بين صاحب الشأن والمرخص له، وفي حالة عدم الاتفاق بينهما تتولى الإدارة المختصة تحديد الملتزم بها بعد تقييم ودراسة الطلب.\nويصدر بالإجراءات والضوابط اللازمة لتقديم الطلب والبت فيه قرار من الوزير.\nالفصل الخامس - التزامات المشتركين والمستهلكين وحقوقهم"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يلتزم المشترك بما يلي:\n1 - استخدام خدمات تبريد المناطق التي يقدمها المرخص له متى كانت متوفرة داخل منطقة الخدمة.\n2 - توفير المكان أو الموقع المناسب لشبكة تبريد المناطق أو محطة نقل الطاقة، وكل ما يتعلق بنظام تبريد المناطق في المبنى أو المنشأة التابعة له، على نفقته.\n3 - التحقق من إمكانية ربط التجهيزات والشبكة الداخلية للمبنى أو المنشأة التابعة له بشبكات تبريد المناطق، وملاءمة التمديدات لعمليات التشغيل والتحكم بنظام تبريد المناطق، وفقاً للمعايير والمواصفات الفنية التي تُحددها الإدارة المختصة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يلتزم المشترك والمستهلك بما يلي:\n1 - اتخاذ جميع التدابير والاحتياطات اللازمة لتأمين وحماية المعدات والأدوات المخصصة لتوصيل خدمات تبريد المناطق للمبنى أو المنشأة التابعة له، وعدم التلاعب أو العبث بها أو إتلافها.\n2 - تقديم التسهيلات والسماح للمرخص له وتابعيه بدخول المبنى أو المنشأة أو المكان لتشييد أو تركيب أو تشغيل أو صيانة أو إصلاح أو تعديل أو توسيع أو إلغاء شبكات تبريد المناطق أو محطة نقل الطاقة أو أي جزء آخر من أجزاء نظام تبريد المناطق، وفقاً للضوابط والشروط التي تحددها اللائحة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "مع مراعاة حكم المادة (18/ بند 6) من هذا القانون، يتولى المرخص له فحص الشكاوى المقدمة إليه من المشتركين أو المستهلكين، والبت فيها خلال ثلاثين يوماً من تاريخ استلامها، وإخطار الإدارة المختصة ومقدم الشكوى بنتيجة فحصها، وما اتخذ بصددها من إجراءات.\nوفي حال انقضاء المدة المشار إليها في الفقرة السابقة دون اتخاذ إجراء من قبل المرخص له، فلمقدم الشكوى تقديم طلب كتابي في هذا الشأن إلى الإدارة المختصة، لاتخاذ الإجراءات المناسبة بشأنها، وفقاً لأحكام هذا القانون واللائحة والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "مع مراعاة أحكام المادة السابقة تتولى الإدارة المختصة دون غيرها فحص ودراسة الشكاوى المقدمة من المشتركين أو المستهلكين، وتفصل في النزاعات التي تنشأ فيما بين المرخص لهم وفيما بينهم وبين غيرهم.\nويكون القرار الصادر في هذا الشأن نهائياً.\nوتُحدد اللائحة القواعد والإجراءات المتعلقة بفحص الشكاوى وحل النزاعات. وفي جميع الأحوال يتعين على المرخص له الاستمرار في تزويد المشترك أو المستهلك بخدمات تبريد المناطق إلى أن تتم تسوية النزاع.\nالفصل السادس - تعارض المصالح"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز أن يكون لأي من موظفي المؤسسة مصلحة مباشرة أو غير مباشرة في أي عمل يتصل بقطاع خدمات تبريد المناطق طوال مدة عملهم، كما لا يجوز لأي منهم أن يكون شريكاً لأحد المرخص لهم أو وكيلًا عنه أو عضواً في مجلس إدارته أو موظفاً لديه.\nويجب عليهم الإفصاح عن أي مصلحة لهم أو لأحد أقاربهم حتى الدرجة الثانية، قد تتداخل مع طبيعة اختصاصاتهم الوظيفية، متى كانت ذات صلة بقطاع خدمات تبريد المناطق.\nالفصل السابع - الرقابة والإشراف"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تتولى الإدارة المختصة الرقابة والإشراف والتوجيه للمرخص لهم وفقاً لأحكام هذا القانون واللائحة والقرارات الصادرة تنفيذاً له، ولها في سبيل ذلك ما يلي:\n1 - طلب ما تراه من البيانات أو المعلومات التي ترى ضرورة الحصول عليها، وعلى المرخص له موافاتها بها في المواعيد وبالطريقة التي تُحددها.\n2 - توجيه المرخص له بالالتزام بتعليمات معينة.\n3 - توجيه المرخص له لتقديم تقارير منتظمة عن أية إجراءات تصحيحية تُحددها له."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "مع عدم الإخلال بالضوابط والإجراءات القانونية المقررة لدخول المساكن، يجوز لموظفي الإدارة المختصة دخول أي مبنى أو منشأة أو مكان للقيام بأعمال الرقابة أو الفحص أو المعاينة لنظام تبريد المناطق، أو للقيام بأي إجراءات يتطلبها تنفيذ أحكام هذا القانون واللائحة أو القرارات الصادرة تنفيذا له، طبقاً للأصول الفنية، وبما يكفل سلامة الأفراد والممتلكات.\nويجب أن يُحاط صاحب الشأن مسبقاً بالموعد الذي يُحدد لذلك.\nولا يجوز منع موظفي المؤسسة من القيام بذلك، ولهم الاستعانة بالجهات الأمنية المختصة عند الاقتضاء."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجوز للإدارة المختصة، بالتنسيق مع الجهات المختصة، إصدار توجيهات عامة بالمعايير والإجراءات التي يتعين مراعاتها من قبل المرخص لهم والمشتركين والمستهلكين وغيرهم من ذوي الصلة بقطاع تبريد المناطق، فيما يتعلق بما يلي:\n1 - استمرارية وموثوقية تقديم خدمات تبريد المناطق.\n2 - توفير خدمات تبريد المناطق.\n3 - تحقيق اشتراطات السلامة العامة.\n4 - كفاءة الطاقة والاستدامة البيئية.\nالفصل الثامن - الجزاءات والعقوبات"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، يجوز للإدارة المختصة، اتخاذ أي من الجزاءات الآتية، في حالة مخالفة المرخص له أحكام هذا القانون أو اللائحة أو القرارات الصادرة تنفيذاً له، وذلك بعد إنذار المخالف لتصحيح أسباب المخالفة خلال سبعة أيام من تاريخ الإنذار، على عنوانه الوطني:\n1 &ndash; خصم الكفالة المصرفية بالكامل أو جزء منها.\n2 - إيقاف الترخيص لمدة لا تتجاوز ثلاثة أشهر.\n3 - إلغاء الترخيص أو الاستثناء الممنوح للمرخص له.\n4 - فرض جزاء مالي، على النحو المبين بجدول المخالفات والجزاءات المالية المقررة لها، المرفق بهذا القانون.\nويتم نشر القرار الصادر بإلغاء أو وقف الترخيص في صحيفتين يوميتين محليتين، إحداهما باللغة العربية والأخرى باللغة الإنجليزية على نفقة المخالف، وعلى الموقع الرسمي للمؤسسة على شبكة المعلومات الدولية.\nوللمرخص له أن يتظلم من القرار الصادر بشأنه إلى الرئيس، وتسري بشأن التظلم ذات الأحكام والإجراءات المنصوص عليها في المادة (8) من هذا القانون."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "في حالة إيقاف أو إلغاء الترخيص وفقاً لأحكام المادة السابقة، تقوم الإدارة المختصة بالإشراف على تقديم الخدمات المرخص بها، ويجوز لها تكليف جهة أخرى باعتبارها جهة بديلة للمرخص له، لتنفيذ الالتزامات الواردة في الترخيص الذي تم إيقافه أو إلغاؤه، وذلك لحين انتهاء المدة المحددة للإيقاف أو إصدار ترخيص جديد، بحسب الأحوال.\nويتحمل المخالف جميع التكاليف والمصروفات المترتبة على تنفيذ الالتزامات الناتجة عن إيقاف أو إلغاء الترخيص، وفقاً للضوابط التي تحددها اللائحة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من قام بإنشاء أو تشغيل شبكات تبريد المناطق أو تقديم خدمات تبريد المناطق دون الحصول على ترخيص أو استثناء وفقاً لأحكام هذا القانون، أو بالمخالفة لشروط الترخيص أو الاستثناء الممنوح له."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين كل من:\n1 - قدم وثائق أو بيانات غير صحيحة أو لجأ إلى طرق غير مشروعة ترتب عليها منحه ترخيصاً أو استثناء بموجب أحكام هذا القانون دون وجه حق.\n2 - تعمد تغيير أو إخفاء أو إتلاف أي مستندات أو بيانات أو معلومات مطلوبة من الإدارة المختصة بموجب أحكام هذا القانون، أو قدّم مستندات أو بيانات أو معلومات خاطئة أو مضللة.\n3 - امتنع عن تمكين أو عرقل عمدًا موظفي الإدارة المختصة أو مأموري الضبط القضائي عن أداء واجباتهم المنوطة بهم بمقتضى أحكام هذا القانون."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز سنتين وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1 - قام دون الحصول على موافقة كتابية مسبقة من الإدارة المختصة، بنقل أو التنازل للغير عن الترخيص الصادر له وفقاً لأحكام هذا القانون، وتحكم المحكمة بإلغاء الترخيص.\n2 - تصرف في أي من أصول أو موجودات نظام تبريد المناطق بأي نوع من أنواع التصرفات، دون الحصول على موافقة كتابية مسبقة من المؤسسة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة والغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من تسبب عمداً في إلحاق الضرر بشبكات تبريد المناطق أو أي جزء آخر من أجزاء نظام تبريد المناطق أو تعطيلها أو جعلها كلها أو بعضها غير صالحة للاستعمال أو قلل من صلاحيتها.\nوفي جميع الأحوال تقضي المحكمة بإلزام المحكوم عليه بتصحيح الأعمال المخالفة وإعادة الحال إلى ما كانت عليه على نفقته، مع عدم الإخلال بالحق في التعويض."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، كل من خالف حكم المادة (22) من هذا القانون."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، كل من خالف حكم المادة (/29بند 1) من هذا القانون."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي الخاص، بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها أو كان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوع الجريمة.\nويعاقب الشخص المعنوي الخاص إذا ارتكبت باسمه أو لحسابه إحدى الجرائم المنصوص عليها في هذا القانون، بعقوبة الغرامة المقررة لتلك الجريمة، وذلك مع عدم الإخلال بالمسؤولية الجنائية للشخص الطبيعي التابع له."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تُضاعف العقوبة المقررة في حالة العود، ويعتبر عائداً من ارتكب جريمة مماثلة لجريمة سبق الحكم بإدانته عنها، خلال ثلاث سنوات من تاريخ تنفيذ العقوبة المحكوم بها أو انقضائها بمضي المدة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يكون لموظفي المؤسسة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون، ولهم في سبيل ذلك دخول المباني والمنشآت وغيرها من الأماكن ذات الصلة، والاطلاع على السجلات والدفاتر والمستندات وفحص المعدات وأنظمة تبريد المناطق وأي أدوات أخرى ذات صلة، وطلب البيانات والإيضاحات التي يرونها ضرورية، وذلك كله مع عدم الإخلال بالضوابط والإجراءات القانونية المقررة لدخول المساكن."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجوز للرئيس أو من يفوضه الصلح في الجرائم المنصوص عليها في هذا القانون قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم بات، وذلك مقابل دفع نصف الحد الأقصى للغرامة المقررة لكل منها بالإضافة إلى دفع الرسوم والمصروفات المستحقة وفقاً لأحكام هذا القانون.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها بحسب الأحوال.\nالفصل التاسع - أحكام ختامية"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تُحدد بقرار من الوزير، بناءً على اقتراح الرئيس، الفئات والتعرفة والرسوم التالية:\n1 - الرسوم المستحقة عن التراخيص الصادرة وفقاً لأحكام هذا القانون.\n2 - رسوم المستحقة عن طلب المرخص له اختبار أو فحص أو اعتماد مواصفات فنية خاصة وفقاً لأحكام هذا القانون.\n3 - أسس الحساب والحد الأقصى والأدنى للتعرفة.\n4 - الرسوم المستحقة عن التوصيل لشبكات تبريد المناطق، وسعة التبريد، والاستهلاك.\n5 - مقدار التأمينات المستحقة للاستهلاك.\nويجوز للوزير إعفاء بعض الفئات من رسوم التراخيص أو الاختبار أو الفحص أو الاعتماد لمدة محددة، إذا اقتضت المصلحة العامة ذلك."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "على المخاطبين بأحكام هذا القانون وكل من يملك نظام تبريد المناطق أو يقوم بتشغيله أو يقدم خدمات تبريد المناطق في تاريخ العمل بهذا القانون، توفيق أوضاعهم وفقاً لأحكامه والحصول على التراخيص اللازمة وذلك خلال سنة من تاريخ العمل به.\nويجوز بقرار من الوزير، بناءً على اقتراح الرئيس، تمديد هذه المهلة لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يُصدر الوزير، بناءً على اقتراح الرئيس، اللائحة والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
