{
  "id": "qa-law-9694",
  "type": "statute",
  "title": "مرسوم بقانون رقم (1) لسنة 2024 بتعديل بعض أحكام المرسوم بقانون رقم (10) لسنة 1974 بشأن إنشاء قطر للطاقة",
  "short_name": "مرسوم بقانون رقم (1) لسنة 2024 بتعديل بعض أحكام المرسوم بقانون رقم (10) لسنة 1974 بشأن إنشاء قطر للطاقة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9694&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنص المادة (27) من المرسوم بقانون رقم (10) لسنة 1974 المشار إليه، النص التالي:"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مكررا / 1 ):\n\" تسري على المؤسسة أحكام المواد (10)، (11)، (13 مكرراً) ، (14) ، (15) ، (16) ، (17) ، (18) ،(19)،(20)،(23)،(24)،(25) ،(26)، (27) ، (28) ، (29) ، (30) ، (31) ، (32) ، (33) ، (34) ، (37) ، (38) ، (39) ، من قانون الضريبة على الدخل الصادر بالقانون رقم (24) لسنة 2018 ، واللوائح والقرارات الصادرة تنفيذاً له ، وذلك في حدود ما يلي :\n1. الأحكام المنظمة لالتزامات تسجيل المكلفين لدى الهيئة العامة للضرائب.\n2. الأحكام المنظمة لتقديم الإقرارات الضريبية وسداد مبلغ الضريبة المحدد في الإقرار الضريبي الخاص بذلك.\n3. الأحكام المنظمة لسرية المعلومات المقدمة إلى الهيئة العامة للضرائب.\n4. الأحكام المنظمة للإجراءات المتبعة لإصدار الربط الضريبي.\n5. الأحكام المنظمة لحقوق المكلف في الاعتراض على ربط الضريبة والتظلم من قرارات الهيئة العامة للضرائب.\n6. الأحكام المنظمة لاسترداد مبالغ الضرائب والجزاءات المالية التي يتم تحصيلها دون وجه حق.\n7. الأحكام المنظمة لفرض الجزاءات المالية على المكلف في حالة عدم تقيده بالتزاماته.\n8. الأحكام المنظمة لفرض الجزاءات المالية على أعمال الاحتيال.\n9. الأحكام المنظمة لإخضاع المكلف للضريبة في حال إبرام اتفاقيات أو إجراء عمليات أو معاملات يكون أحد أغراضها الرئيسية تجنب دفع الضريبة المستحقة أو عدم الالتزام بطريقة التسعير التجاري المستقل.\n10. الأحكام التي تنظم التزامات المكلف فيما يتعلق بوثائق ومعلومات تسعير عمليات التحويل التي يجب إتاحتها للهيئة العامة للضرائب.\n11. الأحكام المتعلقة بتطبيق القواعد العالمية لمكافحة تآكل القاعدة الضريبية وضريبة دنيا تكميلية محلية. \""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُضاف إلى المرسوم بقانون رقم (10) لسنة 1974 المشار إليه، مادتان برقمي (21 مكرراً)، (27 مكرراً1/)، نصهما التالي:"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مكرراً):\n\" تتحمل المؤسسة عن كل سنة مالية ضريبة على الدخل بنسبة (35 %) خمسة وثلاثين بالمائة من دخلها الصافي الخاضع للضريبة عن تلك السنة.\nويعتمد الدخل الخاضع للضريبة عن أي سنة مالية محددة، على دخل المؤسسة قبل الضريبة المسجلة في بياناتها المالية المستقلة المدققة، بعد إجراء التسويات التالية على حساب صافي الأرباح:\n1 - إضافة الضرائب التي تدفعها المؤسسة بموجب اتفاقيات التطوير وتقاسم الإنتاج لتطوير وإنتاج المواد الهيدروكربونية ضمن منطقة محددة.\n2 - خصم توزيعات الأرباح المحددة كدخل في البيانات المالية المستقلة المدققة للمؤسسة عن تلك السنة المالية.\nويُراعى بشأن الأرباح الخاضعة للضريبة في السنة المالية أي خسائر تكبدتها المؤسسة في السنوات المالية الخمس السابقة. \" ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به اعتباراً من 01/01/2025 ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
