{
  "id": "qa-law-9703",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (16) لسنة 2024 بشأن أسس وضوابط وإجراءات تصنيف الوثائق من حيث السرية وقواعد الاطلاع عليها",
  "short_name": "قرار مجلس الوزراء رقم (16) لسنة 2024 بشأن أسس وضوابط وإجراءات تصنيف الوثائق من حيث السرية وقواعد الاطلاع عليها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9703&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمات والعبارات الواردة فيه ذات المعاني المحددة لها في المادة (1) من القانون رقم (7) لسنة 2023 المشار إليه، ويكون للكلمة والعبارة التاليتين المعنى الموضح قرين كل منهما، ما لم يقتض السياق معنى آخر:\nالإدارة المختصة: الوحدة الإدارية المعنية بتصنيف الوثائق، من حيث السرية، في الجهة المعنية.\nالملف: مجموعة من الوثائق مرتبطة ببعضها، وتكوّنت بصفة عادية لدى أي جهة معنية، أثناء مباشرتها لنشاطها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُصنَّف الوثائق العامة بالجهات المعنية، من حيث السرية، وفقا للدرجات التالية:\n1 - سري للغاية.\n2 - سري.\n3 - محدود.\n4 - داخلي.\n5 - عام."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُصنَّف الوثيقة بدرجة \"سري للغاية\" إذا تضمنت معلومات تمس بأمن واقتصاد الدولة ومصلحتها العامة وبعلاقاتها الدولية، وتؤدي معرفة بياناتها للغير إلى الإضرار بأمن الدولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُصنَّف الوثيقة بدرجة \"سري\" إذا تضمنت معلومات سرية بطبيعتها أو معلومات لا يجوز الإفصاح عنها بموجب قانون أو اتفاق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُصنَّف الوثيقة بدرجة \"محدود\" إذا تضمنت أياً مما يلي:\n1. معلومات ذات صلة بموازنة الجهة المعنية.\n2. معلومات شخصية أو تمس حرمة الحياة الخاصة.\n3. معلومات ذات صلة بالتحقيقات والإحصاءات التي تخص أفعال الأفراد وسلوكهم وتمسّ حياتهم الشخصية والعائلية.\n4. معلومات ذات صلة بالقضايا المرفوعة أمام القضاء التي لها صلة بحياة الأفراد الشخصية أو العائلية.\n5. معلومات ذات صلة ببيانات وسجلات الأحوال المدنية الخاصة بالزواج أو الطلاق أو المواليد أو الوفيات.\n6. معلومات ذات صلة بحياة الأفراد المهنية والصحية.\n7. المعلومات ذات الطابع التجاري أو الصناعي أو المالي أو الاقتصادي، والمعلومات عن العطاءات والمناقصات، أو البحوث العلمية أو التقنية ذات الصلة بحق المؤلف والملكية الفكرية.\n8. المعلومات التي تتضمن تحليلات أو توصيات أو اقتراحات أو استشارات تقدم للمسؤول قبل أن يتم اتخاذ قرار بشأنها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُصنَّف الوثيقة بدرجة \"داخلي\" إذا تضمنت الآتي:\n1 - معلومات ذات صلة بتنظيم سير العمل الإداري داخل الجهة المعنية.\n2 - معلومات تتعلق بعلاقات الجهات المعنية فيما بينها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتم تصنيف الوثائق التي لا تنطبق عليها أحكام المواد (3)، (4)، (5)، (6) من هذا القرار، بدرجة \"عام.\""
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُصنَّف الإدارة المختصة الوثائق الوطنية بدرجة \"سري للغاية\" أو درجة \"سري\" بحسب الأحوال المنصوص عليها في المادتين (3) و (4) من هذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز أن يحتوي الملف على وثائق تختلف في درجات سريتها، مع مراعاة التصنيفات الواردة في هذا القرار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تقوم دار الوثائق بإعداد استمارة تصنيف الوثائق العامة من حيث السرية، ويتم تعميمها على كافة الجهات المعنية في الدولة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تقوم الإدارة المختصة بتصنيف وثائقها من حيث السرية، وفقاً للاستمارة المعدة لهذا الغرض والمنصوص عليها في المادة السابقة، وإرسال صورة من جداول الوثائق المصنفة بدرجة سري للغاية وسري ومحدود إلى دار الوثائق بعد اعتمادها من رئيس الجهة المعنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تقوم الجهة المعنية بتحديث جداول التصنيف الخاصة بوثائقها من حيث السرية، كلما استوجب الأمر ذلك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز لذوي الشأن الاطلاع على الوثائق المصنفة من حيث السرية بدرجة داخلي أو عام، بناءً على طلب يتم تقديمه إلى الجهة المعنية، على النموذج المعد لهذا الغرض، وتبت الجهة المعنية في الطلب خلال مدة لا تجاوز (15) خمسة عشر يوماً من تاريخ تقديمه، وتبلغ مقدمه بقرارها فيه على عنوانه الوطني أو بأي وسيلة أخرى تفيد العلم.\nوإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويعتبر مضي مدة خمسة عشر يوماً المُشار إليها دون رد على طلب الاطلاع رفضاً ضمنياً له.\nويجوز لذوي الشأن التظلم للأمين العام لدار الوثائق، من قرار الرفض، خلال ثلاثين يوماً من تاريخ إخطارهم به على العنوان الوطني أو بأي وسيلة تفيد العلم بالقرار، أو من تاريخ انقضاء المدة المشار إليها، بحسب الأحوال.\nويبت الأمين العام لدار الوثائق في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له، ويكون قرار الأمين العام بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلتزم كل شخص تم قبول طلب اطلاعه على الوثائق المصنفة من حيث السرية وفقاً لأحكام المادة السابقة، بعدم نشر هذه الوثائق أو أي معلومات تتضمنها، عن طريق وسائل الإعلام أو وسائل التواصل الاجتماعي أو بأي وسيلة أخرى، إلا بعد الحصول على إذن من الجهة المعنية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
