{
  "id": "qa-law-9708",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (20) لسنة 2024 بتعديل بعض أحكام القرار رقم (8) لسنة 2020 بإعادة تنظيم لجنة الإيجارات المركزية",
  "short_name": "قرار مجلس الوزراء رقم (20) لسنة 2024 بتعديل بعض أحكام القرار رقم (8) لسنة 2020 بإعادة تنظيم لجنة الإيجارات المركزية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9708&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل كلمة \"الرئيس \" وعبارتا \" ديوان الخدمة المدنية والتطوير الحكومي\" و \"رئيس ديوان الخدمة المدنية والتطوير الحكومي \"، بكلمة \"الوزير\" وبعبارتي \"وزارة التنمية الإدارية والعمل والشؤون الاجتماعية\" و \"وزير التنمية الإدارية والعمل والشؤون الاجتماعية\"، على التوالي، أينما وردت في قرار مجلس الوزراء رقم (8) لسنة 2020 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "\" تُشكل اللجنة برئاسة ممثل عن ديوان الخدمة المدنية والتطوير الحكومي، وممثل عن وزارة المالية نائباً للرئيس، وعضوية كل من:\n1 - ممثلين عن ديوان الخدمة المدنية والتطوير الحكومي.\n2 - ممثل عن وزارة العدل.\n3 - ممثل عن وزارة البلدية.\n4 - ممثل عن وزارة البيئة والتغير المناخي.\n5 - ممثل عن المؤسسة العامة القطرية للكهرباء والماء.\n6 - ممثل عن الهيئة العامة لتنظيم القطاع العقاري.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من رئيس ديوان الخدمة المدنية والتطوير الحكومي.\nويجب أن يحضر اجتماعات اللجنة ممثل عن ديوان المحاسبة بصفته مراقباً.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي ديوان الخدمة المدنية والتطوير الحكومي يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس ديوان الخدمة المدنية والتطوير الحكومي\" ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
