{
  "id": "qa-law-9704",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (17) لسنة 2024 بتشكيل لجنة تثمين الوثائق ونظام عملها وتحديد مكافآت أعضائها",
  "short_name": "قرار مجلس الوزراء رقم (17) لسنة 2024 بتشكيل لجنة تثمين الوثائق ونظام عملها وتحديد مكافآت أعضائها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9704&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة تثمين الوثائق من ثلاثة ممثلين عن دار الوثائق القطرية، يكون من بينهم الرئيس ونائبه، وعضوية ممثل عن كل من:\n- وزارة المالية.\n- وزارة العدل.\n- وزارة الثقافة.\n- هيئة متاحف قطر.\nوتختار كل جهة من يُمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من رئيس مجلس أمناء دار الوثائق القطرية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي دار الوثائق، يصدر بندبهم وتحديد اختصاصاتهم قرار من رئيس مجلس الأمناء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تمارس اللجنة مهامها واختصاصاتها وفقاً لأحكام القانون رقم (7) لسنة 2023 المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة كل ثلاثة أشهر، وكلما دعت الحاجة، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس . وتكون قرارات ومداولات اللجنة سرية، ويُحرر أمين سر اللجنة محضراً لكل اجتماع من اجتماعاتها يُوقع منه ومن الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للجنة أن تدعو لحضور اجتماعها مالك الوثيقة الخاصة أو حائزها، أو من ترى حضورهم ضرورياً من ذوي الكفاءة والخبرة للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز لرئيس ونائب رئيس وأعضاء اللجنة، المشاركة أو التصويت في اتخاذ القرارات الخاصة بتقييم وتثمين وثيقة خاصة يملكها أو يحوزها أحدهم، أو أحد من أقاربهم أو أصهارهم حتى الدرجة الثالثة، أو أن يكون له مصلحة فيها بصفته وكيلًا أو قيماً أو وصياً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين، في مجال اختصاصها، لجاناً فرعية أو فرق عمل، لإجراء الدراسات التي تدخل في نطاق عملها، وتقديم تقارير عنها للجنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة إلى رئيس مجلس الأمناء تقريراً بنتائج أعمالها، كل ستة أشهر، وكلما طُلب منها ذلك، مشفوعاً باقتراحاتها وتوصياتها، لاتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة، أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
