{
  "id": "qa-law-9702",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (15) لسنة 2024 بشأن ضوابط وشروط وقواعد إتلاف الوثائق والمحفوظات",
  "short_name": "قرار مجلس الوزراء رقم (15) لسنة 2024 بشأن ضوابط وشروط وقواعد إتلاف الوثائق والمحفوظات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9702&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمات والعبارات الواردة فيه ذات المعاني المحددة لها في المادة (1) من القانون رقم (7) لسنة 2023 المشار إليه، ويكون للكلمة والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالإدارة المختصة: الوحدة الإدارية المعنية بإدارة الوثائق لدى الجهة المعنية.\nالإدارة: أي وحدة إدارية أخرى تابعة للجهة المعنية.\nإتلاف الوثائق: عملية التخلص من الوثائق التي انتهت مدد استبقائها وفقاً لجداول مدد الاستبقاء المعتمدة وضوابط وشروط وقواعد الإتلاف الآمن المحددة من دار الوثائق.\nالجهة المعنية بالإتلاف: إحدى الجهاتً المعنية التي تتوفر لديها إمكانيات إتلاف الوثائق، وفقا لشروط ومعايير الإتلاف المعتمدة من قبل دار الوثائق.\nالشركة المختصة: الشركة المختصة بإتلاف الوثائق المعتمدة من قبل دار الوثائق.\nالجهة المُكلفة بالإتلاف: الجهة المعنية بالإتلاف أو الشركة المختصة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تلتزم الجهات المعنية بأخذ موافقة دار الوثائق قبل القيام بإتلاف وثائقها، وفقاً للضوابط والقواعد التالية:\n1. ملء استمارة إتلاف الوثائق حسب النموذج المُعتمد من دار الوثائق، مع مراعاة توقيع الإدارة والإدارة المختصة.\n2. تُرسَل استمارات الإتلاف إلى دار الوثائق للتثبت منها واعتمادها من قبل اللجنة.\n3. تتم عملية الإتلاف الفعلي للوثائق بعد اعتماد دار الوثائق لاستمارات الإتلاف، بحيث يتم الإتلاف في الجهة المعنية بالإتلاف أو في الشركة المختصة، بحسب الأحوال.\n4. تتم عملية الإتلاف بحضور ممثلين عن الإدارة المختصة ودار الوثائق، ويجب على الإدارة المختصة تحرير محضر في كل عملية إتلاف، وتحتفظ به لديها مرفقاً مع جميع المستندات الخاصة بعملية الإتلاف.\n5. تقوم كل إدارة مختصة بمسك سجل يُسمى &ldquo;سجل قيد عمليات إتلاف الوثائق&rdquo; حسب النموذج المعتمد لهذا الغرض من دار الوثائق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُمنع وضع الوثائق محل الإتلاف في مطامر النفايات أو حرقها تفادياً لأي تأثير سلبي على البيئة، كما يُمنع تسليمها إلى أي جهة أخرى بخلاف شركات إعادة التدوير المعتمدة من دار الوثائق، لكي يتم استخدامها في أغراض أخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتم عملية الإتلاف في الأماكن المخصصة لذلك من قبل دار الوثائق، بناءً على توصية اللجنة، وتتم عملية الإتلاف من خلال قيام الجهة المعنية بالتعاقد مع الجهة المعنية بالإتلاف أو الشركة المختصة، وذلك بهدف ضمان الإتلاف الآمن للوثائق، ووفقاً للتدابير والاشتراطات التالية:\n1. تُنقل الوثائق المُعدَّة للإتلاف، بعد موافقة اللجنة عليها، من قبل الجهة المكلفة بالإتلاف إلى المكان المخصص للإتلاف، وعلى نفقة الجهة المعنية.\n2. يتم نقل الوثائق المُعدَّة للإتلاف في وسائل نقل تتوفر بها ظروف الحماية اللازمة، وفقاً للمعايير التي تضعها دار الوثائق.\n3. تُنقل الوثائق السرية في حاويات مخصصة لها، بحيث تكون مؤمنة وخاضعة لجميع شروط الأمن والسرية.\n4. يمكن للجهة المكلفة بالإتلاف، القيام بتوفير شاحنات مخصصة لإتلاف الوثائق، بحيث يتم الإتلاف بمقر الجهة المعنية.\n5. يتم إتلاف الوثائق على نحو يستحيل معه استرجاع محتوياتها من المعلومات بأي شكل من الأشكال.\n6. مع مراعاة الضوابط السابقة، يتم إتلاف الوثائق حال وصولها إلى الجهة المكلفة بالإتلاف.\n7. يجوز للجنة توثيق عملية الإتلاف بأي وسيلة تراها مناسبة (صور، تسجيلات مرئية، أو غيرها من وسائل التوثيق.)\n8. لا يُسمح لأي شخص، من غير موظفي الجهة المكلفة بالإتلاف وعمّالها المصرح لهم، بحضور أي مرحلة من مراحل عملية الإتلاف.\n9. يجب على الجهة المكلفة بالإتلاف تقديم قائمة للجهة المعنية تتضمن بيانات كافة موظفيها وعمّالها المكلفين بأعمال أي مرحلة من مراحل عملية الإتلاف\n10. يجب توفير الأجهزة الضرورية لإتلاف الوثائق غير الورقية (أشرطة ممغنطة - وسائط إلكترونية) أو غير ذلك من الوسائل، لتتم عملية الإتلاف على نحو يستحيل معه استرجاع المعلومات المضمنة بها.\n11. يجوز، بعد أخذ موافقة دار الوثائق، منح الشركة المختصة موافقة كتابية لاستخدام مخرجات عملية الإتلاف في عمليات إعادة التدوير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
