{
  "id": "qa-law-9700",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (13) لسنة 2024 بشأن ضوابط وشروط تسجيل الوثائق الخاصة لدى دار الوثائق القطرية",
  "short_name": "قرار مجلس الوزراء رقم (13) لسنة 2024 بشأن ضوابط وشروط تسجيل الوثائق الخاصة لدى دار الوثائق القطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9700&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمات والعبارات الواردة فيه ذات المعاني المحددة لها في المادة (1) من القانون رقم (7) لسنة 2023 المشار إليه، ويُقصد بالإدارة المختصة \"الوحدة الإدارية المعنية بإدارة الوثائق الخاصة في دار الوثائق.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يلتزم مالك الوثائق الخاصة أو حائزها بتسجيلها لدى دار الوثائق خلال مدة لا تجاوز ستة أشهر من تاريخ صدور هذا القرار، ويجوز لمجلس الوزراء مد هذه المهلة لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقدم طلب تسجيل الوثائق الخاصة إلى الإدارة المختصة، على النموذج الذي تُعدِّه دار الوثائق لهذا الغرض، مرفقاً به المستندات المؤيدة له والوثائق الخاصة المطلوب تسجيلها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُسجِّل الإدارة المختصة الطلب في سجل خاص تُعدِّه لهذا الغرض، ويُدوَّن فيه رقم تسجيل الطلب وتاريخه وأسم مقدمه وبيانات الوثائق الخاصة محل طلب التسجيل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تقوم الإدارة المختصة بدراسة وتقييم الوثائق الخاصة وتُعد تقريراً فنياً عنها، يتضمن بيان الاشتراطات التي توافرت في الوثيقة لاعتبارها وثيقة خاصة من حيث مدى ارتباطها بالوثائق العامة أو التاريخية أو الوطنية.\nوتبت الإدارة المختصة في الطلب خلال مدة لا تجاوز (90) تسعين يوماً من تاريخ تقديمه، وتتولى إخطار مقدم الطلب بقرارها فيه على عنوانه الوطني أو بأي وسيلة أخرى تفيد العلم، ويتم تسجيل جميع تلك الإجراءات في السجل المنصوص عليه في المادة (4) من هذا القرار.\nوإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويعتبر مضي مدة التسعين يوماً المُشار إليها دون رد على طلب التسجيل رفضاً ضمنياً له.\nويجوز لذوي الشأن التظلم للأمين العام لدار الوثائق، من قرار الرفض، خلال ثلاثين يوماً من تاريخ إخطارهم به على العنوان الوطني أو بأي وسيلة تفيد العلم بالقرار، أو من تاريخ انقضاء المدة المشار إليها، بحسب الأحوال.\nويبت الأمين العام لدار الوثائق في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له، ويكون قرار الأمين العام بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في حال الموافقة على طلب التسجيل تقوم الإدارة المختصة، بما يلي:\n&#65297;- ختم الوثائق إذا كان لذلك مقتض.\n&#65298;- الحصول على توقيع مالك الوثائق الخاصة أو حائزها على الإقرار بالالتزام بحفظها والمحافظة عليها وترميمها، أو السماح بترميمها من قبل دار الوثائق، والإبقاء على مكوناتها وعدم تجزئتها أو إحداث أي تغيير أو تعديل بها.\n&#65299;- منح مالك الوثائق الخاصة أو حائزها شهادة التسجيل.\n&#65300;- إعادة الوثائق الخاصة لمالكها أو حائزها مع احتفاظ دار الوثائق بصورة منها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "في حال عدم موافقة دار الوثائق على طلب التسجيل، تقوم الإدارة المختصة بإعادة كافة المستندات والأوراق والوثائق إلى مقدم الطلب، ويقوم مقدم الطلب بالتوقيع بالاستلام في السجل المنصوص عليه في المادة (4) من هذا القرار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لمالك الوثائق الخاصة أو حائزها، بعد تسجيلها لدى دار الوثائق وفي أي وقت، أن يهبها أو يوصي بها إلى دار الوثائق أو يودعها لديها على سبيل الأمانة، وفقاً للشروط التي يتم الاتفاق عليها بين الطرفين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
