{
  "id": "qa-law-9747",
  "type": "statute",
  "title": "قرار وزير العدل رقم (104) لسنة 2024 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة العدل وتعيين اختصاصاتها",
  "short_name": "قرار وزير العدل رقم (104) لسنة 2024 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة العدل وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9747&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة العدل، على النحو المبين بالخريطة التنظيمية المرفقة ، وتُعيّن اختصاصاتها على النحو الوارد بهذا القرار ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة والابتكار من الأقسام التالية :\n1. قسم التخطيط الاستراتيجي.\n2. مكتب إدارة المشاريع.\n3. مكتب البنية المؤسسية.\n4. قسم الجودة والتطوير والابتكار.\n5. قسم الدراسات الإحصائية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط الاستراتيجي بما يلي:\n1. إعداد الخطة الاستراتيجية للوزارة، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2. التنسيق مع الوحدات الإدارية المختلفة بالوزارة، لإعداد الخطط التنفيذية والمشاريع والبرامج واتخاذ إجراءات اعتمادها.\n3. حصر التحديات القائمة، وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها، التي قد تؤثر على تحقيق أهداف الوزارة، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n4. متابعة تنفيذ الخطط المتعلقة بأنشطة الوزارة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n5. دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطط، واقتراح الحلول المناسبة بشأنها.\n6. إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالوزارة في حالات الطوارئ والأزمات، بالتنسيق مع الوحدات الإدارية المختلفة، كل فيما يخصه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص مكتب إدارة المشاريع بما يلي:\n1. تطوير السياسات والإجراءات والنماذج ذات العلاقة بتخطيط ومتابعة تنفيذ وإغلاق البرامج والمشاريع في الوزارة.\n2. اقتراح أولويات تنفيذ المشاريع بما يحقق الأهداف الاستراتيجية بالتنسيق مع قسم التخطيط الاستراتيجي والوحدات الإدارية المعنية.\n3. إعداد تقارير دورية بشأن إنجاز البرامج والمشاريع، ونسب الإنجاز، والمشاكل والمعوقات التي تصادفها.\n4. تقديم الدعم الفني للوحدات الإدارية لمعالجة المعوقات التي تواجهها في سير عمل تنفيذ المشاريع.\n5. دراسة طلبات التغيير في نطاق المشروع وغيرها، وإبداء الرأي بشأنها.\n6. التنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة فيما يتعلق بموازنات المشاريع المعتمدة.\n7. التنسيق مع مكتب البنية المؤسسية بشأن مكونات إطار البنية المؤسسية، وتزويده بما يلزم لضمان سير العمل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص مكتب البنية المؤسسية بما يلي:\n1. اقتراح استراتيجية البنية المؤسسية لقياس ومعالجة فجوات الأداء (بنظم العمل والبرامج) وضمان الامتثال لمعاييرها بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n2. التنسيق مع قسم التخطيط الاستراتيجي لمواءمة استراتيجية البنية المؤسسية مع الخطة الاستراتيجية للوزارة بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n3. اقتراح خطة التحول للبنية المؤسسية للوزارة، ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n4. إنشاء وإدارة مستودع عناصر البنية المؤسسية وتحديثها بصفة دورية، بالتنسيق مع الوحدات الإدارية المعنية.\n5. إعداد تقرير أداء البنية المؤسسية في الوزارة لدعم اتخاذ القرارات.\n6. إدارة بوابة البنية المؤسسية وتحديث محتوياتها، بالتعاون مع الوحدات الإدارية المعنية.\n7. التنسيق مع الجهات الحكومية ذات العلاقة والوحدات الإدارية ذات العلاقة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم الجودة والتطوير والابتكار بما يلي:\n1. تطبيق معايير جودة الأداء المؤسسي المعتمدة في الوزارة، بالتعاون مع الوحدات الإدارية المعنية والجهة المختصة.\n2. إعداد مؤشرات جودة الأداء للوحدات الإدارية وتحديثها، وإعداد التقارير الدورية بشأنها.\n3. تقييم جودة الخدمات المقدمة من الوحدات الإدارية، بالتنسيق مع الجهة المختصة.\n4. توثيق إجراءات ومنهجيات العمل والخدمات المقدمة من قبل الوزارة، وتحديثها، بالتنسيق مع الوحدات الإدارية المعنية.\n5. إعداد نماذج استطلاع رضا المتعاملين الداخليين والخارجيين المتعلقة بأنشطة الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n6. التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، واقتراح خطط تطوير تلك النظم والأساليب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n7. دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n8. تلقي المبادرات والمقترحات والأفكار الإبداعية، ودراستها، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الدراسات الإحصائية بما يلي:\n1. رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الوزارة، ودراسة المتغيرات المحلية والدولية وبيان مدى تأثيرها.\n2. إعداد الدراسات الإحصائية المتعلقة بعمل الوزارة بما يساعد متخذي القرار في الوزارة للوصول إلى القرار المناسب.\n3. تحليل بيانات استطلاع رضا المتعاملين الداخليين والخارجيين المتعلقة بأنشطة الوزارة، وإعداد التقارير بشأنها.\n4. إعداد وتحديث قاعدة البيانات الإحصائية الخاصة بأنشطة الوزارة، وإعداد التقارير الإحصائية الدورية، بالتنسيق مع الوحدات الإدارية المختصة.\n5. التنسيق مع الوحدات الإدارية المعنية والجهة المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الوزارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين :\n1. قسم الدراسات القانونية.\n2. قسم التحقيقات والقضايا"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1. بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة بالتنسيق مع الوحدات الإدارية المعنية.\n2. إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3. إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء ومشروعات التعاميم التي تصدرها الوزارة.\n4. إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n5. التنسيق مع الوحدة الإدارية المختصة بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n6. إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n7. إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدة الإدارية المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n8. إعداد مشروعات العقود التي تكون الوزارة طرفاً فيها، والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n9. دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود، واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم التحقيقات والقضايا بما يلي:\n1. دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2. التنسيق مع إدارة قضايا الدولة بالوزارة ، بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات.\n3. متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بالوزارة.\n4. التحقيق في المخالفات المنسوبة لموظفي الوزارة ، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n5. متابعة تنفيذ القرارات والجزاءات التأديبية.\n6. التحقيق مع خبراء الجدول في الشكاوى المقدمة ضدهم، وإعداد المذكرات اللازمة بنتائج التحقيق، مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n7. التنسيق مع إدارة قضايا الدولة بالوزارة في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتألف مركز الدراسات القانونية والقضائية من الأقسام التالية :\n1. قسم التدريب والتأهيل.\n2. قسم الدراسات والبحوث.\n3. قسم الخدمات التدريبية والمساندة.\n4. قسم التوعية القانونية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم التدريب والتأهيل بما يلي:\n1. إعداد خطة التدريب السنوية للمركز.\n2. إعداد مناهج الدورات التدريبية القانونية والقضائية.\n3. تدريب القضاة وأعضاء النيابة العامة ومساعديهم والقانونيين بالجهات الحكومية، لتنمية وتطوير قدراتهم ومهاراتهم العلمية والتطبيقية، وتحديثها.\n4. تدريب أعوان القضاة، ومأموري الضبط القضائي، بما يكفل تنمية مهاراتهم وقدراتهم العلمية على أداء الأعمال المنوطة بهم.\n5. تدريب المحامين، والمحامين تحت التدريب.\n6. تأهيل المرشحين من قبل المجلس الأعلى للقضاء أو النائب العام للتعيين في وظائف القضاء والنيابة العامة.\n7. إعداد وتصميم استمارات الاستبيان المتعلقة بتقييم المدربين والمتدربين، وتحليلها واستخلاص النتائج لتطوير برامج التدريب.\n8. إعداد وتطوير المعايير اللازمة لضمان جودة برامج التدريب، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الدراسات والبحوث بما يلي:\n1. اقتراح وإعداد موضوعات البحوث والدراسات المتعلقة بمجالات العمل القانوني والقضائي.\n2. التنسيق مع المؤسسات والجهات ذات العلاقة في كافة المجالات التي تحقق أهداف المركز.\n3. إصدار المجلات والدوريات القانونية.\n4. إعداد المحتوى القانوني للندوات والمؤتمرات وورش العمل والحلقات النقاشية القانونية وتنفيذها.\n5. إعداد وتصميم وتوزيع وجمع استمارات الاستبيان بتقييم الندوات والمؤتمرات وورش العمل والحلقات النقاشية القانونية واستخلاص النتائج.\n6. إعداد الاحصائيات اللازمة بشأن الندوات والمؤتمرات وورش العمل والحلقات النقاشية القانونية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم الخدمات التدريبية والمساندة بما يلي:\n1. إرسال كتب الاحتياجات التدريبية للجهات المعنية، بالتنسيق مع قسم التدريب والتأهيل.\n2. تعميم خطة التدريب على كافة الجهات المستهدفة من التدريب بالمركز.\n3. إرسال الكتب للجهات المعنية بترشيح المتدربين وتلقي ترشيحاتهم وتسجيلهم، والتأكد من توافر الشروط اللازمة للالتحاق بأي من البرامج أو الأنشطة التدريبية.\n4. توفير المستلزمات الفنية اللازمة بالتدريب.\n5. التنسيق لحجز القاعات وجميع مستلزماتها.\n6. توفير قاعدة بيانات عن المتدربين.\n7. إرسال الكتب للجهات المعنية لترشيح المدربين وتلقي ترشيحاتهم، بالتنسيق مع قسم التدريب والتأهيل.\n8. موافاة الجهات المعنية بكل ما يتعلق بانتظام المتدربين في البرامج التدريبية، بالتنسيق مع قسم التدريب والتأهيل.\n9. طباعة شهادات المتدربين بالبرامج التدريبية المنفذة بالتنسيق مع قسم التدريب والتأهيل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم التوعية القانونية بما يلي:\n1. نشر وتنمية الوعي القانوني لدى شرائح المجتمع المختلفة وتشجيع المبادرات والبحوث المقدمة في هذا المجال وإقامة الورش التوعوية.\n2. إعداد الخطط المتعلقة بنشر الوعي القانوني بالمجتمع، وإقامة الورش التوعوية القانونية.\n3. التنسيق مع الإدارات المعنية بالوزارة، والمؤسسات الحكومية وغير الحكومية ذات الصلة، فيما يتعلق بنشر التوعية القانونية.\n4. القيام بالمبادرات القانونية من فعاليات وحملات وغيرها بهدف المساهمة في رفع وتنمية الوعي القانوني للمجتمع.\n5. إعداد الكتيبات والمنشورات ومقاطع الفيديو المتعلقة بالتوعية القانونية المجتمعية.\n6. إعداد برامج توعية قانونية خاصة بطلبة المدارس والعمال.\n7. التجهيز للمشاركة في معارض الكتب والفعاليات القانونية.\n8. إعداد وتصميم وتوزيع وجمع استمارات الاستبيان المتعلقة بتقييم ورش التوعية القانونية واستخلاص النتائج.\n9. إعداد الاحصائيات اللازمة بشأن ورش التوعية القانونية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتألف إدارة شؤون المحاماة من القسمين التاليين:\n1. قسم شؤون مهنة المحاماة.\n2. قسم التحقيق والادعاء."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم شؤون مهنة المحاماة بما يلي:\n1. تسلم طلبات قيد المحامين تمهيداً لعرضها على لجنة قبول المحامين.\n2. قيد المحامين الذين تم قبولهم من قبل لجنة قبول المحامين.\n3. تصنيف وتسجيل المحامين وشركات المحاماة وفق الجداول التي يصدر بها قرار من الوزير.\n4. تحصيل رسوم القيد وتجديده للمحامين وشركات المحاماة.\n5. إعداد قاعدة بيانات متكاملة عن المحامين وشركات المحاماة.\n6. تجهيز البيانات والموضوعات التي تخص عمل لجنة قبول المحامين.\n7. متابعة تنفيذ قرارات لجنة قبول المحامين."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم التحقيق والادعاء بما يلي:\n1. تسلم الشكاوى المقدمة ضد المحامين وقيدها في السجل المعد لهذا الغرض.\n2. التحقيق مع المحامين في المخالفات التأديبية.\n3. رفع الدعوى التأديبية ضد المحامين المخالفين.\n4. تمثيل الادعاء أمام مجلس التأديب.\n5. متابعة الدعاوى المرفوعة أمام مجلس التأديب والطعن في القرارات الصادرة عنه، وفقاً لأحكام قانون المحاماة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من القسمين التاليين:\n1. قسم الاتصال.\n2. قسم العلاقات العامة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم الاتصال بما يلي:\n1. إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2. رصد ومتابعة ما يُنشر في الصحف، ووسائل الإعلام ومواقع التواصل الاجتماعي من موضوعات تتعلق بالوزارة واختصاصاتها، وإعداد الردود المناسبة، بالتنسيق مع الوحدات الإدارية المعنية.\n3. التنسيق مع الوحدات الإدارية المختصة بشأن وضع الخطط والبرامج التوعوية والتثقيفية المتعلقة بأنشطة واختصاصات الوزارة، ومتابعة تنفيذها خلال الفعاليات والأنشطة.\n4. متابعة تحديث محتوى الموقع الإلكتروني للوزارة، بالتنسيق مع الوحدات الإدارية المعنية بالمحتوى."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1. إعداد خطط فعاليات الوزارة، بالتنسيق مع مختلف الوحدات الإدارية، والإشراف على تنفيذها.\n2. القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3. تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n4. تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n5. تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n6. استقبال طلبات كبار السن والأشخاص ذوي الإعاقة، بالتنسيق مع الوحدات الإدارية المختصة، لإنجاز معاملاتهم وتذليل أي مشكلات أو صعوبات قد تواجههم."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتألف إدارة قضايا الدولة من الأقسام التالية :\n1.قسم القضايا الابتدائية الجزئية.\n2. قسم القضايا الابتدائية الكلية.\n3. قسم القضايا الابتدائية الإدارية.\n4. قسم قضايا الاستئناف المدني.\n5. قسم قضايا الاستئناف الإداري.\n6. قسم قضايا التمييز.\n7. قسم التنفيذ.\n8. قسم التوفيق والمصالحة.\n9. القسم الفني.\n10. قسم التنسيق والمتابعة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص الأقسام الواردة في البنود (1) إلى (5) من المادة السابقة، كل فيما يخصه بما يلي:\n1. مباشرة الدعاوى والطلبات والطعون التي تدخل في اختصاص القسم أمام المحاكم بدوائرها المختلفة أو الجهات الأخرى التي خولها القانون اختصاصاً قضائياً، المرفوعة على الجهات التي تنوب عنها الإدارة، والمزمع رفعها منها، وإعداد جميع المستندات اللازمة لذلك بالتنسيق مع الجهات المعنية.\n2. مخاطبة الجهات المرفوع منها أو عليها الدعاوى والطلبات التي يختص بها القسم، والجهات الأخرى ذات الصلة، لتقديم ما لديها من مستندات أو بيانات أو أراء بشأنها.\n3. إبداء الرأي أو الاقتراح بإجراء الصلح أو التسوية في الدعاوى والطلبات التي يباشرها.\n4. إعداد التقرير الختامي حول الأحكام والقرارات الصادرة في الدعاوى والطلبات التي يباشرها، بالتنسيق مع القسم الفني."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم قضايا التمييز بما يلي:\n1. مباشرة الدعاوى والطلبات والطعون المرفوعة على الجهات التي تنوب عنها الإدارة والمزمع رفعها منها، أمام محكمة التمييز، والمحاكم الأجنبية وإعداد جميع المستندات اللازمة لذلك بالتنسيق مع الجهات المعنية.\n2. مخاطبة الجهات المرفوع منها أو عليها الدعاوى أو الطعون أو الطلبات التي يختص بها القسم والجهات الأخرى ذات الصلة، لتقديم ما لديها من مستندات أو بيانات بشأنها.\n3. إبداء الرأي أو الاقتراح بإجراء الصلح أو التسوية في الدعاوى والطعون والطلبات التي يباشرها.\n4. إعداد التقرير الختامي حول الأحكام والقرارات الصادرة في الدعاوى والطلبات التي يباشرها، بالتنسيق مع القسم الفني."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم التنفيذ بما يلي:\n1. مباشرة جميع المنازعات المتعلقة بالتنفيذ، المرفوعة من أو على الجهات التي تنوب عنها الإدارة.\n2. إعداد صحف الدعاوى والطلبات التي تدخل في اختصاصه.\n3. مخاطبة الجهات المرفوع منها أو عليها الدعاوى أو الطلبات التي يختص بها والجهات الأخرى ذات الصلة، لتقديم ما لديها من مستندات أو بيانات بشأنها.\n4. إعداد التقرير الختامي حول الأحكام والقرارات الصادرة في الدعاوى والطلبات التي يباشرها، بالتنسيق مع القسم الفني."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص التوفيق والمصالحة بما يلي:\n1. استقبال جميع طلبات التسوية في النزاعات التي يختص بها قبل نظر الدعوى أو أثناء نظرها، وإبداء الرأي فيها.\n2. مباشرة عمليات التسوية، وإعداد اللازم لها، وتوثيق إجراءاتها.\n3. مباشرة الدعاوى والطلبات والطعون المرفوعة على الجهات التي تنوب عنها الإدارة والمزمع رفعها منها، أمام هيئات التحكيم المحلية والدولية، وإعداد جميع المستندات اللازمة لذلك بالتنسيق مع الجهات المعنية.\n4. إعداد التقرير الختامي حول الأحكام والقرارات الصادرة في الموضوعات التي يباشرها، بالتنسيق مع القسم الفني."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص القسم الفني بما يلي:\n1. حصر وتجميع وتبويب الآراء القانونية والأحكام والسوابق القضائية التي باشرتها الإدارة، وتحليلها فنياً وموضوعياً، واستخلاص المبادئ القانونية والدروس المستفادة منها.\n2. اقتراح التشريعات والإجراءات والمعالجات المناسبة في ضوء الدروس المستفادة من الدعاوى التي تباشرها الإدارة.\n3. إيجاد الحلول والابتكارات الحديثة المناسبة في مجالات عمل الإدارة.\n4. تحديد الاحتياجات التدريبية المتخصصة في مجالات عمل الإدارة، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم التنسيق والمتابعة بما يلي:\n1. تسلم جميع إعلانات الدعاوى والطعون والطلبات وقيدها في السجل المعد لذلك وتسليمها للقسم المختص.\n2. متابعة وقيد جميع الطلبات المرسلة من الجهات التي تنوب عنها الإدارة، بالتنسيق مع القسم المختص.\n3. تقديم الدعم الإداري في إعداد ملفات للدعاوى والطعون والطلبات وتنظيم ملفات الدعاوى المنتهية، بالتنسيق مع القسم المختص.\n4. إدخال وحفظ وأرشفة البيانات المتعلقة بالدعاوى والطلبات والطعون التي تباشرها الإدارة في كافة مراحلها.\n5. إعداد الإحصائيات الدورية والسنوية بشأن الدعاوى التي تباشرها الإدارة بالتنسيق مع القسم الفني والأقسام المختصة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تتألف إدارة العقود من القسمين التاليين:\n1. قسم مراجعة العقود.\n2. قسم الجريدة الرسمية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم مراجعة العقود بما يلي:\n1. مراجعة مشروعات العقود التي تزمع الجهات الحكومية إبرامها من الناحية القانونية، والتي ترد إلى الإدارة من مختلف جهات الدولة، وفقاً للقوانين والأنظمة المعمول بها في الدولة.\n2. إبداء الرأي في المسائل التي تنجم عن تنفيذ هذه العقود، وفقاً للقوانين والأنظمة المعمول بها في الدولة.\n3. المساهمة في دراسة المشاكل والعقبات التي تؤثر على العقود الحكومية من الناحية القانونية، واقتراح الحلول المناسبة، بالتنسيق مع الجهات ذات العلاقة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم الجريدة الرسمية بما يلي:\n1. تلقي الأدوات التشريعية المطلوب نشرها في الجريدة الرسمية، ومراجعتها وتدقيقها والإشراف على طباعتها ونشرها وحفظ أصولها.\n2. إصدار الجريدة الرسمية ورقياً وإلكترونياً.\n3. توزيع نسخ الجريدة الرسمية على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة وعلى المشتركين، وتحصيل الرسوم المقررة، بالتنسيق مع الوحدة الإدارية المختصة.\n4. تجميع الأدوات التشريعية المنشورة في الجريدة الرسمية ونشرها في مجموعة التشريعات بحسب سنة النشر.\n5. إصدار الطبعات الخاصة بالأدوات التشريعية لكل تشريع على حدة بحسب الأهمية.\n6. حفظ أصول أعداد الجريدة الرسمية ونسخ إلكترونية منها، بما يتفق مع أصول حفظها.\n7. اعتماد ترجمة القوانين واللوائح والقرارات."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تتألف إدارة الاتفاقيات والتعاون الدولي من الأقسام التالية :\n1. قسم الاتفاقيات الدولية.\n2. قسم التعاون الدولي.\n3. قسم الترجمة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم الاتفاقيات الدولية ما يلي:\n1. دراسة ومراجعة مشروعات الاتفاقيات الدولية وما في حكمها، والتي تحيلها الجهات المختصة وإدخال ما يراه من تعديلات عليها.\n2. دراسة الالتزامات القانونية المترتبة على الدولة من مشروعات الاتفاقيات الدولية المزمع إبرامها.\n3. دراسة الالتزامات المالية على الدولة في ضوء الدراسة المعدة من قبل كل جهة حول التكاليف المالية لمشروع الاتفاقية.\n4. إعداد مشروعات اتفاقيات التعاون القانوني وما في حكمها، ومتابعة تنفيذها.\n5. إعداد قاعدة بيانات بشأن الاتفاقيات الدولية.\n6. متابعة تجديد الاتفاقيات الدولية بالتنسيق مع وزارة الخارجية والجهات المختصة.\n7. إبداء الرأي فيما يحال من خلاف حول تفسير أو تنفيذ الاتفاقيات الدولية وما في حكمها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم التعاون الدولي بما يلي:\n1. إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية.\n2. إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n3. دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الجهات المختصة بالدولة.\n4. إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة.\n5. متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم الترجمة بما يلي:\n1. ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة.\n2. ترجمة الاتفاقيات التي تتعلق بأعمال الوزارة.\n3. ترجمة الإصدارات والبحوث والدراسات المنشورة ذات العلاقة بعمل الوزارة ، بالتنسيق مع الوحدات الإدارية المعنية بالوزارة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تتألف إدارة الخبراء من الأقسام التالية :\n1. قسم شؤون الخبراء.\n2. قسم أعمال الخبرة.\n3. قسم التطوير والدراسات."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم شؤون الخبراء بما يلي:\n1. مسك جدول لقيد الخبراء في التخصصات المختلفة.\n2. تلقي طلبات القيد بجدول الخبراء وتجديده، والمستندات المؤيدة لها، وقيدها في السجل المعد لهذا الغرض، حسب ترتيب ورودها، وتسليم مقدم الطلب الإيصال الدال على ذلك.\n3. عرض طلبات القيد بالجدول مشفوعة بمرئياته، على لجنة شؤون الخبراء.\n4. قيد الخبراء الذين توافق لجنة شؤون الخبراء على قيدهم أو تجديد القيد لهم، وذلك بجدول الخبراء.\n5. متابعة تحصيل الرسوم المقررة على القيد بجدول الخبراء وعلى تجديد القيد.\n6. تلقي الشكاوى الواردة على خبراء الجدول وإخطارهم بأي شكوى تقدم ضدهم، للرد عليها، وعرض الشكوى مشفوعة برد الخبير على الوزير لتقرير ما يراه مناسباً.\n7. تنفيذ قرارات التأديب الصادرة من لجنة شؤون الخبراء، بشأن خبراء الجدول، وإدراجها في السجل المعد لهذا الغرض، والتأشير بمقتضاها في الجدول.\n8. تلقي وتسجيل إخطارات خبراء الجدول بالتوقف عن ممارسة أعمال الخبرة وتلقي طلبات إعادة ممارسة النشاط."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم أعمال الخبرة بما يلي:\n1. توفير الخبرات الفنية في مجالات الهندسة والمحاسبة والترجمة وأية مجالات أو تخصصات أخرى يحددها الوزير.\n2. تلقي طلبات الاستعانة بالخبراء غير المقيدين بالجدول واتخاذ الإجراءات القانونية اللازمة بشأنها.\n3. تنفيذ القرارات الصادرة من الوزير بشأن الإذن لغير المقيدين بالجدول بتقديم الخبرة في قضية معينة أو في موضوع فني محدد، يتطلب خبرة نادرة ومتخصصة.\n4. اقتراح معايير لتصنيف وتقييم الخبراء.\n5. اقتراح معايير للتفتيش والرقابة الفنية على أعمال الخبراء فيما يتعلق بتقاريرهم في الدعاوى والمهام الموكلة إليهم، والتأكد من تنفيذها من خلال متابعة نتائج التقارير المعدة من الموظفين المنتدبين لذلك من قبل الوزير.\n6. موافاة المجلس الأعلى للقضاء والنيابة العامة والجهات المعنية الأخرى، بأسماء الخبراء المقيدين بالجدول ومؤهلاتهم ومجالات خبراتهم، وما يطرأ من تغيير بشأنها.\n7. متابعة تطبيق معايير تصنيف وتقييم الخبراء ورصدها في الجداول المعدة لذلك."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم التطوير والدراسات بما يلي:\n1. اقتراح خطط التدريب للخبراء ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n2. إجراء الدراسات والبحوث اللازمة لتطوير تقديم أعمال الخبرة، واقتراح الحلول المناسبة للمشاكل والمعوقات التي تواجهها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تتألف إدارة شؤون التحكيم من القسمين التاليين:\n1. قسم شؤون المحكمين ومراكز التحكيم.\n2. قسم الدراسات التحكيمية والمتابعة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم شؤون المحكمين ومراكز التحكيم بما يلي:\n1. تلقي ودراسة طلبات القيد في سجل قيد المحكمين وطلبات الترخيص بإنشاء مراكز التحكيم وفروع مراكز التحكيم الأجنبية داخل الدولة، وطلبات التجديد، واتخاذ الإجراءات المقررة قانوناً بشأنها.\n2. إعداد ومسك سجل قيد المحكمين المعتمدين.\n3. تحصيل الرسوم المقررة على القيد وتجديد القيد في سجل قيد المحكمين، ورسوم إصدار وتجديد التراخيص لمراكز التحكيم وفروع مراكز التحكيم الأجنبية.\n4. التحقق من استمرار توافر الشروط القانونية في المحكمين المقيدين بالسجل، ومراكز التحكيم وفروع مراكز التحكيم الأجنبية المرخصة، واتخاذ الإجراءات اللازمة في هذا الشأن."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم الدراسات التحكيمية والمتابعة بما يلي:\n1. تلقي صور إلكترونية من أحكام التحكيم أو القرارات المنهية للخصومة، وفقاً للقانون المنظم.\n2. إعداد الدراسات اللازمة لتطوير منظومة التحكيم بالدولة، بالتنسيق مع الجهات المعنية بهذا الشأن.\n3. إعداد قاعدة بيانات للمحكمين ومراكز التحكيم وفروع مراكز التحكيم الأجنبية المرخص لها بالعمل في الدولة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يتألف مكتب وكيل الوزارة المساعد لشؤون التسجيل العقاري والتوثيق من الأقسام التالية:\n1. مراكز الخدمات الشرقية.\n2. مراكز الخدمات الجنوبية.\n3. مراكز الخدمات الغربية.\n4. مراكز الخدمات الشمالية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تختص الأقسام الواردة في البنود من (1) إلى (4) من المادة السابقة، كل فيما يخصه بما يلي:\n1. تنظيم سير عمل خدمات التسجيل العقاري والتوثيق، وتأدية كافة الخدمات اللازمة لتبسيط وتسهيل الإجراءات الخاصة بهم، بالتنسيق مع الوحدات الإدارية المختصة والجهات المعنية.\n2. توفير كافة خدمات إدارتي التسجيل العقاري والتوثيق من خلال المراكز الخارجية بالتنسيق مع الجهات المعنية.\n3. تلقي ودراسة شكاوى ومقترحات المراجعين، بالتنسيق مع الوحدات الإدارية المختصة والجهات المعنية، واتخاذ ما يلزم بشأنها.\n4. التنسيق مع الجهات المختصة وذات العلاقة لتبسيط وتطوير إجراءات كافة الخدمات المقدمة بالمراكز الخارجية، وتطوير مؤشرات واضحة لقياس مستوى جودة الخدمات، ووضع معيار زمني لكل منها.\n5. التقييم الدوري للخدمات المقدمة من المراكز، وتطبيق مفاهيم الجودة الشاملة لتحسين الأداء والارتقاء بمستوى الخدمات، بالتنسيق مع الوحدات الإدارية المختصة والجهات المعنية.\n6. الإشراف على تدريب الموظفين في المراكز والحرص على متابعة أدائهم وتطويرهم.\n7. تنظيم وتوزيع موظفي المراكز الخارجية على المناطق في الدولة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تتألف إدارة التسجيل العقاري من الأقسام التالية :\n1. قسم شؤون التسجيل العقاري.\n2. قسم الشؤون الفنية.\n3. قسم نظم المعلومات العقارية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم شؤون التسجيل العقاري بما يلي:\n1. مراجعة معاملات التسجيل العقاري وإنجاز تسجيلها في الصحائف العقارية.\n2. مراجعة وتدقيق معاملات لجنة التسجيل العقاري وسندات الملكية، والتأكد من استيفاء المستندات بالنسبة للمعاملات الجاري دراستها.\n3. تسجيل ملكية العقارات والتصرفات العقارية والمعاملات والأحكام القضائية النهائية المتعلقة بالحقوق العينية الأصلية والتبعية وانتقالها بالميراث في الصحائف العقارية وتوثيقها.\n4. تنظيم سندات الملكية وشهادات الحقوق العينية الأصلية والتبعية.\n5. تزويد ذوي العلاقة بالبيانات وصور عن وثائق التسجيل العقاري."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم الشؤون الفنية بما يلي:\n1. إجراء المعاينات والمسوحات الميدانية المتطلبة على العقارات، وإعداد التقارير الفنية والمخططات الهندسية اللازمة، بالتنسيق مع الجهات المعنية.\n2. إصدار مخططات التسجيل العقاري لكافة أنواع العقارات.\n3. مراجعة وتدقيق طلبات إفراز العقارات.\n4. حفظ وأرشفة أصول مخططات التسجيل العقاري والخرائط الجوية، وتحديثها.\n5. استقبال طلبات معاملات التسجيل الجديد وإحالتها إلى الجهات المختصة.\n6. تنفيذ طلبات التعديل التنظيمي والتوحيد والإفراز للعقارات بعد تلقيها من الجهات المختصة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم نظم المعلومات العقارية بما يلي:\n1. إدخال البيانات العقارية الرقمية والمعلومات الجغرافية ضمن قاعدة البيانات المتمثلة في السجلات والصحائف العقارية والمخططات العقارية والجغرافية، والعمل على تحديثها.\n2. متابعة تحديث المعلومات والبيانات للمعاملات المتعلقة بنقل الحقوق العينية الأصلية والتبعية، والحجوزات القضائية والإدارية.\n3. العمل على ربط قاعدة بيانات نظم المعلومات العقارية بالوحدات الإدارية والجهات ذات العلاقة وفق صلاحيات محددة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تتألف إدارة التوثيق من القسمين التاليين :\n1. قسم شؤون التوثيق.\n2. قسم التصديق وإثبات التاريخ."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم شؤون التوثيق بما يلي:\n1. تلقي المحررات وإثباتها في النظام المُعد لذلك.\n2. إعداد نماذج الوكالات والمحررات التي ينص القانون على توثيقها.\n3. توثيق العقود والوكالات والمحررات.\n4. تسجيل المؤسسات الخاصة ذات النفع العام في السجل المُعد لذلك واتخاذ إجراءات شهرها ونشرها في الجريدة الرسمية، بالتنسيق مع الإدارة المختصة.\n5. قبول وإيداع المحررات الموثقة أمام السلطات الأجنبية.\n5. وضع الصيغة التنفيذية على صور المحررات الرسمية واجبة التنفيذ.\n6. حفظ وأرشفة أصول المحررات الموثقة.\n7. التصريح لأصحاب الشأن بالاطلاع على المحررات والسجلات.\n8. تزويد ذوي الشأن بصورة من المحررات الموثقة عند الطلب.\n9. تحديث المعلومات والبيانات للمعاملات المتعلقة بتوثيق المحررات."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم التصديق وإثبات التاريخ بما يلي:\n1. التصديق على توقيعات ذوي العلاقة في المحررات العرفية.\n2. إثبات تاريخ المحررات العرفية بما يتفق وأحكام القانون والنظام العام.\n3. قبول وإيداع المحررات المتعلقة بالوصايا وسائر التصرفات المضافة إلى ما بعد الموت، والتصديق عليها.\n4. تزويد ذوي العلاقة بشهادات تتضمن تصديق التوقيعات، أو إثبات التاريخ للمحررات العرفية عند الطلب.\n5. تحديث البيانات المتعلقة بالتصديق."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تتألف إدارة الوساطة العقارية من القسمين التاليين :\n1. قسم التسجيل والتراخيص.\n2. قسم الرقابة والتفتيش."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم التسجيل والتراخيص بما يلي:\n1. تلقي طلبات الترخيص أو التجديد لمزاولة أعمال الوساطة العقارية، والبت فيها، وفقاً لأحكام القانون.\n2. إصدار تراخيص مزاولة أعمال الوساطة العقارية وتجديدها وتحصيل الرسوم المقررة.\n3. تسليم المرخص لهم بطاقات مزاولة أعمال الوساطة العقارية.\n4. مسك سجل قيد الوسطاء العقاريين، وقيد المرخص لهم بمزاولة أعمال الوساطة العقارية بذلك السجل.\n5. اتخاذ الإجراءات المقررة في شأن التنازل عن تراخيص مزاولة أعمال الوساطة العقارية ونقلها، والتحقق من الشروط المقررة قانوناً.\n6. اتخاذ إجراءات وقف تراخيص مزاولة أعمال الوساطة العقارية أو إلغائها، وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم الرقابة والتفتيش بما يلي:\n1. تلقي بلاغات الوسطاء العقاريين بشأن فقد أو هلاك أو تلف أي من الدفاتر، أو المستندات، أو العقود، أو الأوراق الواجب الاحتفاظ بها قانوناً، واتخاذ الإجراءات المقررة قانوناً بشأنها.\n2. التحقق من سريان التراخيص الممنوحة للمكاتب والشركات العاملة في مجال الوساطة العقارية.\n3. فحص وتدقيق سجلات ودفاتر المكاتب العقارية والشركات العاملة في مجال الوساطة العقارية.\n4. مراجعة عمليات الوساطة التي تتم والتأكد من أطراف العقود التي تبرم.\n5. مراقبة أعمال المكاتب والشركات العاملة في مجال الوساطة العقارية.\n6. تنفيذ قرارات لجنة شؤون الوسطاء العقارية التأديبية.\n7. إخطار ذوي الشأن بالقرارات والإجراءات التي تتخذها الإدارة، وفقاً لأحكام القانون.\n8. إعداد قاعدة بيانات عن الوسطاء العقاريين وأعمال الوساطة العقارية وغيرها من الأنشطة الخاضعة لأحكام القانون.\n9. إجراء الدراسات اللازمة لتطوير تقديم أعمال الوساطة العقارية، واقتراح الحلول المناسبة للمشاكل والمعوقات التي تواجهها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية :\n1. قسم التعيينات وتخطيط الموارد البشرية.\n2. قسم شؤون الموظفين.\n3. قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم التعيينات وتخطيط الموارد البشرية بما يلي:\n1. إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالوزارة ، وتحديد احتياجات الوزارة من الوظائف وتكاليفها، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n2. رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3. الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المختلفة، بالتنسيق مع الوحدة الإدارية المعنية.\n4. القيام بإجراءات تعيين من وقع عليهم الاختيار ، وإعداد القرارات الإدارية الخاصة بذلك.\n5. متابعة الذين تم تعيينهم أثناء فترة الاختبار، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1. تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة، وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2. القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بشؤون الموارد البشرية.\n3. تنفيذ إجراءات تقييم أداء الموظفين ، وتلقي ودراسة شكاوى وتظلمات الموظفين بشأنها، واتخاذ الإجراءات اللازمة وفق القوانين والقرارات المنظمة.\n4. اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية، وفق الأحكام المقررة لذلك.\n5. إعداد التسويات المالية لمستحقات الموظفين وفقاً لما تضمنته القرارات أو العقود الخاصة بهم في هذا الشأن.\n6. إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم ومراجعتها للتأكد من صحتها.\n7. إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n8. الاحتفاظ ببطاقات وظيفية لكل موظف، تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n9. اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل أثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10. إعداد مشروع موازنة الباب الأول ، بالتنسيق مع الوحدات الإدارية المعنية.\n11. وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n12. متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1. تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2. إعداد خطة التدريب السنوية، بالتنسيق مع الوحدات الإدارية المعنية ومتابعة تنفيذها، بعد اعتمادها من الجهة المختصة.\n3. إعداد تقرير سنوي بنتائج نشاط التدريب، بالتنسيق مع الوحدات الإدارية المعنية.\n4. إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n5. إعداد مشروع وصف وتصنيف وترتيب وظائف الوزارة، ومتابعة تنفيذه وتطويره بالتنسيق مع الجهة المختصة.\n6. تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1. قسم الشؤون المالية.\n2. قسم المشتريات.\n3. قسم الخدمات الإدارية.\n4. قسم السجلات المركزية."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1. تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2. إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3. مراجعة المصروفات المرخص بصرفها، خصماً على اعتمادات الموازنة.\n4. إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5. الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6. مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7. تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها.\n8. متابعة تحصيل الإيرادات المستحقة للوزارة.\n9. التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n10. إمساك وتدقيق جميع السجلات ودفاتر العُهد، وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يختص قسم المشتريات بما يلي:\n1. تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2. تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3. مباشرة جميع الأعمال المالية الخاصة بشراء المهمات، والأدوات، والأثاث، والآلات.\n4. القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1. وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2. اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3. متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4. الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5. وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6. الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المعنية بالوزارة، وفقاً لاحتياجات العمل ومتطلباته.\n7. إدارة الأصول والإشراف على حسن استخدامها واستغلالها، وتحديث قاعدة بياناتها وإعداد التقارير الدورية بشأنها.\n8. تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية، وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n9. تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المعنية منها، وإمساك السجلات اللازمة في هذا الشأن.\n10. تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يختص قسم السجلات المركزية بما يلي:\n1. تسلم البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة عنه.\n2. توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3. توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الوزارة، بعد التأكد من استيفائه لجميع المرفقات.\n4. حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5. فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6. مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n6. تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1. قسم أمن المعلومات.\n2. قسم التطوير وإدارة المشاريع.\n3. قسم البنية التحتية للتكنولوجيا.\n4. قسم سياسات وجودة تخطيط تكنولوجيا المعلومات."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يختص قسم أمن المعلومات بما يلي:\n1. تطبيق السياسات والإجراءات والمعايير الفنية المعتمدة والمرتبطة بأمن المعلومات لرفع كفاءة وسائل الحماية والإجراءات اللازمة لضمان الامتثال لها.\n2. إعداد خطة لتأمين المعلومات تشمل البنية التكنولوجية والتطبيقات، ومتابعة تطبيق هذه الخطة بشكل مستمر وتحديثها.\n3. التصدي لحوادث الحاسب الآلي وحلها أو تصعيدها، إن دعت الحاجة، بالتعاون مع الجهات المختصة في الدولة المسؤولة عن التحقيق في الجرائم الإلكترونية أو الفحص الجنائي السيبراني.\n4. إجراء اختبارات دورية لفحص الشبكة والأنظمة والتطبيقات والبنية التحتية لسد الثغرات الأمنية إن وجدت ، وحمايتها استباقياً ضد الاختراقات.\n5. إعداد برامج توعوية لتوعية المستخدمين بأفضل الممارسات والاحتياطات التي تمكنهم من سد الثغرات التي تهدد حماية وأمن المعلومات، بالتعاون مع الجهات المختصة.\n6. التنسيق مع الجهات المختصة المنوط بها حماية البيانات، وذلك لضمان أمن البنية التحتية وأنظمة التطبيقات الحيوية من الاختراقات أو نشر البيانات، واتخاذ الإجراءات اللازمة في هذا الشأن.\n7. تطبيق قواعد أمن أنظمة التطبيقات الحيوية لمنع تسريب أو نشر البيانات السرية.\n8. العمل على حماية خصوصية البيانات المتداولة عبر الأنظمة والشبكات الإلكترونية ومتابعة تطبيق الإجراءات اللازمة لذلك.\n9. تحليل المخاطر السيبرانية التي تواجه الوزارة، ودراسة أفضل السبل لتجنبها ولتحقيق القدرة على مواجهة الأزمات السيبرانية، بالتنسيق مع الجهات المختصة.\n10. وضع معايير وآليات لفحص أجهزة تكنولوجيا المعلومات، لضمان خلوها من البيانات بعد انتهاء صلاحيتها.\n11.إدارة نظام الصلاحيات لمستخدمي الأنظمة والبرامج وفقاً للقرارات والقواعد المعتمدة، للحفاظ على سرية البيانات ومنع تداولها إلا للمصرح لهم."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يختص قسم التطوير وإدارة المشاريع بما يلي:\n1. دراسة وفهم متطلبات وإجراءات العمل بالوزارة واقتراح وتنفيذ المشروعات والتطبيقات اللازمة والحلول المعلوماتية لأتمتها، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n2. دراسة وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل بالوزارة، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n3. إجراء عمليات الاختبار والتجربة على الأنظمة للتأكد من صحتها وفعالياتها، ومدى تطابقها مع متطلبات أصحاب العلاقة، والمعايير الفنية المعمول بها.\n4. إعداد الوثائق الفنية البرمجية والتشغيلية وأدلة الاستخدام.\n5. دعم تطبيقات البرامج والأنظمة والخدمات الإلكترونية، وتدريب الموظفين المعنيين على استخدامها.\n6. إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية.\n7. تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n8. التنسيق الدوري بين القائمين على الأنظمة للوصول لمزيد من التكامل والتجانس بينها."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يختص قسم البنية التحتية للتكنولوجيا بما يلي:\n1. تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2. الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3. الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات الصلة، وبصفة خاصة الإشراف على التجهيزات وخطوط الربط وإعدادات كل منها.\n4. تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب الآلي وملحقاتها من شاشات، وطابعات، وماسحات ضوئية، وغيرها.\n5. تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n6. وضع وتنفيذ خطط وآليات التعافي من الكوارث واستمرارية العمل للأنظمة الإلكترونية.\n7. ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يختص قسم سياسات وجودة تخطيط تكنولوجيا المعلومات بما يلي:\n1. إعداد وتطوير السياسات والقواعد التنظيمية ووضع المعايير الخاصة بتكنولوجيا المعلومات بالوزارة ، بما يتوافق مع أفضل أطر الجودة في مجال تكنولوجيا المعلومات.\n2. إعداد الخطة العامة لنظم المعلومات بما يتوافق مع الرؤية والرسالة والخطة الاستراتيجية للوزارة وإعداد التقارير الدورية عن متابعة تنفيذ استراتيجية تكنولوجيا المعلومات.\n3. اقتراح الموازنة التقديرية لتنفيذ المشروعات المنوطة بالإدارة من البرامج والأنظمة، وتحديد أولوية التنفيذ بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n4. تطوير المواصفات والمعايير الفنية الخاصة بتكنولوجيا المعلومات، تماشياً مع التطور التكنولوجي بالتنسيق مع الجهة المختصة، ومتابعة تنفيذها.\n5. تدقيق وتقييم عملية التشغيل على أنظمة المعلومات دورياً، واقتراح التحسينات اللازمة لسد مواقع الخلل، إن وجدت، أو للمزيد من الفعالية للاستخدام."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يُلغى كل حكمٍ يُخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
