{
  "id": "qa-law-9743",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (23) لسنة 2024 بإنشاء اللجنة الوطنية لذاكرة العالم",
  "short_name": "قرار مجلس الوزراء رقم (23) لسنة 2024 بإنشاء اللجنة الوطنية لذاكرة العالم",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9743&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يُقصد بعبارة \"برنامج ذاكرة العالم\" برنامج أنشأته منظمة الأمم المتحدة للتربية والعلم والثقافة \"اليونسكو\" عام 1992 بهدف حماية وصون التراث الوثائقي العالمي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ بوزارة الثقافة لجنة تسمى \"اللجنة الوطنية لذاكرة العالم\"، تُشكل برئاسة ممثل عن وزارة الثقافة، وممثل عن دار الوثائق القطرية نائباً للرئيس، وعضوية ممثل عن كل من:\n1. جامعة قطر.\n2. مكتبة قطر الوطنية.\n3.إدارة المكتبات بوزارة الثقافة.\n4. هيئة متاحف قطر.\n5. اللجنة الوطنية القطرية للتربية والثقافة والعلوم.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية الرئيس ونائب الرئيس وأعضاء اللجنة قرار من وزير الثقافة.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الثقافة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الثقافة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى اللجنة تنفيذ برنامج ذاكرة العالم، ولها في سبيل ذلك ممارسة الاختصاصات التالية:\n1. إعداد سجل وطني للتراث الوثائقي الثقافي بمسمى \"السجل القطري لذاكرة العالم.\"\n2. اقتراح الوثائق المعنية بالتراث العالمي ، لتسجيلها في سجل \"برنامج ذاكرة العالم.\"\n3. التعاون والتنسيق مع أمانة \"برنامج ذاكرة العالم\" واللجنة الإقليمية الخليجية \"لبرنامج ذاكرة العالم\" والجهات المختصة في الدولة.\n4. اقتراح شراكات مع القطاع الحكومي والقطاع الخاص على أن يتم تفعيلها من خلال وزارة الثقافة بشأن تنفيذ \"برنامج ذاكرة العالم\" في الدولة.\n5. إقامة البرامج والفعاليات والأنشطة الهادفة إلى التعريف \"ببرنامج ذاكرة العالم\" والتوعية بأهمية الحفاظ على التراث الوثائقي بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرتين على الأقل كل سنة، وكلما دعت الحاجة، ولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبهُ، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين، لجاناً فرعية أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، وأي جهة ذات صلة باختصاصات اللجنة، موافاة اللجنة بما تطلبه من معلومات وبيانات لازمة لأداء عملها والتعاون معها في مجال اختصاصاتها ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة تقارير دورية بنتائج أعمالها وتوصياتها إلى مجلس الوزراء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
