{
  "id": "qa-law-9755",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (6) لسنة 2024 بتعديل بعض أحكام ضوابط شراء الشركة لأسهمها بقصد البيع الصادرة بقرار مجلس إدارة هيئة قطر للأسواق المالية رقم (3) لسنة 2024",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (6) لسنة 2024 بتعديل بعض أحكام ضوابط شراء الشركة لأسهمها بقصد البيع الصا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9755&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنص المادة (2) البنود (7، و8، و13)، ونص المادة (3) من ضوابط شراء الشركة لأسهمها بقصد البيع المشار إليها، النصين التاليين:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "ضوابط وإجراءات شراء الشركة نسبة من أسهمها:\nالبند (7)\nعلى الشركة الانتهاء من تنفيذ عملية الشراء خلال مدة لا تزيد على ستة أشهر من تاريخ موافقة الهيئة، وفي حالة عدم الانتهاء من تنفيذ العملية تلتزم الشركة بعرض أسباب ذلك على الهيئة خلال يوم العمل التالي لانتهاء تلك المدة، ويجوز للشركة تقديم طلب للهيئة بتمديد هذه المدة على أن يتضمن الطلب أسباب ذلك.\nالبند (8)\nتلتزم الشركة بتمويل عمليات الشراء من رصيد الاحتياطيات الاختيارية والأرباح المحققة لديها، ويحظر تمويل عملية الشراء بأي طريق آخر، ويجب أن يكون لدى الشركة قبل قيامها بشراء أسهمها رأس مال عامل يكفي لمدة اثني عشر شهرا تلي مباشرة تاريخ إتمام شراء الأسهم، وألا تقل قيمة أصول الشركة عن قيمة التزاماتها (بما فيها الالتزامات المحتملة) قبل وفور قيامها بسداد ثمن شراء هذه الأسهم وفقا لآخر قوائم مالية مرحلية مراجعة أو قوائم مالية سنوية مدققة أيهما أحدث، وذلك بما لا يخل بأية أحكام أو ضوابط تنظيمية أخرى صادرة عن جهة رقابية تخضع لها الشركة.\nالبند (13)\nلا يجوز التقدم بطلب شراء الشركة لأسهمها قبل انقضاء ستة أشهر من تاريخ آخر عملية قامت بها ببيع لأسهمها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تلتزم الشركة بالضوابط وفقاً للإجراءات المحددة بها، وأية متطلبات أخرى تقررها أو تطلبها الهيئة في هذا الشأن.\nويجوز للهيئة بعد مرور فترة حظر البيع المحددة بهذه الضوابط توجيه الشركة بالقيام بأية إجراءات بشأن الأسهم المشتراة وفقا للمصلحة العامة، والمحافظة على استقرار السوق."
    }
  ],
  "definitions": []
}
