{
  "id": "qa-law-9770",
  "type": "statute",
  "title": "قرار مجلس أمناء دار الوثائق القطرية رقم (1) لسنة 2024 بشأن شروط وضوابط وإجراءات الاطلاع على المحفوظات والوثائق الخاصة والاستفادة منها",
  "short_name": "قرار مجلس أمناء دار الوثائق القطرية رقم (1) لسنة 2024 بشأن شروط وضوابط وإجراءات الاطلاع على المحفوظات والوثائق الخاصة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9770&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعلن الإدارة المختصة بدار الوثائق القطرية ، وبشكل عام، عما لديها من محفوظات متاحة للاطلاع عليها والاستفادة منها ، عبر مختلف التقنيات ووسائل التكنولوجيا الحديثة ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "توفر الإدارة المختصة بدار الوثائق الأماكن المخصصة والأجهزة والمنصات الإلكترونية اللازمة لتمكين الأشخاص والباحثين من الاطلاع على المحفوظات لديها ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للإدارة المختصة بدار الوثائق إدخال أية تحديثات تطرأ على البرامج والتقنيات والخدمات المستخدمة في الاطلاع على المحفوظات ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة حكم المادة (26) من القانون رقم (7) لسنة 2023 المشار إليه ، تقوم الإدارة المختصة بدار الوثائق بإجراء مراجعات دورية لكافة قيود حظر الاطلاع بما يضمن إتاحة أكبر قدر ممكن من المحفوظات لمختلف الأشخاص والباحثين والاستفادة منها في مختلف المجالات ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة حكمي المادتين (26) ، (27) من القانون رقم (7) لسنة 2023 المشار إليه ، يكون لدار الوثائق السماح للأشخاص بالاطلاع على المحفوظات والاستفادة منها ، وذلك عن طريق تقديم طلب الاطلاع على المحفوظات إلى الإدارة المختصة ، على النموذج المعد لهذا الغرض ، مرفقاً به المستندات المطلوبة، وتُسجل الإدارة المختصة الطلب في سجل خاص تعده لهذا الغرض ، ويدون فيه رقم تسجيل الطلب وتاريخه واسم مقدمه ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون الاطلاع على المحفوظات داخل الأماكن المخصصة لذلك ، ويلتزم كل شخص تم قبول طلب اطلاعه على المحفوظات بإعادتها بعد الاطلاع عليها إلى الموظف المسؤول عن المكان المخصص بالاطلاع"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للإدارة المختصة بدار الوثائق ، لاعتبارات الصالح العام أو لمقتضيات البحث العلمي ، السماح بالاطلاع على المحفوظات قبل انقضاء مدد الحظر المنصوص عليها في المادة (26) من القانون رقم (7) لسنة 2023 المشار إليه ، وفقاً للأجراءات التالية :\n1 - يُقدم طلب الاطلاع من صاحب الشأن أو من يُنيبه إلى الإدارة المختصة بدار الوثائق على النموذج المعد لذلك، مع مراعاة توضيح سبب الاطلاع وإرفاق الموافقة الكتابية من الجهة المُرحلة للمحفوظات، وبالنسبة للباحثين فعليهم إرفاق ما يثبت قيدهم الدراسي ، وإرفاق كتاب يعزز طلب الاطلاع من الجهة الأكاديمية أو البحثية ، التي ينتسب إليها الباحث ، بحسب الأحوال.\n2 - تبتُ الإدارة المختصة في الطلب خلال مدة لا تجاوز (45) خمسة وأربعين يوماً من تاريخ تقديمه، وتتولى إخطار مقدمه بقرارها فيه على عنوانه الوطني أو بأي وسيلة أخرى تفيد العلم . ويُعتبر مُضيَ هذه المدة دون البتّ فيه بمثابة رفض للطلب . وإذا صدر القرار بالرفض وجب أن يكون مسبباً .\n3 - يجوز لذوي الشأن التظلم للأمين العام لدار الوثائق ، من قرار الرفض خلال ثلاثين يوماً من تاريخ إخطارهم به على العنوان الوطني أو بأي وسيلة تفيد العلم بالقرار، أو من تاريخ انقضاء المدة المشار إليها ، بحسب الأحوال .\n4 - يبت الأمين العام في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له ، ويكون قرار الأمين العام بالبت في التظلم نهائياً .\n5 - في حال الموافقة على الطلب ، يقدم الطالب إقراراً وتعهداً كتابياً بعدم المساس بالطابع السري للحياة الشخصية أو بأمن الوطن وسلامته ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون الاطلاع على المحفوظات ، لمقتضيات البحث العلمي، وفقاً للضوابط والشروط التالية :\n1 - أن تكون المحفوظات محتوية على معلومات أو بيانات ذات صلة بموضوع البحث العلمي والدراسات المطلوبة بشأنها.\n2 - أن يكون الاطلاع على المحفوظات داخل دار الوثائق .\n3 - الحصول على موافقة الجهة التي أصدرت المحفوظات إذا كانت تلك المحفوظات مقيدة بحظر الاطلاع عليها لمدة معينة ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز للشخص أو الباحث أن يحصل على نسخ أو صور طبق الأصل من المحفوظات التي سمح له بالاطلاع عليها ، بعد سداد الرسوم المقررة ، وتقديم التعهد بعدم استعمال ما حصل عليه منها في أغراض تجارية إلا بعد الحصول على ترخيص بذلك من الإدارة المختصة بدار الوثائق ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تسري في شأن الاطلاع على محفوظات الوثائق الخاصة الأحكام الواردة في هذا القرار ، بما لا يتعارض مع شروط العقد المبرم مع مالك الوثائق الخاصة أو حائزها ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه ، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
