{
  "id": "qa-law-9772",
  "type": "statute",
  "title": "قرار أميري رقم (69) لسنة 2024 بإعادة تنظيم اللجنة العليا للمشاريع والإرث",
  "short_name": "قرار أميري رقم (69) لسنة 2024 بإعادة تنظيم اللجنة العليا للمشاريع والإرث",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9772&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعاد تنظيم اللجنة العليا للمشاريع والإرث ، على النحو الوارد في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية ، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nاللجنة: اللجنة العليا للمشاريع والإرث .\nالمجلس: مجلس إدارة اللجنة .\nالأمانة العامة: الأمانة العامة للجنة .\nالأمين العام : الأمين العام للجنة.\nالجهات الحكومية : الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة المعنية بالفعاليات، بحسب الأحوال .\nالفعاليات : البطولات والمؤتمرات والمعارض وغيرها من الأحداث ذات الأثر الاقتصادي أو الاجتماعي أو البيئي أو الرياضي أو الثقافي التي تستضيفها أو تنظمها الدولة ، والتي يـحـدد نطـاقـهـا وفـقـاً للضوابط والمعايير التي يعتمـدهـا الـمـجـلـس ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون للجنة العليا للمشاريع والإرث شخصية معنوية ، وموازنة تلحق بالموازنة العامة للدولة\nويكون مقر اللجنة مدينة الدوحة ، ولها إنشاء مكاتب داخل أو خارج الدولة ، وفقاً لمـا تراه مناسباً لتحقيق أهدافها ومباشرة اختصـاصـاتـهـا وصـلاحـيـاتـهـا ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف اللجنة إلى وضع رؤية بعيدة المدى وبرنامج متناسق ومـتـكـامـل لاسـتـضـافـة وتنظيم وإقامة الفعاليات داخل الدولة وخارجها، وتحقيق أفضل الظروف الملائمة لذلك، بما يعزز خطط التنمية الشاملة في الدولة في جميع المجالات وتـأكـيـد مكانتها كوجهة رائدة لإقامة الفعاليات المتميزة.\nكما تهدف اللجنة إلى المحافظة على المواهب والخبرات المكتسبة من خلال تنظيم الفعاليات والخدمات المتعلقة بها ، وتطوير قدرات وكفاءات وطنية متقدمة وخلق فرص جديدة للتوظيف ونمو الأعمال في قطاع الفعاليات، وإيجاد إرث لدولة قطر يمتد بعد إقامة الفعاليات وعبر الأجيال."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة ممارسة جميع الصلاحيات والاختصاصات اللازمة لتحقيق أهدافها ، ويكون لها بوجه خاص ما يلي:\n1 - وضع الاستراتيجيات والسياسات العامة للدولة المتعلقة بالفعاليات ، بالتنسيق مع الجهات الحكومية.\n2 - إقرار الخطط والبرامج اللازم تنفيذها لتحقيق أهداف اللجنة .\n3-التنسيق مع الجهات الحكومية، والجهات غير الحكومية، فيما يخص المبادرات والأنشطة والمشروعات ذات العلاقة بالفعاليات، بما يضمن التكامل بين استراتيجيات وخطط وأنشطة الجهات المشار إليها ، وبما يؤدي إلى إنجازهـا عـلـى أفـضـل وجـه .\n4 - وضع نموذج مميز للفعاليات يُبنى على الإرث المكتسب وإنجازات ونجاحات تنظيم بطولة كأس العالم لكرة القدم فيفا قطر 2022 ، ويعـمـل عـلـى زيـادة\nفاعلية وكفاءة جهود تنظيم وإقامة الفعاليات من قبل اللجان المنظمة والجهات الحكومية .\n5 - تنسيق آلية تنفيذ التزامات دولة قطر في اتفاقيات استضافة الفعاليات من قبل الجهات الحكومية، وتحسين جودة الخدمات المقدمة .\n6 - العمل على تعزيز مساهمة قطاع الفعاليات في المنافع الاجتماعية والاقتصادية بعيدة المدى في الدولة ، وزيادة فرص مساهمة القطاع الخاص في منظومة الفعاليات .\n7 - وضع برامج الفعاليات بالتنسيق مع الجهات الحكومية.\n8 - التنسيق مع قطر للسياحة ، بشأن خطط وبرامج الـفـعـالـيـات المـقـتـرح إقامتها أو تنظيمها من قبلها ، ووضع الجداول الزمنية المقررة وخطط تسويقها، بما يحقق التكامل المطلوب في هذا الشأن .\n9 - وضع معايير منهجية واضحة لاستضافة وتنظيم الفعاليات والإشراف عـلـى تطبيقها.\n10 - العمل على إيجاد البيئة المناسبة لتنظيم الفعاليات ، من جميع الجوانب القانونية والتنظيمية والعمرانية والاجتماعية والاقتصادية ،بالتنسيق مع الجهات الحكومية.\n11 - تقييم الموازنات المطلوبة لاستضافة وتنظيم الفعاليات ، والفعاليات الأخرى التي تقيمها الجهات الحكومية .\n12 - التنسيق مع الجهات الحكومية بشأن تحديد احتياجات البنية التحتية المطلوبة لتنظيم الفعاليات والمتطلبات المتعلقة بها.\n13 - تقديم وتسهيل تقديم خدمات الفعاليات والأنشطة اللازمة والمصاحبة ، بالتنسيق مع الجهات الحكومية، والعمل على توفير الدعم اللازم للجان المنظمة للفعاليات والإشراف عليها ، ومتابعة وتقييم الأنشطة المتعلقة بها، ومتابعة أدائها وتذليل التحديات والصعوبات التي تواجهها .\n14 - إقرار المشروعات الخاصة بالفعاليات التي تُنفذ بصورة مباشرة بـواسـطـة اللجنة أو اللجان وفرق العمل المنظمة التي يتم إنشاؤها ، وتقـديـم الخدمات والحلول المتعلقة بها.\n15 - الإشراف بشكل مستمر على رزنامة الفعاليات في الدولة ، ومتابعة أدائها ، وإجراء الدراسات التحليلية لآثارها ، والعمل على تـحـسـيـنـهـا واعـتـمـاد أفـضـل الممارسات المناسبة لها .\n16 - اقتراح مشروعات الأدوات التشريعية ذات العلاقة بالفعاليات ، وإبداء الرأي في أي مشروعات من شأنها أن تؤثر على تنظيم الفعاليات .\n17 - المشاركة في تمثيل الدولة في الهيئات والمنظمات والمؤتمرات والاجتماعات والـنـدوات المحلية والإقليمية والدولية المتعلقة بالفعاليات، بالتنسيق مع الجهات الحكومية .\n18 - تقديم الدعم اللازم والخدمات المتكاملة للجان وفرق العمل المعنية بالفعاليات، بما في ذلك إعداد ملفات لاستضافة وتخطيط الفعاليات وترويج وتنفيذ الفعاليات وتنفيذ برامج الإرث .\n19 - إبرام العقود والاتفاقيات ومذكرات التفاهم ، وتأسيس الشركات والـكـيـانـات وإنشاء مشاريع استثمارية بمفردها أو مع الغـيـر والمساهمة في شركات وكيانات أو مشاريع قائمة ، واتخاذ أية إجراءات قانونية لازمة لممارسة اختصاصاتها وصلاحياتها .\n20 - أي أمور أخرى يكلفها بها الأمير.\nوللجنة تفويض أي من أنشطتها وصلاحياتها وسلطاتها إلى أي من الجهات الحكومية أو الكيانات الأخرى ، بحسب الأحوال ، دون أن يخـل ذلـك بمسؤوليـتـهـا عن الأنشطة والصلاحيات والسلطات التي تم تفويضها ، وفقاً للقانون ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى إدارة اللجنة مجلس إدارة يُشكل من رئيس ونائب للرئيس ، وعدد من الأعـضـاء الـعـامـلـيـن بالجهات الحكومية، ومن ذوي الخبرة في مجال اخـتـصـاصـات اللجنة، يصدر بتعيينهم وتحديد مكافآتهم قرار أميري .\nويكون للمجلس أمين سر ، يختاره رئيس المجلس ، ويحدد اخـتـصـاصـاتـه ومكافأته المالية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مدة عضوية المجلس أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتولى المجلس جميع الصلاحيات والاختصاصات اللازمة لتحقيق أهداف اللجنة ، ويكون له بوجه خاص ما يلي :\n1- وضع الاستراتيجيات والسياسات العامة للجنة ، والإشراف على تنفيذها.\n2 - إقرار مشروع الموازنة السنوية للجنة واعتماد حـسـابـهـا الـخـتـامـي .\n3 - اعتماد ملفات الترشيح لاستضافة الفعاليات.\n4 - تـحـديـد الـفـعاليات التي تنظمها اللجنة ، أو التي تضع الضوابط الخاصة بتنظيمها.\n5 - إقرار رزنامة الفعاليات الخمسية على مستوى الدولة ، وإقرار موازناتها.\n6 - اعتماد التوصيات المتعلقة بتشكيل اللجان وفرق العمل المنظمة المحلية، بالتنسيق مع الجهات الحكومية.\n7 - إقرار الهيكل التنظيمي واللوائح الفنية الخاصة باللجنة.\n8 - تحديد الرسوم ومقابل الخدمات المتعلقة بالفعاليات ، أو التي تقدمها اللجنة.\n9 - الموافقة على الاتفاقيات والعقود ومذكرات التفاهم وغيرها ، التي تكون اللجنة طرفاً فيها.\n10 - الموافقة على قيام اللجنة بتأسيس شركات بمفردها أو بالاشتراك مع الغير، وإنشاء مشاريع استثمارية أو المساهمة في الـشـركـات والـمـشـاريـع القائمة ذات العلاقة .\n11 - اعتماد السياسات والإجراءات الداخلية للجنة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع المجلس بدعوة من رئيسه أو نائبه ، أربعة اجتماعات على الأقل في السنة، وكلما دعت الحاجة لذلك.\nولا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية أعضائه ، على أن يكون من بينهم رئيس المجلس أو نائبه .\nوتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين ، وعند التساوي يُرجح الجانب الذي منه رئيس الاجتماع .\nويضع المجلس نظاماً لعمله يتضمن القواعد اللازمة لممارسة اخـتـصـاصـاتـه ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تدون محاضر اجتماعات المجلس وقراراته في سجل خاص مرقــم الـصـفحـات يوقعها رئيس المجلس وأمين السر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى ضرورة الاستعانة بهم من موظفين وخبراء ومستشارين في اللجنة ، أو غيرهم من موظفي الدولة أو من ذوي الخبرة في مجال اختصاصات اللجنة، دون أن يكون لهم حق التصويت ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للمجلس إنشاء لجان وفرق عمل دائمة أو مؤقتة من بين أعضائه أو من غيرهم ، لدراسة ما يحيله المجلس إليها من موضوعات ، أو القيام بما يكلفها به من أعمال ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لرئيس المجلس حق التوقيع عن اللجنة ، وللمجلس أن يفوض العضو المنتدب أو أي عضو من أعضاء المجلس أو الأمين العام أو غيره من موظفي اللجنة في التوقيع منفردين أو مجتمعين ، وذلك في الشؤون التي يحددها ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يُعتد بـخـاتـم اللجنة على أوراقها إلا إذا اقترن بتوقيع رئيس المجلس أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز أن يكون لرئيس المجلس أو نائبه أو أي عضو من أعضاء المجلس، أو أحد الموظفين باللجنة ، مصلحة شخصية ، مباشرة أو غير مباشرة ، في العقود التي تبرم مع اللجنة أو لحسابها أو المشاريع أو المناقصات أو المزايدات التي تقوم بها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز أن يكون للجنة عضو منتدب من بين أعضاء المجلس، يصدر بتعيينه وتـحـديـد اختصاصاته قرار أميري ، بناءً على اقتراح رئيس المجلس ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون للجنة أمانة عامة ، يرأسها أمين عام، يصدر بتعيينه قرار أميري ، ويحضر الأمين العام اجتماعات المجلس، دون أن يكون لـه حـق الـتـصـويـت ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تكون الأمانة العامة الجهاز التنفيذي للجنة، وتتولى تحت إشراف المجلس، وفي إطار السياسة العامة للجنة ، جميع الأعمال الإدارية والمالية والـفـنـيـة الخاصة باللجنة ، وفقاً للوائح اللجنة ، وفي حدود مـوازنـتـهـا الـسـنـويـة ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتولى الأمين العام تحت إشراف المجلس، تنفيذ قرارات المجلس ، وتصريـف جميع شؤون اللجنة الإدارية والمالية والفنية، وفقاً للقواعد والنظم المقررة ، وفي حدود الموازنة المعتمدة ، ويكون له بوجه خاص، مايلي:\n1 - الإشراف على الوحدات الإدارية التابعة للأمانة العامة والتنسيق بينها وتقييم أعمالها .\n2 - إجراء الدراسات لتحديد وتطوير برنامج طويل الأجل للـفـعـالـيـات ورفع التوصيات إلـى الـمـجـلـس.\n3 - اقتراح الاستراتيجيات والسياسات المتعلقة بالفعاليات .\n4 - إعداد مشروعات الأدوات التشريعية ذات العلاقة بالفعاليات.\n5 - تقييم الخطط والموازنات المتعلقة بإنشاء اللجان وفرق العمل للفعاليات التي يكلف بها ورفع التوصيات للمجلس.\n6 - اقتراح اللوائح الفنية الخاصة باللجنة.\n7 - إعداد مشروع الموازنة التقديرية السنوية للجنة وحسابها الختامي .\n8 - التنسيق مع الجهات الحكومية والجهات غـيـر الـحـكـومـيـة واللجان والمـنـظـمـات المحلية والإقليمية والدولية، بما يضمن تنفيذ سياسات وخطط وقرارات اللجنة ذات العلاقة بالفعاليات .\n9 - إجراء الدراسات ورفع المقترحات للمجلس بخصوص المشاركة في أنشـطـة اقتصادية تتصل بالفعاليات والخدمات والحلول والنشاطات الأخرى للجنة ، عن طريق إبرام العقود والاتفاقيات وتأسيس الشركات والكيانات وإنشاء مشاريع استثمارية بمفردها أو مع الغير، والمساهمة فـي شـركـات وكيانات أو مشاريع قائمة.\n10 - إعداد تقرير سنوي عن إنجازات اللجنة وبرامج عملها.\n11 - إعداد تقارير دورية بشأن إنجاز المشروعات المتعلقة بالفعاليات، ورفعها إلى المجلس مشفوعة بتوصياتــه ومـقـتـرحـاتـه.\n12 - أية مهام أخرى يكلفه بها المجلس، وفقاً لأحـكـام هـذا الـقـرار ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُمثل الأمين العام اللجنة ، أمام القضاء وفـي عـلاقـتـهـا بالـغـيـر ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يصدر بالهيكل التنظيمي للجنة ، والوحدات الإدارية التي تتألف مـنـهـا الأمـانـة العامة ، قرار من المجلس، بناءً على اقتراح الأمين العام .\nويصدر بإنشاء الأقسام في الوحدات الإدارية التي تتألف منها الأمانة العامة ، وتحديد وتعديل اختصاصاتها ، قرار من الأمين العام ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتكون الموارد المالية للجنة مما يلي:\n1 - الاعتمادات المالية المُخصصة لها من الدولة .\n2 - أية موارد أخرى يحددها المجلس ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يـتـولـى ديــوان الـمـحـاسـبة مراقبة وتدقيق حسابات اللجنة ، ويقوم برفع تقريره السنوي إلى الأمـيـر ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "ترفع اللجنة إلى الأمير تقريراً سنوياً مفصلاً عن أوجه نشـاطـهـا ومـشـروعـاتـهـا وسير العمل فيها ومركزها المالي، في موعد لا يتجاوز ثلاثة أشـهـر مـن تـاريـخ انتهاء السنة المالية، متضمناً اقتراحاتها وتوصياتها ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "للأمير ، في أي وقت ، أن يطلب من اللجنة تقديم تقارير عن أوضاع اللجنة الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطها أو أي مـعـلـومـات تـتـعـلـق بها.\nوله أن يصدر توجيهات عامة بشأن ما يـجـب عـلـى اللـجـنـة اتـبـاعـه فـي الأمـور المتعلقة بالـسـيـاسـة الـعـامـة ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تراعي الجهات الحكومية عدم عقد أو إقامة أية فعاليات دولية أو إقـلـيـمـيـة، إلا بعد التنسيق مع اللجنة بشأنها ، وللجنة أن تطلب من هـذه الـجـهـات مـا تـراه لازماً من بيانات أو مستندات ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُصدر المجلس القرارات اللازمة لتنفيذ أحكام هذا القرار ، وإلـى حـيـن الـعـمـل بها يستمر العمل بالقرارات المعمول بها حالياً، بما لا يتعارض مع أحكام هذا القرار"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يـلـغـى الـقـرار الأميري رقم (27) لسنة 2011 المـشـار إلـيـه ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على جـمـيـع الـجـهـات المختصة، كل فيما يخصه،تنفيذ هـذا الـقـرار . ويُعـمـل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
