{
  "id": "qa-law-9783",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (24) لسنة 2024 بشأن نظام الملحقين والموظفين الفنيين والإداريين المنتدبين للعمل في البعثات الدبلوماسية والقنصلية للدولة",
  "short_name": "قرار مجلس الوزراء رقم (24) لسنة 2024 بشأن نظام الملحقين والموظفين الفنيين والإداريين المنتدبين للعمل في البعثات الدبل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9783&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للعبارتين والكلمتين التاليتين المعنى الموضح قرين كل منها، ما لم يقتض السياق معنى آخر :\nالجهة الحكومية : الوزارة أو الجهاز الحكومي، بحسب الأحوال.\nالوزير : وزير الخارجية.\nالرئيس : الوزير المختص، أو رئيس الجهاز الحكومي، بحسب الأحوال.\nالموظف الفني والإداري : الموظف الفني والإداري المنتدب للعمل في مكتب الملحقية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة الأحكام القانونية المنظمة لندب الملحقين العسكريين ، يكون شغل وظائف الملحقين ، المنصوص عليهم في المادة (26) من القانون رقم (17) لسنة 2021 المشار إليه، عن طريق الندب من بين موظفي الجهة الحكومية ، ويصدر بالندب قرار من الرئيس، بعد موافقة الوزير، على أن يكون قرار الندب لمدة لا تجاوز خمس سنوات قابلة للتمديد لمدة أو لمدد أخرى مماثلة، متى اقتضت المصلحة العامة ذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز لرئيس بعثة التمثيل الدبلوماسي والقنصلي أن ينتدب من بين الأعضاء الدبلوماسيين بالبعثة من يقوم بأعمال الملحق بصفة مؤقتة في حالات الضرورة ولاعتبارات المصلحة العامة، وبعد أخذ موافقة الجهة الحكومية ووزارة الخارجية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة الأحكام القانونية المنظمة لندب الملحقين العسكريين ، يجوز ندب مساعد ملحق أو أكثر من بين موظفي الجهة الحكومية، إذا اقتضت الضرورة ومصلحة العمل ذلك ، بقرار من الرئيس ، بعد موافقة الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى الملحق القيام بإعداد وتحليل وتقييم ومتابعة الموضوعات والتقارير والأبحاث الفنية أو الثقافية أو الصحفية أو العسكرية أو التجارية أو غيرها، بحسب الأحوال في الدولة المعتمد لديها، والتنسيق مع جهة عمله بشأنها.\nومع عدم الإخلال بالأحكام القانونية المنظمة لاختصاصات الملحق العسكري ، يصدر بتحديد اختصاصات الملحق الأخرى قرار من الرئيس بالتنسيق مع الوزير، ويُعتمد من مجلس الوزراء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون مقر مكتب الملحق في مبنى السفارة، أو في مكان آخر، وذلك وفقاً لما يقرره الرئيس في هذا الشأن، وبموافقة وزارة الخارجية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى رئيس بعثة التمثيل الدبلوماسي أو من ينوب عنه، الإشراف على الملحقين من الناحية الإدارية، ويتبع الملحق جهة عمله ويتصل بها مباشرة فيما يتعلق بموضوعات عمله الفنية، وله أن يتصل مباشرة في الدولة المعتمد لديها بالجهات الرسمية ذات العلاقة بالمجالات الفنية، غير السياسية أو الدبلوماسية، على أن يرجع لرئيس البعثة في الأمور الهامة التي تتعلق بالمستويات الرسمية العليا، ويجب أن يزوده بنسخ من التقارير التي يبعث بها إلى جهة عمله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "في حالة غياب الملحق أو إنهاء ندبه، أو عند وجود مانع يحول دون ممارسته لاختصاصاته ومهامه، يحل مساعد الملحق محله في ممارسة تلك الاختصاصات والمهام، فإن لم يوجد مساعد للملحق ينتدب رئيس بعثة التمثيل الدبلوماسي والقنصلي، من بين الأعضاء الدبلوماسيين بالبعثة، من يقوم بأعمال الملحق بصفة مؤقتة، وبعد موافقة الجهة الحكومية ووزارة الخارجية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز بقرار من الرئيس، ندب بعض موظفي الجهة الحكومية للعمل كفنيين وإداريين في مكتب الملحق التابع لها في الخارج، بعد التنسيق مع الوزير، ووفقاً لما تقتضيه المصلحة العامة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتحمل الجهة الحكومية الرواتب والبدلات المستحقة لمن تنتدبه من موظفيها للعمل في البعثات الدبلوماسية والقنصلية كملحقين أو مساعدين للملحقين أو موظفين فنيين أو إداريين، وكذلك نفقات التعليم والعلاج وأية أعباء مالية أخرى خاصة بهم.\nويعامل الملحق ومساعد الملحق والموظفون الفنيون والإداريون، أثناء فترة العمل بالخارج، من حيث الإجازات والبدلات والمكافآت والمزايا المالية الأخرى معاملة أعضاء بعثة التمثيل الدبلوماسي والقنصلي، على أساس الراتب الأساسي المقرر لأعضاء البعثة التمثيلية المقابلين لهم بالدرجة، وفقاً لدليل وصف وتصنيف وظائف السلكين، وبالتنسيق مع وزارة الخارجية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يخصص لكل ملحقية مبلغ مالي يُعتمد في موازنة الجهة الحكومية ويتم تحويله إلى مكتب الملحقية، للقيام بالمهام والأنشطة المعهودة إليها وفقاً لأحكام هذا القرار وغيره من القرارات ذات الصلة، ويودع ذلك المبلغ في حساب خاص بأحد البنوك المعتمدة في الدولة التي بها مكتب الملحقية ويجري الصرف منه وفقاً للأسس المعتمدة للبعثات الدبلوماسية والقنصلية، ووفقاً للأحكام والقواعد المقررة في هذا الشأن."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتولى الملحق إعداد تقارير ربع سنوية بالمهام والأنشطة التي قامت بها الملحقية، يتم رفعها للجهة الحكومية التي يتبعها على أن يُرفق بالتقرير كافة الوثائق والمستندات المتعلقة بالصرف من حساب الملحقية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تسري على الملحق ومساعد الملحق والموظفين الفنيين والإداريين، فيما لم يرد بشأنه نص خاص في هذا القرار، أحكام قانون الخدمة العسكرية أو أحكام قانون الموارد البشرية المدنية المشار إليهما، بحسب الأحوال."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلغى قرارا مجلس الوزراء رقما (6) لسنة 1982، (3) لسنة 1986 المشار إليهما."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة كل فيما يخصه ، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
