{
  "id": "qa-law-9785",
  "type": "statute",
  "title": "قرار وزير العدل رقم (155) لسنة 2024 بضوابط وإجراءات الـتـوثـيـق الإلـكـتـرونـي",
  "short_name": "قرار وزير العدل رقم (155) لسنة 2024 بضوابط وإجراءات الـتـوثـيـق الإلـكـتـرونـي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9785&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون توثيق المحررات والعقود والتصديقات والسجلات والطلبات وغيرها من الإجراءات المنصوص عليها في القانون رقم (1) لسنة 2023 المشار إليه ، إلكترونياً ،وفقاً للضوابط التالية :\n1. أن يتم تقديم الطلب من ذوي الشأن ، أو من ينوب عنهم بالتوقيع عليها بعد تقديم ما يثبت صفته، ويعتبر الطلب مقدماً ممن وقع عليه ، فإذا كان التوقيع من النائب عن صاحب الشأن ، وجب إثبات صفته كتابة مع التوقيع.\n2. أن يكون تقديم وتسجيل الطلب من خلال الحساب الشخصي المسجل على الأنظمة الإلكترونية للوزارة .\n3. أن يكون تقديم الطلب على النماذج الإلـكـتـرونيـة التـي تـعـدهـا الإدارة ، ويعـد الـطـلـب مـقـدمـاً عند استلام مقدم الطلب رسالة إلكترونية تفيد استلام الإدارة للطلب على عنوانه الوطني أو على رقم هاتفه أو بريده الإلكتروني الوارد بـالـطـلـب أو بأي وسيلة تفيد العلم .\n4. إرفاق كافة المستندات والمعلومات والبيانات اللازمة لإجراء المعاملـة إلـكـتـرونيـاً، وترفق ترجمة معتمدة للمستندات والمحررات المقدمة بغير اللغة العربية، ولا يُعتد بأي مستند أو محرر متى تبين عدم وضوحه أو نقصه أو عدم إمكانية الاطلاع على أصـلـه .\n5.إقرار مقدم الطلب إلكترونياً بصحة كافة المستندات والمعلومات والبيانات المقدمة لإجراء المعاملة.\n6. توقيع المحرر إلكترونيا.\n7. سداد الرسم المقرر لذلك."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تـتـولـى الإدارة بـعـد التـأكـد مـن اسـتـيـفـاء الطلب للشروط المنصوص عـلـيـهـا فـي الـقـانـون رقم (1) لسنة 2023 المشار إليه ، توثيق المحررات والعقود أو التصديق على التوقيعات أو إثبات تاريخ المحررات ، بحسب الأحوال ، ويقيد المحرر بالسجل الإلـكـتـرونـي الـمـعـد لذلك ، ويتم إرساله إلكترونياً لمقدم الطلب على عنوانه الوطني أو رقم هاتفه أو بريده الإلكتروني المبين في الطلب . ويجوز لمقدم الطلب الحصول على نسخة ورقية من المحرر الموثق إلكترونياً بعد سداد الرسم المقرر لذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار . ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
