{
  "id": "qa-law-9786",
  "type": "statute",
  "title": "قرار وزير العدل رقم (156) لسنة 2024 بشأن تنظيم وحفظ السجلات والوثائق والفهارس المتعلقة بالتوثيق",
  "short_name": "قرار وزير العدل رقم (156) لسنة 2024 بشأن تنظيم وحفظ السجلات والوثائق والفهارس المتعلقة بالتوثيق",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9786&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتولى الإدارة إعداد سجل ورقي وآخر إلكتروني أو أي منهما، لكل نوع من أنواع المحررات التالية:\n1. المحررات الموثقة، يُدرج به من واقع المحررات الموثقة بعد ترقيمها بأرقام متتابعة، أسماء المتعاقدين ذوي الشأن، ونوع المحرر، وأسماء الشهود إن وجدوا واسم كاتب العدل، وما يفيد سداد الرسم المقرر.\n2. المحررات المصدق على التوقيعات الواردة عليها، يُدرج به محاضر التصديق بأرقام متتابعة، ويذكر فيه ملخص المحرر مع بيان أسماء المتعاقدين ذوي الشأن وأسماء الشهود إن وجدوا، واسم كاتب العدل، وما يفيد سداد الرسم المقرر.\n3. المحررات المثبت تاريخها يُدرج به بيانات المحررات التي تم إثبات تاريخها بأرقام متتابعة، وأسماء المتعاقدين ذوي الشأن، ونوع المحرر، واسم كاتب العدل، وما يفيد سداد الرسم المقرر.\n4. المحررات الموثقة أمام السلطات الأجنبية، يُدرج به أرقام المحررات وتاريخ وجهة صدورها، وأسماء ذوي الشأن فيها، وتواريخ قبولها وإيداعها ، واسم كاتب العدل، واسم وبيانات طالب القبول والإيداع، وما يفيد سداد الرسم المقرر، ومن تسلم شهادة القبول والإيداع.\n5. المحررات الموثقة التي وضعت عليها الصيغة التنفيذية، يُدرج به أرقام الصور التنفيذية، وأسماء ذوي الشأن فيها، وتواريخ وضعها، واسم كاتب العدل وتاريخ تسليمها وتوقيع طالبها بما يفيد استلامه لها، وما يفيد سداد الرسم المقرر.\n6. المحررات الموثقة والسجلات والوثائق المرتبطة بها، التي تم نقلها للمحكمة أو النيابة المختصة، تُدرج به بياناتها وتاريخ نقلها وإعادتها، واسم وتوقيع الموظف المكلف بنقلها واسم وتوقيع من تسلمها منه لدى المحكمة أو النيابة المختصة.\n7. طلبات الاطلاع المقدمة من الخبراء يدرج به بيانات الأحكام والأوامر القضائية الصادرة بندب الخبراء، وتاريخ وجهة صدورها، وأسماء الخبراء فيها، وتاريخ الطلب والاطلاع ومكانه، واسم الموظف المسؤول عن المحرر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تحفظ لدى الإدارة أصول المحررات الموثقة والوثائق المرتبطة بها، والسجلات والفهارس المتعلقة بالتوثيق والتصديق على التوقيعات وإثبات التاريخ، بحسب أرقامها في ملفات خاصة بكل سنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الإدارة مراجعة السجلات والوثائق والفهارس الورقية التي مضى عليها أكثر من خمس سنوات، والتحقق مما يتعين الاحتفاظ به لدى الإدارة وما لا يتعين الاحتفاظ به، على أن تقوم الإدارة بإعداد تقرير بذلك متضمناً توصياتها بشأن إتلاف ما تراه من محررات والأسباب الداعية لذلك. ومع عدم الإخلال بأحكام القانون رقم (7) لسنة 2023 المشار إليه، لا يتم إتلاف السجلات والوثائق والفهارس الورقية، إلا بعد اعتماد الوزير لتوصية الإدارة، على أن تُحفظ نسخة إلكترونية من كل محرر تقرر إتلافه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُنشأ بالإدارة سجل إلكتروني تقيد فيه كافة الوكالات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون بيانات الوكالات في السجل الإلكتروني، على النحو التالي:\n1. رقم المعاملة.\n2. نوع المعاملة.\n3. اسم كاتب العدل.\n4. رقم التوثيق.\n5. تاريخ التوثيق.\n6. أسماء وبيانات الأطراف .\n7. بيانات الشهود والخبراء ومن في حكمهم الذين يتم الاستعانة بهم في إجراء الوكالات.\n8. أية بيانات أخرى متعلقة بالوكالة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون قيد الوكالات الصادرة قبل عام 2011 في السجل الإلكتروني، وفق الإجراءات والضوابط التالية:\n1. تقديم طلب القيد على النموذج المعد لذلك بالإدارة.\n2. إرفاق نسخة معتمدة أو صورة طبق الأصل من التوكيل المراد قيده.\n3. تقديم ما يفيد إثبات الهوية الشخصية لأطراف الوكالة ( بطاقة شخصية أو جواز سفر أو وثيقة سفر)، بحسب الأحوال.\n4. تقديم كافة الوكالات السابقة للوكالة المراد قيدها، إن وجدت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى الإدارة قيد الوكالة في السجل وإعطاء الأطراف شهادة بذلك، بعد التأكد من استيفاء الطلب للشروط المنصوص عليها في المادة السابقة، والتحقق من شخصية مقدمي الطلب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
