{
  "id": "qa-law-9787",
  "type": "statute",
  "title": "قرار وزير العدل رقم (157) لسنة 2024 بشأن المحررات الموثقة",
  "short_name": "قرار وزير العدل رقم (157) لسنة 2024 بشأن المحررات الموثقة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9787&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون قبول وإيداع المحررات الموثقة أمام السلطات الأجنبية ، وفقاً للضوابط التالية :\n1. أن يكون المحرر موثقاً أو مصدقاً عليه من الجهات المختصة بالتوثيق أو التصديق بالدولة الأجنبية التي صدر عنها .\n2. أن يكون المحرر مصدقاً عليه من قبل وزارة الخارجية في دولة قطر .\n3. لا يخالف المحرر القوانين والأنظمة المعمول بها داخل الدولة، وألا يـكـون مـنـافـيـاً للآداب العامة أو النظام العام .\n4. أن تُرفق بالمحرر ترجمة معتمدة له باللغة العربية من مترجم مقيد بجدول الخبراء لدى وزارة العدل ، أو من يتم الاستعانة به وفقاً للقانون ، إذا كان المحرر بغير اللغة العربية ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُقدم طلب قبول وإيداع المحررات الموثقة أمام السلطات الأجنبية إلى الإدارة على النموذج المعد لهذا الغرض، ويتم قيد الطلب بترتيب وروده في السجل المعد لذلك على أن يُراعى ما يلي :\n1. التأكد من استيفاء الطلب الضوابط المنصوص عليها في المادة (1) من هذا القرار .\n2. سداد الرسم المقرر لذلك .\n3. تحرير محضر قبول وإيداع المحرر ، يوقع من الموظف المختص وطـالـب الـقـيـد والإيداع أو من يمثله.\n4. وضع رقم القبول والإيداع عـلـى أصـل الـمـحــرر .\n5. الاحتفاظ بأصل المحرر لدى الإدارة .\n6. منح مقدم الطلب شهادة تفيد قـبـول وإيداع المحرر ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الإدارة دراسة طلب قبول وإيداع المحررات الموثقة أمام السلطات الأجنبية والبت فيه خلال ثلاثة أيام من تاريخ تقديمه، على أن يتم إخطار صـاحـب الـشـأن بقرارهـا فـيـه عـلـى عـنـوانه المدون بنموذج الطلب أو بأي وسيلة أخــرى تـفـيـد الـعـلم ،ويعتبر قرار الإدارة بالبت في الطلب نهائياً.\nولمن رفض طلبه ، أن يتظلم للوزير خلال خمسة عشر يوماً من تاريخ إخطاره بالرفض ، ويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديـمـه ويـعـتـبـر انـقـضـاء هذه المدة دون رد على التظلم رفضاً ضمنياً له ، ويكون قرار البت في التظلم نهائياً.\nالـفـصـل الـثـانـي - تسليم صورة تنفيذية أخرى من المحرر الـسـابـق وضـع الـصـيـغـة التنفيذية عليه"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب عند تسليم صورة تنفيذية أخرى من محرر موثق سبق وضع الصيغة الـتـنـفـيـذيـة عـلـيـه ، أن يُراعى ما يلي :\n1. أن يكون مقدم الطلب من ذوي الصفة أو المصلحة بالنسبة للمحرر الموثق الذي سبق وضع الصيغة التنفيذية عليه ، بأن يكون المحرر صادراً باسمه أو لصالحه أو باسم من ينوب عنه أو لصالحه .\n2. أن يقدم ما يُثبت فقدان أو تلف الصورة التنفيذية للمحرر المـوثـق الـذي سبق وضع الصيغة التنفيذية عليه.\n3. أن يقدم ما ينفي سبق استخدام الصورة التنفيذية الأولى فيما أعدت لـه.\n4. أن يكون المحرر الموثق الذي سبق وضع الصيغة التنفيذية عـلـيـه صادراً عن الإدارة ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُقدم طلب الحصول على صورة تنفيذية أخرى إلى الإدارة على النموذج الـمـعــد لـهـذا الغرض ، ويتم قيد الطلب بترتيب وروده في السـجـل الـمـعـد لـذلك.\nوتتولى الإدارة دراسة الطلب والبت فيه خلال ثلاثة أيام من تاريخ تقديمه ، على أن يتم إخطار صاحب الشأن بقرارها فيه على عنوانه المدون بنموذج الطلب أو بأي وسيلة أخرى تفيد العلم ، ويعتبر قرار الإدارة بالبت في الطلب نهائياً.\nوفي جميع الأحوال تُطبق على الطلب الإجراءات المنصوص عليها لوضع الصيغة التنفيذية لأول مرة ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز لمن رفض طلب تسليمه صورة تنفيذية أخرى ، أن يتظلم للوزير خلال خمسة عشر يوماً من تاريخ إخطاره بالرفض على عنوانه المدون بـنـمـوذج الطلب . ويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويـعـتـبـر انـقـضـاء هذه المدة دون رد على التظلم رفضاً ضمنيا له، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُسلم لمـقـدم الـطـلـب صـورة تـنـفـيـذيـة أخرى ، مذيلة بتوقيـع كـاتـب الـعـدل ومـخـتـومـة بـخـاتـم الإدارة مقروناً بعبارة ( صورة تنفيذية بدل فاقد أو تالف) ، وذلك بـعـد التـحـقـق من توفر الشروط المنصوص عليها بالمادة (4) من هذا القرار، وبعد سداد الرسم المقرر لذلك .\nالفصل الثالث - نقل أصول المحررات الموثقة والسجلات والوثائق المرتبطة بها من إدارة التوثيق إلى المحكمة أو النيابة المختصة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُشترط لنقل أصول المحررات الموثقة والسجلات والوثائق المرتبطة بها ، من الإدارة ، إلى المحكمة أو النيابة المختصة، ما يلي :\n1. صدور قرار من المحكمة أو النيابة المختصة بذلك .\n2. أن يكون الغرض من النقل الاطلاع عليها .\n3. ألا يتم إجراء أي تعديل أو تغيير بالإضافة أو الحذف على أصل المحرر الموثق والسجلات والوثائق المرتبطة بها.\nويجب إعادة الأصول إلى الإدارة بعد انتهاء الغرض الذي نقلت من أجله."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُراعى عند نقل الأصول المشار إليها في المادة (8) من هذا القرار، ما يلي :\n1. أن يتم نسخ صورة منها وتوقيعها من الموظف المختص أو كاتب العدل مـخـتـومـة بـخـاتـم الإدارة مقروناً بعبارة &laquo;صورة طبق الأصل&raquo; ، وتُحـفـظ لـدى الإدارة، لتقوم مقام الأصل لحين إعادته للإدارة .\n2. أن يتم تحرير محضر بالإدارة يثبت به قرار المحكمة أو النيابة المختصة بطلب نقل الأصول والغرض منه ، واسم وتوقيع الموظف المكلف بنقلها واسم وتوقيع من تسلمها منه لدى المحكمة أو النيابة المختصة، ويرفق بالصورة المنسوخة والمحفوظة لدى الإدارة .\nالفصل الرابع - اطلاع الخبير المنتدب على المحررات الموثقة والسجلات والدفاتر والوثائق المرتبطة بها"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُشترط لاطلاع الخبير المنتدب، على أصول المحررات الموثقة والسجلات والدفاتر، والوثائق المرتبطة بها مايلي:\n1. أن يكون الخبير المنتدب مقيداً بـجـدول الخبراء بوزارة العدل أو مأذونـاً لـه بـتـقـديـم الخبرة ، على أن تكون بطاقة قيده بالجدول سارية المفعول .\n2. أن يقدم الخبير المنتدب صورة من الحكم أو الأمر الصادر من الجهات القضائية بندبه.\n3. أن تكون المحررات الموثقة والسجلات والدفاتر والوثائق المرتبطة بها، تخص أطراف الحكم أو الأمر القضائي، أو تكون المحررات مرتبطة بموضوع الحكم أو الأمر المشار إليهما.\n4. أن يتم إطلاع الخبير داخل الإدارة وفي الأوقات التي تحددها .\n5. أن يكون اطلاع الخبير بمعرفة وتحت إشراف موظف الإدارة المسؤول عن المحرر .\n6. أن يوقع الخبير على نموذج الاطلاع المعد بمعرفة الإدارة قبل وبـعـد الانـتـهـاء مـن الاطلاع على المحرر ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُقدم طلب الاطلاع من الخبير المنتدب إلى الإدارة على النموذج المعد لهذا الغرض، ويـتـم قـيـد الـطـلـب بترتيب وروده في السجل المعد لذلك، مع مراعاة ما يلي:\n1. التأكد من استيفاء الطلب الشروط المنصوص عليها في المادة (10) من هذا القرار .\n2. تحديد موعد ومكان الاطلاع والموظف المسؤول .\n3. إخطار الخبير بموعد ومكان الاطلاع عـلـى الـمـحــرر .\n4. إعادة أصـل الـمـحـرر بعد الاطلاع عليه إلى الملف على أن يؤشر عـلـيـه بـمـا يـفـيـد اسـم الخبير وتاريخ الاطلاع عليه ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتولى الإدارة دراسة طلب الاطلاع والبت فيه خلال ثلاثة أيـام مـن تـاريـخ تـقـديـمـه وإخـطـار الـخـبـيـر بـقـرارها فيه على عنوانه المدون بنموذج الطلب أو بأي وسـيـلـة أخــرى تفيد العلم ، ويعتبر قرار الإدارة بالبت في الطلب نهائياً.\nولمن رفض طلبه، أن يتظلم للوزير خلال خمسة عشر يوماً مـن تـاريـخ إخـطـاره بالرفض، ويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويـعـتـبـر انـقـضـاء هذه المدة دون رد عـلـى التظلم رفضاً ضمنياً له، ويكون قرار البت فـي الـتـظـلـم نـهـائـيـاً.\nالفصل الخامس - الاستعانة بمترجم للمحررات من خارج جدول الخبراء بوزارة العدل"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يشترط للاستعانة بمترجم من خارج جدول الخبراء بوزارة العدل، ما يلي :\n1- خلو جدول الخبراء بوزارة العدل من مترجم مقيد في اللغة المـطـلـوب الـتـرجـمـة منها أو إليها ، أو تعذر الاستعانة به في حال قيده.\n2- أن يكون المترجم شخصاً طبيعياً.\n3- أن يوقع المترجم على المحرر .\n4- أن يتعهد ذوو الشأن كتابة لدى الإدارة بتحمل المسؤولية الكاملة الناتجة عن الترجمة، وذلك في حالة ما إذا تمت الاستعانة به من قبلهم .\nويتولى كاتب العدل توثيق المحرر بعد استيفاء الشروط اللازمة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة،كل فيما يخصه، تنفيذ هذا القرار، ويُعمل به من تار&#1740;خ صدوره، ويُنشره في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
