{
  "id": "qa-law-9790",
  "type": "statute",
  "title": "قرار رئيس ديوان الخدمة المدنية والتطوير الحكومي رقم (77) لسنة 2024 بتعديل بعض أحكام القرار رقم (18) لسنة 2023 بإنشاء أقسام بالوحدات الإدارية التي يتألف منها ديوان الخدمة المدنية والتطوير الحكومي",
  "short_name": "قرار رئيس ديوان الخدمة المدنية والتطوير الحكومي رقم (77) لسنة 2024 بتعديل بعض أحكام القرار رقم (18) لسنة 2023 بإنشاء...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9790&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنصوص المواد أرقام من (9) إلى (12) ومن (14) إلى (20) ومن (21) إلى (23)، و(26)، و (28)، ومن (36) إلى (40) ، ومن (54) إلى (67) من قرار رئيس ديوان الخدمة المدنية والتطوير الحكومي رقم (18) لسنة 2023 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة التدريب والتطوير الوظيفي من الأقسام التالية:\n1- قسم تخطيط برامج التدريب والتطوير الوظيفي.\n2- قسم تنفيذ برامج التدريب والتطوير الوظيفي.\n3 قسم الحقائب التدريبية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم تخطيط برامج التدريب والتطوير الوظيفي بما يلي:\n1- رصد الاحتياجات التدريبية والتطويرية لموظفي القطاع الحكومي، بالتنسيق مع الوحدات الإدارية والجهات المعنية.\n2- دراسة طلبات الجهات من الاحتياجات التدريبية وتطوير مهارات موظفي الدولة المرتبطة بالمهام الوظيفية التي يتم رصدها في خطة التطوير الفردية للموظف.\n3- دراسة طلبات الجهات من البرامج التدريبية لتقديمها كبرامج خاصة بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد الخطة الوطنية للتدريب والتطوير الوظيفي بالقطاع الحكومي، وخطط التدريب الأخرى لباقي أنشطة المعهد، بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد خطة البرامج التدريبية لتأهيل الموظفين الذين يشغلون وظائف لا تتناسب مع مؤهلاتهم بالتنسيق مع الوحدات الإدارية والجهات المعنية.\n6- تخطيط عملية ربط التدريب بالمسار الوظيفي، بالتنسيق مع الوحدات الإدارية، والجهات الحكومية المعنية.\n7- تنفيذ معايير جودة برامج الخطة الوطنية للتدريب والتطوير الوظيفي بالقطاع الحكومي، بالتنسيق مع إدارة المعرفة لبناء القدرات.\n8- تقييم واعتماد خطط التدريب والتطوير الوظيفي للجهات الحكومية بالتنسيق مع الوحدات الإدارية المعنية.\n9 - نشر وإدارة الخطة الوطنية للتدريب والتطوير الوظيفي بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم تنفيذ برامج التدريب والتطوير الوظيفي بما يلي:\n1- تنفيذ برامج الخطة الوطنية للتدريب والتطوير الوظيفي بالقطاع الحكومي، بالتنسيق مع الوحدات الإدارية المعنية.\n2 - تنفيذ البرامج التدريبية الخاصة والتي تعقد بالتنسيق مع الجهات المعنية.\n3 - تنفيذ البرامج التدريبية التي تُعقد في إطار اتفاقيات أو مذكرات تفاهم بين المعهد والجهات المحلية والدولية المماثلة.\n4- اختيار منفذي برامج الخطة الوطنية للتدريب والتطوير الوظيفي بالقطاع الحكومي، ومنفذي برامج خطط التدريب الأخرى لباقي أنشطة المعهد بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ خطة البرامج التدريبية لتأهيل الموظفين الذين يشغلون وظائف لا تتناسب مع مؤهلاتهم، بالتنسيق مع الوحدات الإدارية والجهات المعنية.\n6- تنفيذ البرامج التدريبية المتعلقة ببناء القدرات للقيادات الحكومية، وفق المعايير والمتطلبات المعتمدة.\n7- تنفيذ برامج وفرص تطويرية تستند لخطط التطوير الفردية لموظفي القطاع الحكومي، بالتنسيق مع الوحدات الإدارية والجهات المعنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم الحقائب التدريبية بما يلي:\n1- وضع وتنفيذ الأسس والمعايير للمواصفات الشكلية والموضوعية للحقائب التدريبية وملحقاتها.\n2- إعداد وتطوير الحقائب التدريبية وملحقاتها بما يلبي الاحتياجات التدريبية وفقاً للمواصفات المعتمدة بالتنسيق مع الوحدات الإدارية المعنية.\n3- إعداد وتطوير الحقائب التدريبية للبرامج التدريبية الخاصة بما يلبي الاحتياجات التدريبية بالتنسيق مع الجهات المعنية.\n4 - المراجعة المستمرة للحقائب التدريبية والعمل على تطويرها وتحديثها بما يتناسب مع المتغيرات والمستجدات في مجالي التدريب والتطوير.\n5- توثيق وحفظ الحقائب التدريبية بالطرق والوسائل المناسبة لها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم القبول والتسجيل بما يلي:\n1- قبول وتسجيل المرشحين لبرامج التدريب المختلفة.\n2- إعداد التقارير اللازمة بشأن عملية انتظام حضور وانصراف المتدربين من البرامج التدريبية المنفذة.\n3- إدارة عملية تقييم المتدربين للبرامج التدريبية المقدمة بالتنسيق مع إدارة المعرفة لبناء القدرات لضمان جودة التدريب.\n4- التنسيق مع الجهات الحكومية والإدارات المعنية وأي جهات أخرى لمتابعة تزويد معهد الإدارة العامة بالبيانات اللازمة لمتابعة تنفيذ البرامج الخاصة وفرص التطوير.\n5- تلقي ودراسة شكاوى واستفسارات المتدربين المتعلقة بالبرامج التدريبية بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم المنصات الافتراضية بما يلي:\n1- إدارة منصة التدريب، وتوفير المواد السمعية والمرئية للبرامج والدورات التي يتم تقديمها افتراضياً أو من ضمن مواد المكتبة الرقمية بالتنسيق مع الوحدات الإدارية المعنية.\n2 متابعة تنفيذ برامج التدريب الافتراضية ومراقبة منصة التدريب وتقديم الدعم في التنفيذ عند الحاجة.\n3- إعداد وتطوير الاشتراطات والمعايير لمكتبة التدريب الرقمية وترشيح أفضل الخيارات المتاحة.\n4- التنسيق مع إدارة نظم المعلومات، ومركز نظم معلومات الموارد البشرية لتطوير منصة التدريب ومواكبة متطلبات العمل بها.\n5- إدارة وتطوير أنظمة وأساليب التعلم عبر بوابة التدريب بالمعهد.\n6- تقديم الدعم الفني اللازم لمستخدمي المنصات الافتراضية.\n7- إنشاء قاعدة بيانات لمراكز التدريب والمدربين؛ لتنفيذ برامج معهد الإدارة العامة من داخل وخارج الدولة بالتعاون مع الإدارات المعنية.\n8- توفير قاعدة بيانات المتدربين لتتبع التدريبات وضمان تحديثها دورياً."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم الدعم اللوجستي بما يلي:\n1- تحديد احتياجات معهد الإدارة العامة من الوسائل التدريبية والمعدات وتأمين كافة مستلزمات تنفيذ البرامج التدريبية.\n2- تقديم الدعم الإداري لمتابعة تنفيذ خطة التدريب وفق المواعيد المحددة.\n3- تهيئة قاعات التدريب والأمور اللوجستية اللازمة لتنفيذ البرامج التدريبية بالتنسيق مع الوحدات المعنية.\n4- وضع التعليمات المتعلقة بالدورات التدريبية ونشرها بالوسائل المختلفة.\n5- متابعة عملية حضور وانصراف المتدربين في برامج التدريب والتطوير الوظيفي بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتألف إدارة المعرفة لبناء القدرات من الأقسام التالية:\n1 قسم شراكات التدريب الاستراتيجية.\n2 - قسم الجودة المعرفية.\n3- قسم بحوث التدريب والتطوير الوظيفي.\n4- مكتب مهارات المستقبل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم شراكات التدريب الاستراتيجية بما يلي:\n1- رصد سبل التطوير والارتقاء بأنشطة التدريب والتطوير الوظيفي بالتنسيق مع الوحدات الإدارية المعنية والجهات الحكومية.\n2- وضع معايير تحديد واختيار الشركاء من الهيئات والمنظمات ومؤسسات التدريب على المستوى المحلي والإقليمي والدولي، وإعداد تقارير تقييم دورية عن أداء شركاء التدريب.\n3- حصر الهيئات والمنظمات ومؤسسات التدريب على المستوى المحلي والإقليمي والدولي وبيوت الخبرة ذات الصلة، ودراسة وتقييم ما قد تقترحه تلك الجهات في كل ما يتعلق بمجال التدريب\nوالتطوير الوظيفي.\n4- إقامة الشراكات الاستراتيجية في مجال التدريب والتطوير مع الهيئات والمنظمات ومؤسسات التدريب على المستوى المحلي والإقليمي والدولي.\n5- اقتراح مراكز التدريب والمدربين الذين يمكن الاستعانة بهم لتنفيذ برامج معهد الإدارة العامة من داخل وخارج الدولة، والتنسيق في هذا الشأن مع الوحدة الإدارية المختصة.\n6- التنسيق مع إدارة العلاقات العامة والاتصال فيما يتعلق بالفعاليات والندوات واللقاءات العلمية للمعهد.\n7- التنسيق مع إدارة العلاقات العامة والاتصال لإعداد المحتوى الإعلامي للفعاليات والبرامج التدريبية.\n8- إنشاء شبكات تعاون مع خريجي المعهد لتعزيز التواصل المستمر والتعاون المهني، والاستفادة من شبكة الخريجين."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم الجودة المعرفية بما يلي:\n1- إعداد ومتابعة وتطوير تنفيذ المعايير والتعليمات اللازمة لضمان جودة العملية التدريبية.\n2- وضع المعايير اللازمة لاختيار المدربين بالتنسيق مع إدارة التدريب والتطوير الوظيفي.\n3- تحليل البيانات والإحصاءات وإعداد التقارير الدورية فيما يخص أداء معهد الإدارة العامة ومجالات التحسين ومتابعة تطبيقها مع الإدارة المعنية.\n4- إعداد وتنفيذ إطار تقييم العملية التدريبية الذي يشمل جوانب التدريب والتطوير الوظيفي المختلفة.\n5- وضع المعايير اللازمة لإعداد اختبارات القياس المعرفية ومتابعة تطبيقها بالتنسيق مع الإدارات المعنية.\n6- تحليل البيانات المتعلقة باستطلاع رضا المتدربين وجهات عملهم ومقترحات الوحدات الإدارية المعنية؛ لإجراء ما يلزم نحو تطوير البرامج والحقائب التدريبية، والوسائل التدريبية المستخدمة.\n7- قياس الأداء المعرفي لموظفي الخدمة المدنية بالجهات الحكومية وإعداد اختبارات القياس لرفع مستوى أداء الموظفين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مكررًا)\nيختص مكتب مهارات المستقبل بما يلي:\n1- التحليل الاستباقي للمهارات المستقبلية لتوفير رؤى دقيقة وشاملة لأصحاب المصلحة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- تقييم وتحليل الفجوات الحرجة في المهارات المستقبلية لدى موظفي الخدمة المدنية.\n3- تحديد التوجه ال استراتيجي لمبادرات تطوير مهارات المستقبل، بالتنسيق مع الوحدات الإدارية المعنية.\n4- توفير البيئة المناسبة لتجربة أساليب مبتكرة لبناء المهارات المستقبلية لدى موظفي الخدمة المدنية.\n5- نشر الأفكار والخبرات ذات الصلة بمهارات المستقبل من خلال مجموعة متنوعة من القنوات والمنصات للتوجيه واتخاذ القرارات بالتعاون مع الوحدات الإدارية المعنية.\n6- المشاركة في الاجتماعات واللقاءات المتعلقة بتحديثات برنامج تسريع المهارات في شبكة التطوير المهني العالمية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتألف إدارة تخطيط الإسكان من الأقسام التالية:\n1- قسم سياسات وموازنة الإسكان.\n2- قسم المباني الإدارية.\n3- قسم البنية التحتية لأنظمة الإسكان.\n4- قسم أرشيف الإسكان."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم سياسات وموازنة الإسكان بما يلي:\n1- وضع سياسات الاستخدام الأمثل للمباني والمساكن الحكومية ومتابعة تنفيذها بعد اعتمادها.\n2- وضع الخطة السنوية للمباني والمساكن الحكومية بناءً على دراسة احتياجات الجهات الحكومية في ضوء السياسات والمعايير الموضوعة وحجم الجهة وغيرها من الضوابط؛ لضمان الاستخدام الأمثل لتلك المباني بالتنسيق مع الوحدات الإدارية المعنية.\n3- التنسيق مع الجهة المختصة بشأن تثمين العقارات بالمناطق المختلفة والاطلاع المستمر على النشرات العقارية؛ لمعرفة الأسعار المناسبة للتعاقد عليها بالتنسيق مع إدارة التخصيص والمتابعة.\n4- تنفيذ أحكام القوانين واللوائح والقرارات المتعلقة بالمباني والمساكن الحكومية، وإعداد تقرير دوري بشأن أوضاعها بالدولة.\n5- التنسيق مع الوحدة الإدارية المختصة بشأن الردود على استفسارات الجهات الرقابية.\n6- إعداد الموازنة السنوية للمساكن الحكومية والمباني الإدارية في ضوء احتياجات الجهات الحكومية بالتنسيق مع الجهة المختصة.\n7- إعداد موازنة بدل الأثاث وموازنة الصيانة وطلبات التغيير، ومتابعة تنفيذها بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n8- إعداد الموازنات التقديرية لطلبات التأثيث والتشطيب للمباني الإدارية، بالتنسيق مع قسم المباني الإدارية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم المباني الإدارية بما يلي:\n1- دراسة طلبات الجهات الحكومية لاستئجار مباني إدارية أو مساحات إضافية، وإعداد التقارير بالتوصيات المناسبة بشأنها.\n2- دراسة طلبات تشطيب وتأثيث المباني الإدارية وتقسيماتها الداخلية وفق احتياجات الجهة الحكومية وتكاليفها بالتنسيق مع قسم سياسات وموازنة الإسكان.\n3- متابعة الأعمال المنفذة لمشاريع التأثيث وتشطيبات المباني الإدارية وإعداد التقارير الدورية بشأنها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتألف إدارة التخصيص والمتابعة من الأقسام التالية:\n1- قسم التخصيص.\n2- قسم متابعة تنفيذ عقود الإسكان.\n3 قسم مستحقات الإسكان.\n4- قسم الصيانة ومتابعة الأصول.\n5- قسم خدمات الإسكان."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم متابعة تنفيذ عقود الإسكان بما يلي:\n1- رصد وتسجيل المنازعات والقضايا الناشئة عن عقود الإسكان والمباني الحكومية، وإعداد التقارير اللازمة بشأنها.\n2- دراسة الموضوعات المتعلقة بتنفيذ عقود الإسكان والمباني الحكومية، وإبداء التوصيات بشأنها.\n3- إعداد سجل بالإشكاليات الناشئة من تنفيذ عقود الإسكان واتخاذ الإجراءات التصحيحية.\n4- إعداد النماذج والإجراءات المتعلقة بعقود الإسكان والمباني الحكومية، بالتنسيق مع إدارة الشؤون القانونية.\n5- تنفيذ أحكام القوانين واللوائح والقرارات المتعلقة بعقود الإسكان والمباني الحكومية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تتألف إدارة تخطيط القوى العاملة بالقطاع الحكومي من الأقسام التالية:\n1- قسم الدراسات الاستراتيجية لتخطيط القوى العاملة.\n2- قسم متابعة احتياجات القوى العاملة.\n3- قسم تخطيط ومتابعة الابتعاث.\n4- قسم التوطين والتعاقب الوظيفي."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم الدراسات الاستراتيجية لتخطيط القوى العاملة بما يلي:\n1- إجراء الدراسات المتعلقة بتوزيع عبء العمل وقياس مستويات الإنتاجية ومعدلات الأداء بالوحدات الإدارية بالجهاز الحكومي؛ بهدف حساب المقررات الوظيفية في تلك الوحدات الإدارية في ضوء حجم العمل، بالتنسيق مع الجهات ذات العلاقة.\n2- إعداد الخطة الوطنية للقوى العاملة بالقطاع الحكومي، بالتنسيق مع الجهات ذات العلاقة، وتقديم الدعم اللازم للجهات الحكومية لإعداد خطط القوى العاملة الخاصة بكل منها.\n3- تقدير الاحتياجات المستقبلية من الموارد البشرية مع بيان الخصائص النوعية والكمية لهذه الاحتياجات، وبما يتلاءم مع المتغيرات المحتملة في المجالات الاقتصادية والتكنولوجية والاجتماعية وتقدير التكلفة المالية بشأنها.\n4- التنسيق مع وزارة التربية والتعليم والتعليم العالي والمؤسسات التعليمية بالدولة، للتوفيق بين احتياجات الجهات الحكومية من الوظائف ومخرجات التعليم.\n5- القيام بالدراسات الإحصائية المقارنة على مستوى القطاع الحكومي والقطاعات الأخرى داخل وخارج الدولة، ووضع الأطر الاسترشادية المناسبة لتطوير عملية تخطيط القوى العاملة في الدولة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم متابعة احتياجات القوى العاملة بما يلي:\n1- دراسة ومراجعة مقترحات الجهات الحكومية باستحداث الوظائف في ضوء توزيع عبء العمل ومستويات الإنتاجية ومعدلات الأداء وحجم العمل والمقررات الوظيفية الموضوعة وتكلفتها المالية، واقتراح ما يلزم بشأنها بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n2- إعادة توزيع الفائض من الموظفين بعد الانتهاء من الدراسات المتعلقة بتوزيع عبء العمل، بالتنسيق مع الوحدات الإدارية المختصة والجهات الحكومية.\n3- تزويد إدارة تخطيط الإسكان بالتوجهات المستقبلية لتخطيط القوى العاملة بالجهات الحكومية، بما يحقق سياسات الاستخدام الأمثل للمباني والمساكن الحكومية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم تخطيط ومتابعة الابتعاث بما يلي:\n1- وضع سياسات الابتعاث والمنح الدراسية في الجهات الحكومية، طبقاً للخطة الوطنية للقوى العاملة بالقطاع الحكومي والسياسات العامة للدولة بالتنسيق مع الجهات المعنية.\n2- دراسة مقترحات الجهات الحكومية بابتعاث الطلاب والموظفين، في ضوء الخطة الوطنية للقوى العاملة، بالتنسيق مع الجهات المعنية.\n3- إعداد ومتابعة تنفيذ الخطة العامة لابتعاث الطلاب والموظفين بالتنسيق مع الجهة المختصة والجهات المعنية.\n4- تقديم الدعم اللازم للجهات الحكومية لإعداد خطة الابتعاث الخاصة بالجهة.\n5- متابعة تعيين المبتعثين في الجهات المرشحين لها، وفقاً للخطة العامة للابتعاث، بالتنسيق مع الجهات المعنية.\n6- تقديم البرامج التوعوية الخاصة بالابتعاث والمنح الحكومية للطلاب والموظفين، وطرق الاستفادة منها بالتنسيق مع الجهات الحكومية ذات العلاقة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم التوطين والتعاقب الوظيفي بما يلي:\n1- اقتراح وتنفيذ سياسات توطين الوظائف ووضع مستهدفات التوطين ومتابعة تنفيذها، بالتنسيق مع الجهات الحكومية.\n2- إعداد الخطط التنفيذية لسياسة توطين الوظائف ووضع المؤشرات الوطنية لها، بالتنسيق مع الجهات المعنية.\n3- وضع الموجهات العامة لإعداد خطط التعاقب الوظيفي للجهات الحكومية.\n4- تقديم الدعم اللازم للجهات الحكومية في مجال إعداد خطط التوطين والتعاقب الوظيفي.\n5- متابعة تنفيذ خطط التعاقب الوظيفي بالتنسيق مع الوحدات الإدارية المختصة بالجهات الحكومية.\n6- التنسيق مع الوحدات الإدارية المختصة فيما يتعلق بوظائف التوطين والإحلال."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تتألف إدارة تميز الخدمات الحكومية من الأقسام التالية:\n1- قسم تمكين التميز الحكومي.\n2- قسم تخطيط وتطوير التميز الحكومي.\n3- قسم تصميم وتطوير الإجراءات الحكومية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم تمكين التميز الحكومي بما يلي:\n1- إدارة برنامج وجائزة قطر للتميز الحكومي، للارتقاء بمستوى جودة أداء القطاع الحكومي.\n2- تقديم الدعم الفني في مجال الجودة والتميز للوحدات الإدارية المعنية بالجودة في الجهات الحكومية.\n3- مراجعة التقارير التعقيبية لجائزة قطر للتميز الحكومي، وتقديم الدعم اللازم للجهات بشأنها.\n4- التنسيق مع إدارات التخطيط والجودة والابتكار في الجهات الحكومية بشأن مبادرات ومشاريع التطوير الحكومي.\n5- نشر ثقافة التميز فى الجهات الحكومية من خلال عقد اللقاءات والاجتماعات الخاصة بمبادرات شؤون التطوير الحكومي."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم تخطيط وتطوير التميز الحكومي بما يلي:\n1- إعداد الدراسات اللازمة لبحث مدى الترابط بين مخرجات الأداء المؤسسي مع الأداء الفردي في الجهات الحكومية.\n2 - المشاركة في أعمال حوكمة جوائز التميز الحكومي، وإبداء الرأي حول الخطط والاستراتيجيات ذات العلاقة.\n3- البحث وتعميم أفضل الممارسات الإدارية الناجحة في مجال التميز الحكومي، وتحديد أولويات تطبيقها.\n4- تقديم الدعم الفني للجهات المختصة بإدارة الجوائز الحكومية المحلية.\n5- دعم وتعزيز مشاركة الجهات الحكومية في جوائز التميز الدولية وبالتنسيق مع الجهات ذات العلاقة.\n6- اقتراح مبادرات ومشروعات التميز الحكومي في مجالات الأداء المؤسسي، والخدمات الحكومية، وتميز الأفراد.\n7- وضع الخطط والاستراتيجيات والبرامج والمبادرات لتطوير وتحسين الخدمات الحكومية، ومؤشرات الأداء الرئيسية والتشغيلية على مستوى خدمات الحكومة، وضمان مواءمتها مع الاستراتيجية العامة للدولة.\n8- اقتراح السياسات والأولويات لتمكين الجهات الحكومية من التحول الرقمي واستخدام أدوات الذكاء الاصطناعي في الخدمات الحكومية، بالتعاون مع الجهات الحكومية والجهة المختصة، ووضع الأدلة والأطر والقواعد لضمان التنفيذ."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم تصميم وتطوير الإجراءات الحكومية بما يلي:\n1- إعداد وتطوير الأدلة الإرشادية؛ لتوثيق وتطوير إجراءات العمل التنظيمية وتحديثها بشكل مستمر بالتنسيق مع الجهات المعنية.\n2- مراجعة أنظمة وإجراءات العمل التنظيمية في الجهات الحكومية، في إطار التشريعات المنظمة، واقتراح الخطط اللازمة لتطوير نظم وأساليب العمل وتبسيط الإجراءات بالتعاون مع الجهات المعنية، باستخدام الأساليب الحديثة مثل الذكاء الاصطناعي.\n3- تقديم المعاونة للجهات الحكومية في مجال تحديث وتطوير إجراءات العمل التنظيمية وتبسيطها.\n4- وضع معايير قياس جودة أداء إجراءات العمل التنظيمية في الجهات الحكومية، وإعداد التقارير المتعلقة بهذا الشأن.\n5- إجراء المقارنات المعيارية واقتراح إعادة تصميم إجراءات العمل التنظيمية في الجهات الحكومية عند الحاجة لذلك.\n6- اقتراح النظم اللازمة لتطوير الخدمات الحكومية، ورفع كفاءة الجهاز الإداري بالدولة.\n7- اقتراح الخدمات التي يمكن تأديتها من القطاع الخاص بالتنسيق مع الجهة المختصة والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تتألف إدارة الابتكار الحكومي من القسمين التاليين:\n1- قسم تمكين الابتكار الحكومي.\n2- قسم مختبر الابتكار الحكومي."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يختص قسم تمكين الابتكار الحكومي بما يلي:\n1- دعم وتشجيع الابتكار في مجالات تقديم الخدمات الحكومية والأداء المؤسسي في الجهات الحكومية، باستخدام الأساليب الحديثة مثل أدوات الذكاء الاصطناعي.\n2- اقتراح منظومة الإبداع والابتكار الحكومي والسياسات المحفزة للإبداع والابتكار.\n3- وضع الآليات والأدلة الإرشادية اللازمة لتعزيز وتحفيز الإبداع والابتكار في الجهات الحكومية.\n4- تقديم الدعم اللازم للوحدات الإدارية المعنية بالابتكار في الجهات الحكومية.\n5- الشراكة مع الجهات ذات العلاقة لإعداد البحوث المتعلقة بالابتكار في مجالات العمل الحكومي.\n6- تقييم الفجوات المؤسسية في تطبيق الابتكار في الجهات الحكومية وإعداد التقارير اللازمة بهذا الشأن ومتابعتها."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يختص قسم مختبر الابتكار الحكومي بما يلي:\n1- اقتراح وتلقي المبادرات والمقترحات والأفكار الإبداعية في مجالات تقديم الخدمات الحكومية وتحسين الاستفادة من الموارد المتاحة وتيسير الإجراءات والارتقاء بالأداء المؤسسي الحكومي.\n2- دراسة وتقييم مقترحات الابتكار المقدمة بالتنسيق مع أصحاب المصلحة المعنيين والوحدات الإدارية المعنية والجهة المختصة.\n3- تبني تنفيذ مبادرات الابتكار حسب أولويتها وأهميتها في تحسين الخدمات الحكومية والأداء المؤسسي الحكومي على مستوى القطاع الحكومي.\n4- إعداد التقارير اللازمة بشأن الابتكار الحكومي ومتابعة المؤشرات المتعلقة بهذا الشأن."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تتألف إدارة تخطيط ومتابعة أداء الخدمات الحكومية من الأقسام التالية:\n1- قسم دعم قياس أداء الخدمات الحكومية.\n2- قسم تقييم أداء الخدمات والإجراءات الحكومية.\n3- قسم تخطيط وتطوير الخدمات الحكومية."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يختص قسم دعم قياس الخدمات الحكومية بما يلي:\n1- مراجعة وتعزيز البنية التحتية التقنية التي تدعم خدمات الحكومة من خلال منصة &laquo;شارك&raquo; والمنصات المماثلة؛ لضمان أفضل مستويات الأداء للخدمات والإجراءات الحكومية.\n2- تقديم الدعم الفني اللازم للموظفين والجهات الحكومية للاستفادة المثلى من المنصات الرقمية اللازمة للارتقاء بالخدمات والإجراءات الحكومية.\n3- تحليل العمليات القائمة المتعلقة بدعم أداء المنصات الرقمية اللازمة للارتقاء بالخدمات والإجراءات الحكومية، وتنفيذ الحلول التقنية اللازمة التي تدعم الذكاء الاصطناعي بالتعاون مع الجهات ذات العلاقة.\n4- تدقيق البيانات المتعلقة بالخدمات الحكومية في منصة &laquo;شارك&raquo; والإجراءات الحكومية، لضمان جودتها، ورفع مستوى موثوقيتها.\n5- تسهيل قنوات التواصل بين الجهات الحكومية المقدمة للخدمات الحكومية والمتعاملين من خلال منصة &laquo;شارك&raquo;."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يختص قسم تقييم أداء الخدمات والإجراءات الحكومية بما يلي:\n1- وضع آليات وأساليب متابعة جودة أداء الخدمات وإجراءات العمل الحكومية.\n2- تحليل البيانات والمعلومات المرتبطة بالمشكلات والشكاوى عن الخدمات الحكومية المقدمة من مختلف الجهات الحكومية بمنصة &laquo;شارك&raquo;، بالتنسيق مع الجهات.\n3- تحليل البيانات والمعلومات المرتبطة بمعدلات الأداء والاختناقات في مخططات التدفق للإجراءات الحكومية، بالتنسيق مع الجهات ذات العلاقة.\n4- إعداد وتحديث لوحة معلومات ومعايير ومؤشرات أداء الخدمات وإجراءات العمل الحكومية ومتابعة نتائجها، بالتنسيق مع الجهات الحكومية ذات العلاقة.\n5- التنسيق مع الوحدات الإدارية والجهات المختصة بشأن حل مشاكل وصعوبات أداء الخدمات وإجراءات العمل الحكومية.\n6- إدارة برنامج سفراء جودة الخدمات الحكومية والبرامج المماثلة، وإعداد التقارير الدورية ومتابعتها، بالتنسيق مع الجهات ذات العلاقة.\n7- إدارة المنصات الرقمية اللازمة للارتقاء بكفاءة وفاعلية الخدمات وإجراءات العمل الحكومية، بالتنسيق مع الجهات ذات العلاقة.\n8- متابعة أداء الخدمات وإجراءات العمل الحكومية بكافة الوسائل المتاحة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تتألف إدارة مراكز الخدمات الحكومية من الأقسام التالية:\n1- قسم التخطيط وتقييم مراكز الخدمات الحكومية.\n2- قسم متابعة ودعم مراكز الخدمات الحكومية.\n3- مراكز الخدمات الحكومية."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يختص قسم التخطيط وتقييم مراكز الخدمات الحكومية بما يلي:\n1- دراسة وتخطيط واقتراح إنشاء مراكز الخدمات الحكومية بالمناطق المختلفة، وذلك في ضوء الكثافة السكانية وتعدد الخدمات المقترح تقديمها.\n2- التنسيق مع الوحدة الإدارية المختصة بشأن حصر وتصنيف كافة الخدمات لكل جهة حكومية.\n3- دراسة احتياجات مراكز الخدمات الحكومية، واقتراح الأساليب المناسبة لتوفيرها.\n4- التقييم الدوري للعمل بكافة مراكز الخدمات الحكومية، ورفع تقارير بشأنها.\n5- التنسيق مع الوحدات الإدارية لأتمتة الخدمات الحكومية المقدمة في مراكز الخدمات الحكومية.\n6- تحليل بيانات ومعلومات الخدمات المقدمة في مراكز الخدمات الحكومية باستخدام منصة &laquo;شارك&raquo;، وإعداد التقارير اللازمة بهذا الشأن."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يختص قسم متابعة ودعم مراكز الخدمات الحكومية بما يلي:\n1- دراسة الشكاوى والمقترحات المحالة إلى الإدارة بشأن مراكز الخدمات الحكومية، واتخاذ ما يلزم بشأنها.\n2- التنسيق مع الجهات الحكومية بشأن تقديم خدماتها من خلال مراكز الخدمات الحكومية.\n3- التنسيق لتوفير كافة الخدمات الإدارية والفنية اللازمة لضمان تشغيل مراكز الخدمات الحكومية.\n4- الإشراف على تجهيز مراكز الخدمات الحكومية الجديدة بكافة احتياجاتها وتوزيع المنافذ على الجهات الحكومية المشاركة في مراكز الخدمات الحكومية.\n5- تقديم الدعم والمعاونة لمراكز الخدمات الحكومية بشأن الاستفادة من منصة &laquo;شارك&raquo; والبرامج الالكترونية ذات العلاقة، وإعداد التقارير اللازمة بهذا الشأن."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يتولى كل مركز خدمات حكومية ما يلي:\n1- الإشراف الإداري على المركز، وتنظيم سير العمل اليومي به.\n2- متابعة حضور وانصراف الموظفين بالمركز، وإعداد التقارير اليومية في هذا الشأن.\n3- متابعة توفير احتياجات المركز من الخدمات الإدارية والفنية لتسهيل سير العمل به.\n4- التنسيق مع الجهات الحكومية المشاركة بالمركز، والتبليغ عن تأخير أو غياب موظفي تقديم الخدمة، وتوفير الدعم الفني في حالة توقف تقديم أي خدمة من خدمات المركز.\n5- التنسيق مع الجهات الحكومية المشاركة بالمركز، بشأن إمكانية تقديم بعض الخدمات عبر انتقال الموظف للعميل مقابل رسم خدمة محدد.\n6- التعامل مع شكاوى ومقترحات المتعاملين بالمركز، واتخاذ الإجراءات اللازمة بشأنها.\n7- إعداد التقارير الدورية عما يتم إنجازه من خدمات بالمركز."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُضاف المواد أرقام ( 20 مكررا،) و ( 31 مكررا)، و ( 31 مكررا 1) ،و ( 31 مكررا 2) ،و ( 63 مكررا) إلى قرار رئيس ديوان الخدمة المدنية والتطوير الحكومي رقم ( 18 ) لسنة 2023 المشار إليه، كالتالي:"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "مكرراً/ 1)\nيختص قسم الهياكل التنظيمية بما يلي:\n1- دراسة ومراجعة الهياكل التنظيمية المقترحة من قبل الجهات الحكومية قبل اعتمادها، وإبداء الملاحظات التنظيمية بشأنها، وذلك في ضوء المبادئ والأسس التنظيمية المقررة.\n2- إعداد سجل تنظيمي يشمل كافة التغييرات التنظيمية السابقة واللاحقة بالهياكل التنظيمية للجهات الحكومية.\n3- تسجيل وتوثيق كافة المشاكل والمعوقات التي تحول دون تنفيذ بعض الاختصاصات بالجهات الحكومية، واقتراح الحلول بشأنها.\n4- التعاون والتنسيق مع الجهات الحكومية بشأن توضيح أبعاد الاختصاصات التي قد تبدو متداخلة مع جهات أخرى.\n5- إعداد تقرير سنوي بشأن وضع الهياكل التنظيمية للجهات الحكومية.\n6- دراسة مقترحات الجهات الحكومية بشأن إنشاء اللجان المشتركة والمتخصصة، والتأكد من عدم وجود تداخل أو ازدواج مع أي من الكيانات التنظيمية الأخرى بالدولة.\n7- تزويد إدارة التخصيص والمتابعة ببيانات الهياكل التنظيمية بما يحقق سياسات الاستخدام الأمثل للمباني والمساكن الحكومية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
