{
  "id": "qa-law-9837",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (26) لسنة 2024 بإنشاء لجنة استضافة مؤتمر قمة الويب « قطر 2024-2028»",
  "short_name": "قرار مجلس الوزراء رقم (26) لسنة 2024 بإنشاء لجنة استضافة مؤتمر قمة الويب « قطر 2024-2028»",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9837&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بمكتب الاتصال الحكومي لجنة تُسمى &laquo;لجنة استضافة مؤتمـر قمـة الويـب قطر 2024-2028&raquo;، وتُشكل برئاسة مدير مكتب الاتصال الحكومي، وممثل عن وزارة الاتصالات وتكنولوجيا المعلومات ، نائباً للرئيس، وعضوية ممثل عن كل من :\n1 - وزارة الخارجية.\n2 - وزارة الداخلية.\n3 - وزارة المالية.\n4 - وزارة التجارة والصناعة.\n5 - قطر للسياحة.\n6 - وكالة ترويج الاستثمار.\nوتختار كل جهة من يمثلها في عضوية اللجنة، على ألا تقل درجته الوظيفية عن مدير إدارة أو ما يعادلها.\nويصدر بتسمية نائب رئيس وأعضاء اللجنة ، قرار من مدير مكتب الاتصال الحكومي.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي مكتب الاتصال الحكومي ، يصدر بندبهم وتحديد اختصاصاتهم قرار من مدير المكتب."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بالقيام بكافة الإجراءات والترتيبات اللازمة لانعقاد مؤتمر قمة الويب &laquo;قطر 2024-2028&raquo;، وإعداد وتنفيذ البرامج التي تهدف إلى تحقيق الغرض المستهدف منه، وذلك بالتنسيق مع الجهات المعنية في الدولة، ولها بوجه خاص، القيام بما يلي:\n1 - الترويج للمؤتمر والأحداث والبرامج الخاصة به ، من خلال حملات إعلامية عالمية وداخلية .\n2 - الترويج للتحول الرقمي وبرامج التقدم في الدولة، من خلال فعاليات المؤتمر، والترويج لها كوجهة لشركات الأعمال، واختيار طلاب أكفاء وتمكينهم من حضور فعاليات المؤتمر .\n3 - ترويج الاستثمار في شركات التكنولوجيا لضمان ظهورها بشكل فعال خلال أحداث المؤتمر .\n4 - إدارة جميع الخدمات اللوجستية الإدارية والتشغيلية، بما في ذلك ترتيب إجراءات سفر واستقبال المشاركين الرئيسيين في المؤتمر .\n5 - الترويج للمناطق والمنتجعات السياحية والمعالم التاريخية في الدولة من خلال المؤتمر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تستمر أعمال اللجنة طوال مدة استضافة مؤتمر قمة الويب &laquo;قطر 2024-2028&raquo;."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها كلما دعت الحاجة إلى ذلك ، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها ، على أن يكون من بينهم الرئيس أو نائبه ، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين ، وعند التساوي في الأصوات يرجح الجانب الذي منه رئيس الاجتماع.\nويحرر أمين سر اللجنة محضراً لكل اجتماع من اجتماعات اللجنة تُدون فيه أعمال اللجنة وتوصياتها ، ويُوقع عليه كل من رئيس اللجنة ونائبه والأعضاء الحاضرين وأمين السر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضع اللجنة نظاماً لعملها يتضمن مكان انعقادها ومواعيد اجتماعاتها ، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم لجاناً فرعية ، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات التي تدخل في اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الجهات الحكومية للاستعانة برأيهم ، ولها أن تشكل فرق عمل من ممثلي الجهات المعنية ، لإدارة وإنجاز بعض الترتيبات والبرامج التي تهدف إلى إنجاح تنظيم مؤتمر قمة الويب &laquo; قطر 2024-2028&raquo;، وتحقيق الغرض المستهدف منه ، دون أن يكون لهم حق التصويت ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والشركات التي تملكها أو تساهم فيها الدولة ، موافاة اللجنة بما تطلبه من البيانات والمعلومات اللازمة لأداء عملها ، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة إلى رئيس مجلس الوزراء تقريراً بنتائج أعمالها ، كل ستة أشهر، وكلما طُلب منها ذلك ، مشفوعاً باقتراحاتها وتوصياتها، لاتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتقاضى كل من رئيس ونائب رئيس وأعضاء اللجنة مكافأة شهرية مقدارها (5,000) خمسة آلاف ريال ، ويتقاضى كل من أمناء سر اللجنة مكافأة شهرية مقدارها (4,000) أربعة آلاف ريال، وتسري بشأن هذه المكافأة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه ، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
