{
  "id": "qa-law-9844",
  "type": "statute",
  "title": "قرار رئيس مجلس إدارة صندوق دعم وتأمين العمال رقم (8) لسنة 2024 بإصدار اللائحة المالية للصندوق",
  "short_name": "قرار رئيس مجلس إدارة صندوق دعم وتأمين العمال رقم (8) لسنة 2024 بإصدار اللائحة المالية للصندوق",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9844&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالصندوق: صندوق دعم وتأمين العمال المنشأ بموجب أحكام القانون.\nالقانون: القانون رقم (17) لسنة 2018 بإنشاء صندوق دعم وتأمين العمال.\nالمجلس: مجلس إدارة الصندوق.\nالرئيس: رئيس مجلس إدارة الصندوق.\nالمدير التنفيذي: المدير التنفيذي للصندوق.\nالإدارة: إدارة الخدمات المشتركة بالصندوق.\nالمدير: مدير إدارة الخدمات المشتركة بالصندوق.\nالموازنة: تقدير رسمي تفصيلي يتضمن بيان الإيرادات المقدر تحصيلها والنفقات المقدر إنفاقها عن سنة مالية مقبلة.\nالسنة المالية: المدة المقررة لنفاذ الموازنة السنوية المعتمدة للصندوق، وتبدأ من أول يناير وتنتهي في آخر ديسمبر من كل عام.\nالقسم الثاني - أحكام الموازنة\nالباب الاول"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل بـه مـن اليوم التالي لتاريخ نشره في الجريدة الرسمية.\nالقسم الأول - التعاريف"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُصدر المدير التنفيذي تعميماً سنوياً بالبدء في إعداد مشروع الموازنة، وذلك قبل انتهاء السنة المالية بفترة لا تقل عن ستة أشهر، متضمناً القواعد والإجراءات والتوجهات الخاصة بإعداد مشروع موازنة السنة المالية التالية، وبما يتوافق مع التعليمات الصادرة من وزارة المالية والنماذج التي تعدها لهذا الغرض."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الإدارة إعداد مشروع الموازنة قبل نهاية السنة المالية بأربعة أشهر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تستطلع الإدارة احتياجات وتوقعات الإدارات المختلفة بالصندوق للسنة المالية المقبلة، وتقوم بتجميعها وإعداد التقديرات لها، وفقاً للقواعد والمعايير المتعارف عليها في إعداد الموازنات وعرضها على المدير التنفيذي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُراعى عند إعداد تقديرات الموازنة، ما يلي:\n1- بالنسبة للإيرادات، الاسترشاد بحالة التحصيل الفعلي للإيرادات خلال السنوات الثلاث السابقة، مع مراعاة التغييرات التي قد تحدث بسبب أية ظروف.\nوأما بالنسبة للعوائد فيتم وضع تقديراتها وفقا لعوائد الاستثمارات المتوقع تحقيقها من واقع دراسات الجدوى الاقتصادية لاستثمارات الصندوق، أو بحسب ما ينص عليه نظام الاستثمار.\n2- بالنسبة للمصروفات الاسترشاد بمعدل الإنفاق والأداء الفعلي للصندوق عن السنوات الثلاث السابقة بالنسبة للمصروفات النمطية والمتكررة مع مراعاة التغييرات الطارئة التي تؤثر في التقدير، كما يجب مراعاة الحالات الخاصة لبعض أنواع المصروفات والتي تتطلب وضع تقديرات خاصة أو إضافية لها.\n3- بيان أسباب الفروقات أو التعديلات المقترحة، سواءً كانت تعديلات حتمية لمواجهة قوانين نافذة، أو لمعالجة أوضاع الموظفين، أو كانت لتنفيذ مشروعات طارئة، أو لتغيرات أخرى."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يقوم المدير التنفيذي بعرض مشروع الموازنة على المجلس لإقراره في موعد أقصاه الأول من ديسمبر من كل عام.\nولا يكون قرار المجلس بإقرار مشروع الموازنة نافذاً، إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُصدر الرئيس، بعد اعتماد الموازنة، قراراً بالبدء في تنفيذها وفقاً للأبواب والبنود الواردة بها، وفي إطار الخطة التي بنيت عليها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "في حالة عدم اعتماد الموازنة قبل بدء السنة المالية، يستمر العمل مؤقتاً بموازنة العام المالي السابق على أساس شهري إلى حين اعتماد موازنة السنة المالية الجديدة.\nوبالنسبة لنفقات المشروعات الرئيسية فيتم الصرف في حدود التكلفة الكلية المعتمدة لكل مشروع."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمدير التنفيذي عرض تعديل الموازنة على المجلس لإقرارها، إذا تبين خلال السنة المالية أي مما يلي:\n1- أن إجمالي المصروفات ستتجاوز الموازنة المعتمدة.\n2- ظهور أوجه صرف لمهام أو مشاريع جديدة غير واردة سابقاً للصندوق عند إعداد الموازنة.\n3- حدوث تغييرات جوهرية لم تؤخذ في الحسبان عند إعداد الموازنة.\n4- زيادة أو انخفاض موارد الصندوق.\nوفي حالة إقرار المجلس لتعديل الموازنة، تُرفع الموازنة المعدلة لمجلس الوزراء لاعتمادها.\nالباب الثاني - الهيكل التنظيمي للموازنة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُقسم الموازنة إلى قسمين رئيسيين هما:\n1- القسم الأول: المصروفات، ويتكون من الأبواب التالية :\nالباب الأول: الرواتب والأجور وما في حكمهما.\nالباب الثاني: المصروفات الجارية.\nالباب الثالث: المصروفات الرأسمالية الثانوية.\nالباب الرابع: المشروعات الرئيسية.\n2- القسم الثاني: الإيرادات، ويتكون من الأبواب التالية :\nالباب الأول: الاعتمادات المالية التي تخصصها الدولة للصندوق.\nالباب الثاني: الإيرادات التي يحققها الصندوق من ممارسة أنشطته.\nالباب الثالث: عوائد استثمار أموال الصندوق.\nالباب الرابع: الهبات والوصايا والتبرعات والمنح التي يقبلها الصندوق.\nوتُقسم أبواب المصروفات والإيرادات إلى بنود وفقاً لدليل بنود الموازنة الصادر من وزارة المالية.\nالباب الثالث - تنفيذ الموازنة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز تجاوز إجمالي الاعتمادات المقررة للموازنة أو استحداث بنود جديدة فيها، إلا بموافقة المجلس واعتماد مجلس الوزراء."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتولى الرئيس إجراء المناقلات بين أبواب الموازنة وبين بنود الباب الواحد وفقاً للضوابط التي تضعها وزارة المالية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز الارتباط أو الالتزام بإنفاق أي مبالغ من موازنة الصندوق عن فترات مالية مقبلة تجاوز السنة المالية الجارية، إلا بموافقة المجلس.\nواستثناءً من ذلك، يجوز إبرام عقود لمدد تجاوز نهاية السنة المالية، بشرط ألا تزيد تكلفتها السنوية على الاعتمادات المقررة لها في الموازنة وعلى الأخص العقود التالية:\n1- عقود الأشغال العامة التي لا تقبل التجزئة وتزيد مدتها على السنة.\n2- عقود استخدام الموظفين والفنيين والعمال.\n3- عقود الإيجار وعقود الصيانة وعقود التشغيل وعقود التدريب.\n4- عقود شراء مستلزمات تشغيل الأجهزة والمعدات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز ترحيل الاعتمادات المرصودة في الموازنة إذا لم يتم صرفها قبل نهاية السنة المالية، واستثناءً من ذلك ترحل اعتمادات العقود التي لم تنفذ كلياً أو جزئياً حسب المعايير والضوابط التي تضعها وزارة المالية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُقدم المدير التنفيذي إلى المجلس بياناً مع نهاية كل سنة مالية يوضح الإيرادات والمصروفات الفعلية مقارنة مع الموازنة\nالتقديرية المعتمدة لنفس الفترة، مع توضيح الفروقات في البنود والأبواب، وإذا زادت الفروقات على (10%)، يُبين الأسباب والمبررات، بالإضافة إلى المناقلات التي تمت خلال تلك الفترة.\nالقسم الثالث- أحكام الحسابات\nالباب الأول - أحكام عامة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب أن تتضمن حسابات الصندوق كافة العمليات المالية والمحاسبية الخاصة بأعمال وأنشطة الصندوق، ويجب إثباتها في السجلات المالية والمحاسبية وفقاً للأحكام والقواعد المحاسبية المتعارف عليها ومعايير المحاسبة المعمول بها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تُطبق قواعد وأصول المحاسبة الحكومية على الأنظمة المحاسبية المعتمدة في الصندوق عدا الأنظمة المحاسبية الخاصة بالاستثمارات فتطبق عليها القواعد والأصول المحاسبية الدولية بما لا يتعارض مع أي قوانين أو لوائح معمول بها في الدولة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتم إثبات العمليات المالية والمحاسبية في السجلات بموجب مستندات رسمية، وفقاً للنماذج التي تعد لهذا الغرض، بناءً على المعايير الموضوعة من قبل وزارة المالية ولا يجوز إثبات أي عملية مالية في حسابات وسجلات الصندوق بدون مستند رسمي معتمد يؤيد حدوث العملية التي يتم إثباتها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يقترح الصندوق سياسة التأمين ضد المخاطر المحتملة والمخاطر المرتبطة بنشاط الصندوق في الداخل والخارج، والتأمين على الممتلكات ذات القيمة التي لا تخضع لإدارة الصندوق.\nوتضع الإدارة القواعد والإجراءات اللازمة لتنفيذ هذه السياسة، بعد اعتمادها من الرئيس، ويتم التأمين بموجب قرار من المدير التنفيذي، على أن يكون التأمين لدى إحدى شركات التأمين المحلية أو الدولية، بحسب الأحوال.\nالباب الثاني - السجلات والمستندات المالية والمحاسبية"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تُمسك الإدارة السجلات الخاصة بحسابات الصندوق، وفق النماذج المعتمدة لهذا الغرض، ويراعى أن تتضمن هذه السجلات المعتمدة كافة سجلات اليومية وسجلات الأستاذ الإجمالية والإفرادية، وأيّ سجلات أخرى تساعد على إتمام العمل بصورة سليمة ودقيقة، ووفقاً للمعايير المحاسبية المعمول بها.\nولا يجوز إجراء أي إضافة أو تعديل على نماذج السجلات المستخدمة أو إلغاء أي منها، ما لم يتم الحصول مسبقاً على موافقة خطية بذلك من المدير التنفيذي."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يتم القيد في السجلات المالية والمحاسبية من واقع المستندات الرسمية المؤيدة لحدوث العملية، وذلك بعد اعتمادها من الإدارة، كما يجب أن يكون القيد في هذه السجلات مفصلاً لطبيعة العملية وشارحاً لها، ويكون هذا التفصيل والشرح مطابقاً للبيانات والمعلومات الواردة في المستندات المعتمدة الخاصة بتلك العملية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز إجراء الشطب أو الكشط أو الإضافة أو الطمس في السجلات المالية والمحاسبية، ويراعى أن يتم تعديل الأخطاء فيها بموجب مستندات رسمية تحرر لهذا الغرض."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "في الحالات التي يستخدم فيها الحاسب الآلي في الأنظمة المالية والمحاسبية ، يُراعى أن يكون تصميم البرامج المستخدمة متناسباً\nمع طبيعة العمل المحاسبي لدى الصندوق، وأن يؤدي ذات الوظائف والأغراض الرقابية التي تحققها السجلات الممسوكة يدوياً.\nويجب المحافظة على البيانات المسجلة على الحاسب الآلي، وعمل نسخ إضافية منها يومياً، لتفادي ضياعها لأي سبب، مع استخدام أساليب الحماية والأمان."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "المستندات الأساسية للقيد في السجلات المحاسبية هي:\n1- سند الصرف.\n2 - سند القبض.\n3- سند القيد.\n4- سند إذن المناقلة.\nولا يجوز إضافة أيً مستندات أخرى، أو تعديل أيّ من النماذج المستخدمة، إلا بموافقة المدير التنفيذي، وبناءً على اقتراح المدير."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تُعتبر المستندات الرسمية المستخدمة في الصندوق من الأوراق ذات القيمة، ويتم الاعتناء بحفظها قبل الاستخدام وبعده، ويتم تدقيقها قبل استخدامها وحفظها في أماكن آمنة لحين الاستخدام، كما يكون تحرير هذه المستندات بالمداد الجاف باللون الأزرق أو الأسود."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يتم إتلاف مستندات الصندوق من خلال لجنة تشكل بقرار من المدير التنفيذي لحصر المستندات المطلوب التخلص منها، وفقاً للقواعد والأحكام المنظمة للتخلص من المستندات الواردة بهذه اللائحة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تُستخدم سندات الصرف لإنجاز عمليات الصرف من حسابات الصندوق لدى البنوك، وتحرر هذه السندات وفقاً للنماذج المعتمدة ووفق أحكام هذه اللائحة، ويتم استيفاء سند الصرف لجميع البيانات والتوقيعات المطلوبة على متنه ، وتعطى سندات الصرف أرقاماً مسلسلة سنوية، بمعرفة الإدارة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تُستخدم سندات القبض لإثبات العمليات التي يترتب عليها استلام نقود أو ما في حكمها لحساب الصندوق. ويُراعى في تحرير هذه السندات ذات القواعد المشار إليها في المادة السابقة، وأن تعطى سندات القبض أرقاماً مسلسلة سنوية، بمعرفة الإدارة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تُستخدم سندات القيد لإثبات العمليات التي لا يترتب عليها صرف أو استلام نقود من حسابات الصندوق، وتحرر هذه السندات وفق النموذج المعتمد لهذا الغرض، ويتم استيفاء كافة البيانات والتوقيعات على هذا السند كما يجب إرفاق كافة المستندات الثبوتية المؤيدة لصحة القيود المحاسبية التي تتضمنها سندات القيد.\nويعتبر سند القيد في حكم سند الصرف أو القبض، من حيث مسؤولية الإعداد والتدقيق والاعتماد النهائي، وتعطى سندات القيد أرقاماً مسلسلة سنوية، بمعرفة الإدارة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تُستخدم سندات الإذن بالمناقلة لإثبات عمليات المناقلة بين بنود الإنفاق ضمن نفس الباب، وتحرر هذه السندات وفق النموذج المعتمد لهذا الغرض، ويتم استيفاء كافة البيانات والتوقيعات على هذه السندات، كما يجب إرفاق مذكرة تفصيلية توضح أسباب إجراء المناقلة، وتعطى سندات إذن المناقلة أرقاماً مسلسلة سنوياً، بمعرفة الإدارة.\nالباب الثالث - أحكام المصروفات\nالفصل الأول - الارتباط والصرف"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجب أن تتم جميع مصروفات الصندوق وفقاً لأحكام هذه اللائحة، ولا يصرف بالخصم على بنود موازنة الصندوق إلا المبالغ التي يصدر الإذن بصرفها من المختصين بالصرف، وبموجب أوامر دفع أو شيكات مسحوبة على حسابات الصندوق في البنوك."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يكون الإذن بالارتباط أو الصرف، فيما عدا مصروفات الرواتب والأجور، وفقاً للصلاحيات التالية:\n1- الرئيس: مهما بلغت قيمة الارتباط والصرف.\n2- المدير التنفيذي: بما لا يزيد على مليوني ريال قطري.\n3- المدير: بما لا يزيد على خمسمائة ألف ريال قطري.\n4- رئيس قسم الشؤون المالية: بما لا يزيد على مائتي ألف ريال قطري.\nويصدر الإذن بصرف الرواتب والأجور الشهرية للموظفين من المدير التنفيذي، أو من يفوضه، مهما بلغت قيمتها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "مع عدم الإخلال بأحكام المواد (14) ، (15) ، (16) من هذه اللائحة يكون الارتباط بالصرف في حدود الاعتمادات المدرجة بموازنة الصندوق، ولا يجوز إجراء أي تعاقدات أو تنفيذ أي مصروفات تزيد على تلك الاعتمادات."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تتم إجراءات الصرف بتحرير سند الصرف على النموذج الخاص به، وذلك بعد التحقق مما يلي:\n1- أن المبلغ المطلوب صرفه قد أدرجت له مخصصات في الموازنة المعتمدة.\n2- أن طلب الصرف مقدم من صاحب الحق فيه أو وكيله القانوني.\n3- أن الطلب قد أرفقت به المستندات المؤيدة للصرف واستحقاق الطالب للقيمة المصروفة.\n4- أن المبلغ المطلوب صرفه ومفرداته صحيح حسابياً.\n5- حلول وقت استحقاق المبلغ.\n6- عدم سبق صرف المبلغ المطلوب.\n7- استيفاء الموافقات اللازمة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "لا يجوز صرف أي مبالغ بموجب تعليمات شفوية، أو بمستندات غير أصلية.\nويجوز بموافقة المدير التنفيذي، الصرف بموجب مستندات غير أصلية، في الحالات الاضطرارية كفقدان المستندات الأصلية، على أن يتم توثيق المستندات غير الأصلية وإجراء الاستقصاء اللازم للتحقق من عدم الصرف سابقاً."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لا يجوز إجراء مقاصة بين المصروفات والإيرادات أو أي استقطاعات أخرى واجبة الأداء.\nوتقوم الإدارة بختم جميع مستندات الصرف بما يفيد إتمام الصرف مع إثبات التاريخ وتوقيع الموظف المختص عليها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يتم تحرير سندات الصرف باسم صاحب الاستحقاق، ولو عين وكيلاً له باستلام قيمة سند الصرف.\nولا يجوز الصرف لغير أصحاب الاستحقاق إلا بمقتضى توكيل صادر عن صاحب الحق، يرفق بسند الصرف، كما لا يجوز للشخص الصادر له التوكيل أن يوكل غيره في القبض، إلا إذا كان نص التوكيل الأصلي يسمح بذلك."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يكون تصحيح الأخطاء في سندات الصرف مقروناً بتوقيع الموظف المختص، كما يؤشر المدير على سند الصرف بما يفيد صحة الإجراء."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يتم سداد المبالغ المستحقة على الصندوق بموجب شيكات أو تحويلات بنكية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تودع المبالغ المخصصة للصندوق في حساب أو أكثر باسم الصندوق، لدى البنوك الوطنية المحلية، ويتم الصرف منها بموجب شيكات أو أوامر دفع معتمدة أو تحويلات بنكية من المفوضين بذلك طبقاً لأحكام هذه اللائحة، وبناءً على الضوابط التي توضع من قبل وزارة المالية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يُصدر الرئيس قراراً بأسماء وصلاحيات المفوضين بالتوقيع للصرف من حسابات الصندوق، وتتولى الإدارة إبلاغ البنوك التي تحتفظ بحسابات الصندوق، بأسماء ونماذج توقيعات وصلاحيات المفوضين بالتوقيع على الشيكات وأوامر الدفع، كما تخطرهم فوراً بأي تعديلات تطرأ على هذه الأسماء أو الصلاحيات، مع بيان رقم وتاريخ آخر شيك تم توقيعه من صاحب الصلاحية قبل انتهاء تفويضه."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يكون مستوى صلاحيات التوقيع على الشيكات وأوامر الدفع كما يلي:\n1- الرئيس مفوض (أ).\n2 - المدير التنفيذي مفوض (ب)\n3- المدير مفوض (ج)\n4- رئيس قسم الشؤون المالية مفوض (د)\nويجوز للرئيس عند غياب أي من المفوضين المشار إليهم ، تفويض من يختاره من موظفي الصندوق للتوقيع على الشيكات."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تتولى الإدارة حفظ دفاتر هذه الشيكات باعتبارها من الدفاتر ذات القيمة، وتقوم بقيدها في سجل خاص بعددها وأرقامها المسلسلة وفقاً لأسماء البنوك التي ستسحب عليها.\nوفي الحالات التي يستخدم فيها الحاسوب لإصدار الشيكات، يتعين توفير الرقابة الكافية على البرامج والمستندات المؤيدة التي يتم تداولها في الحاسوب."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لا يجوز أن يكون في عهدة الموظف المختص بتحرير الشيكات أكثر من دفتر شيكات واحد للاستخدام، علاوة على دفتر آخر احتياطي لكل بنك، ولا يصرف لهذا الموظف دفتر جديد إلا بعد تسليمه كعوب دفتر الشيكات المنتهي."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يجب بذل العناية الكافية عند تحرير الشيكات مع عدم ترك أي فراغات في الخانات المخصصة لإثبات القيمة واسم المستفيد تسمح بإدخال إضافات أو تعديلات على الشيك، ويراعى تجنب أي تصحيح في بيانات الشيك بالكشط أو المحو أو بأي وسيلة أخرى.\nفإذا تم تصحيح الشيك، وجب على المفوضين بتوقيعه اعتماد هذا التصحيح بالتوقيع بجانبه من جديد."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تُحرر الشيكات باسم صاحب الاستحقاق، أما الشيكات الصادرة للجهات الحكومية فتحرر باسم الوزير بصفته أو رئيس الجهة بصفته، بحسب الأحوال."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تكون صلاحيات توقيع الشيكات كما يلي:\n1- مفوضين اثنين (أ) و (ب) أيا كانت قيمة الشيك.\n2 مفوضين اثنين (ب) و (ج) ، إذا كانت قيمة الشيك لا تزيد على مليوني ريال.\n3- مفوضين اثنين من الفئة (ج) على أن يكون أحدهما المدير المالي أو من في حكمهما ، إذا كانت قيمة الشيك لا تزيد على خمسمائة ألف ريال.\n4- مفوضين (ج) و(د)، إذا كانت قيمة الشيك لا تزيد على مائتي ألف ريال."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا يجوز توقيع الشيكات من المفوضين بذلك إلا بعد تحرير جميع البيانات المطلوبة في الشيك، ولا يتم صرفها أو خصم التحويل الا بوجود توقيعين مجتمعين من قبل الأشخاص المخولين بالتوقيع، ولا يجوز اعتماد توقيع واحد."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يُسلم الشيك إلى صاحب الاستحقاق أو المفوض منه قانوناً، ويوقع المستفيد على سند الصرف باستلام الشيك."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تظل صلاحية صرف الشيك سارية لمدة ستة أشهر من تاريخ إصداره، وتتولى الإدارة إجراءات إلغائه بعد انقضاء هذه الفترة مباشرة، على أن يتم إصدار شيك جديد في حالة استمرار الاستحقاق بناءً على طلب المستفيد وطبقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "في حالة إلغاء الشيك لأي سبب كان، يراعى ما يلي:\n1- إذا كان الإلغاء خلال مرحلة تحرير الشيك، وقبل توقيعه، يتم التأشير على الشيك بإلغائه من قبل المسئول عن تحريره وحفظه بعد إثبات سبب الإلغاء.\n2- إذا تقرر إلغاء الشيك بعد توقيعه، تعين اعتماد الإلغاء من المفوضين الموقعين عليه قبل الإلغاء مع إجراء القيود المحاسبية.\n3- إذا ألغي الشيك بعد تصديره أو تسليمه للمستفيد، وجب إخطار البنك المسحوب عليه لإيقاف صرفه.\nوفي جميع الحالات، إذا ألغي الشيك بعد قيده في الدفاتر ، وجب إجراء القيود التعديلية اللازمة لإثبات الإلغاء."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تتم تسوية الشيكات الملغاة بسبب عدم صرفها من البنك، بقيدها من حساب البنك المسحوب عليه إلى حساب شيكات مسحوبة وغير مصروفة ضمن الحسابات الدائنة.\nأما الشيكات الملغاة وغير المستحقة، فتضاف قيمتها إلى الحساب الذي خصمت منه، إذا تم القيد خلال نفس السنة المالية، وإذا تم القيد في سنة تالية، تقيد قيمة تلك الشيكات في حساب تعديل سنوات سابقة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "في حالة فقد الشيك أو تلفه، يجوز بموافقة المدير التنفيذي، إصدار شيك جديد بدلاً عنه بعد إجراء ما يلي:\n1- إخطار البنك المسحوب عليه الشيك واتخاذ الإجراءات الكفيلة بعدم تكرار الصرف.\n2- الحصول على إقرار من المستفيد، يتعهد فيه بإعادة الشيك المفقود إلى الصندوق في حال العثور عليه، وبمسؤوليته عن جميع النتائج المترتبة على صرف قيمة الشيك المفقود.\n3- عند إصدار الشيك الجديد، يكتب على سند الصرف العائد له بالمداد الأحمر بين خطين متوازيين العبارة الآتية: \"حُرر هذا الشيك بدلاً من الشيك رقم.......... المؤرخ........... ويحرر الشيك الجديد مسحوباً على البنك الذي سحب عليه الشيك المفقود.\"\nالفصل الثاني - المصروفات الجارية"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تشمل المصروفات الجارية المستلزمات السلعية والخدمية والمصروفات التحويلية، وتمثل جميع النفقات الجارية لغرض تنفيذ الأعمال أو توريد المواد التي يستخدمها الصندوق في الداخل أو في الخارج.\nوتتولى الإدارة المختصة إصدار أوامر التوريد والتشغيل، معتمدة من المدير، وذلك في حدود الاعتمادات المقررة في الموازنة وطبقاً لأحكام لوائح الصندوق."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يُصدر المدير التنفيذي، بناءً على اقتراح المدير، الضوابط المنظمة للمصروفات الجارية وكيفية إنفاقها."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "لا يجوز نشر أي إعلانات في وسائل الإعلام المختلفة، المحلية أو الخارجية، إلا للأغراض الرسمية، وبموافقة المدير التنفيذي."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجوز أن تتحمل موازنة الصندوق نفقات تقديم الهدايا للوفود الزائرة، وذلك بقدر تعلق الأمر بأنشطته، مع الأخذ في الاعتبار توفر الاعتماد المالي اللازم لتغطية تلك النفقات.\nويضع المدير التنفيذي الضوابط الخاصة بتنظيم هذه النفقات بعد أخذ موافقة المجلس عليها ، واعتمادها من مجلس الوزراء.\nالفصل الثالث - المصروفات الرأسمالية الثانوية"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تشمل المصروفات الرأسمالية الثانوية جميع المصروفات التي تنفق بغرض الحصول على أصول ثابتة يتم استخدامها لعدد من السنوات يتجاوز سنة الشراء، وتعتبر هذه الأصول موجودات ثابتة ضمن عهدة الصندوق."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تحتفظ الإدارة بسجلات نظامية مطبوعة بأرقام مسلسلة لقيد البيانات الأساسية للسيارات والمركبات والتجهيزات المكتبية والأجهزة والمعدات الكهربائية والماكينات وغيرها، بحيث تفرد صفحة أو أكثر لقيد كل صنف من هذه الموجودات، يبين فيها على الأقل الرقم المسلسل للصنف واسمه والماركة والموديل، إضافة إلى تاريخ الشراء وقيمة الصنف، والجهة التي بعهدتها الصنف."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "لا يجوز إدراج تكاليف أعمال الصيانة العادية للأصول الثابتة ضمن باب المصروفات الرأسمالية الثانوية، كما لا يجوز شراء الأصول الثابتة على البنود المخصصة للصيانة في الموازنة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تُعد الأصناف المشتراة خصماً على بنود المصروفات الرأسمالية الثانوية عهدة رسمية على الجهة أو الموظف المستخدم لها، ولا يجوز استخدامها إلا في الأغراض التي خصصت من أجلها."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "تُسلم الأصول المشتراة أو المؤجرة إلى الإدارات المختصة التي تتولى بدورها تخصيصها كعهد إلى الإدارات المستفيدة بعد قيدها في سجلات العهد، وتطبق بشأنها أحكام لائحة المخازن والعهد الخاصة بالصندوق."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يجوز استبدال الأصول متى أصبحت غير صالحة للاستعمال، ويثبت ذلك بموجب تقرير فني لهذا الغرض صادر عن المدير ويعتمد من المدير التنفيذي، وفي حالة السيارات والمركبات ذات الطبيعة الخاصة، يتم استبدالها حسب القواعد والنظم الخاصة بإهلاك الأصول."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يكون إهلاك الأصول الثابتة في أي من الحالات التالية:\n1- حلول الحدّ الأقصى للأجل المحدد لاستعمالها الذي يحدده الصندوق، ويجوز تمديد هذا الحد إذا كان الأصل ما زال صالحاً للاستعمال بطريقة اقتصادية.\n2- أن تصبح صيانتها مكلفة أو غير مجدية.\n3- أن تصبح غير صالحة للاستعمال أو يبطل استعمالها بمضي المدة.\nويتم التصرف في هذه الأصناف بالبيع وفقاً لأحكام قانون تنظيم المناقصات والمزايدات المشار إليه ولائحته التنفيذية والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يُحدّد باعتماد من وزارة المالية، بناءً على اقتراح المدير التنفيذي، الحد الأدنى للعمر الافتراضي لكل نوع من الأصول المملوكة للصندوق.\nالفصل الرابع - مصروفات المشروعات الرئيسية"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "تُمثل مصروفات المشروعات الرئيسية المبالغ التي يتم إنفاقها لإقامة المباني والمنشآت والمشاريع الخاصة بالصندوق."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "لا يجوز إدراج تكاليف أعمال الصيانة العادية لمرافق الصندوق ضمن باب المشروعات الرئيسية."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يتم طرح المناقصات الخاصة بالمشروعات الرئيسية واتخاذ إجراءات التعاقد الخاصة بها وفقاً لأحكام قانون تنظيم المناقصات والمزايدات المشار إليه ولائحته التنفيذية والقرارات المنفذة له، وطبقاً للأنظمة المرعية للمواصفات والمقاييس المعتمدة.\nالباب الرابع - أحكام الإيرادات والمتحصلات والخزائن\nالفصل الأول - الإيرادات والمتحصلات"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يتم تحصيل أية إيرادات مستحقة للصندوق سواءً كانت نقداً ، أو بموجب تحويلات مصرفية أو بأي شكل آخر بموجب إيصالات رسمية.\nويقوم أمين الصندوق أو الموظف المختص في الإدارة بإيداع الإيرادات المحصلة لصالح الصندوق في أحد البنوك التي لديها حسابات خاصة لإيرادات الصندوق."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تُحفظ دفاتر الإيصالات في مكان آمن بعهدة المدير، وتصرف تباعاً لأمين الصندوق الذي لا يجوز له الاحتفاظ بأكثر من دفترين لديه.\nوفي حالة فقد أي من هذه الدفاتر أو أجزائها، يتم إبلاغ المدير التنفيذي لاتخاذ التدابير الواجبة لمنع استعمال الدفاتر المفقودة أو أجزائها، وتشكيل لجنة لبحث أسباب الفقد وما ترتب عليه من آثار، وتعرض نتائج أعمال وتوصيات اللجنة على المدير التنفيذي لاتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "تُحفظ دفاتر الإيصالات المنتهي العمل بها لدى المدير أو من يفوضه، بعد التأكد من توريد المتحصلات العائدة لها، ولا يجوز التخلص من هذه الدفاتر إلا بعد تدقيقها من المدقق المفوض من المدير التنفيذي، أو مراقب الحسابات الخارجي، وانقضاء مدة الحفظ القانونية لها."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "مع عدم الإخلال بأحكام القانون رقم (4) لسنة 2022 بتنظيم استخدام النقد في المعاملات، يتم تحصيل الإيرادات بالريال القطري نقداً، أو شيكات أو تحويلات بنكية أو بوسائل التحصيل الإلكترونية التي يقبلها الصندوق، ومع ذلك يجوز تحصيل مستحقات الصندوق بغير العملة القطرية وفق القواعد التي يضعها المدير التنفيذي."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تورد جميع الإيرادات التي يتم تحصيلها إلى الحسابات المصرفية الخاصة بالصندوق، وتتولى الإدارة إجراء المطابقة اللازمة مع البنك شهرياً.\nيقوم أمين الصندوق أو الموظف المختص بالإدارة بتوريد جميع الإيرادات التي تم تحصيلها على الحسابات المصرفية الخاصة بالصندوق، وتتولى الإدارة إجراء المطابقة اللازمة مع البنك شهرياً.\nفإذا اشتملت الإيرادات على شيكات لم يقبلها البنك، وجب اتخاذ الإجراءات اللازمة لتحصيل قيمتها من جديد، وفي حالة عدم التحصيل، تُتخذ الإجراءات القانونية اللازمة.\nالفصل الثاني - أحكام الهبات والوصايا والتبرعات والمنح"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يجوز للمجلس قبول الهبات والوصايا والتبرعات والمنح وفقاً للتشريعات المعمول بها في الدولة وتعليمات وزارة المالية في هذا الشأن، ولا يكون قرار المجلس نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "تُقيد في سجلات مخازن الصندوق الهبات والوصايا والتبرعات والمنح العينية التي يتم قبولها وفقاً للتشريعات والنظم المحاسبية المعمول بها في الدولة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "تُقيد في حساب الأمانات المؤقتة وتدخل ضمن الحسابات المصرفية للصندوق، الهبات والوصايا والتبرعات والمنح النقدية التي يتم قبولها وفقاً للتشريعات المعمول بها في الدولة، ولا يجوز بأي حال من الأحوال، استخدام هذه الأمانات لغير الأغراض التي منحت لأجلها."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "تٌقيد عمليات الإنفاق على حساب الأمانات المؤقتة المرتبطة بها عند استخدام الهبات والوصايا والتبرعات والمنح النقدية المشار إليها في المادة السابقة."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "تُطبق أحكام حسابات الأمانات الواردة في هذه اللائحة في حالة عدم استخدام حساب الأمانات المؤقتة كُلياً أو جزئياً، على الرصيد المتبقي لحسابات الأمانات، ما لم تتضمن شروط هذه الهبات والتبرعات والوصايا والمنح أحكاماً خاصة تنظمها.\nالفصل الثالث - أحكام الخزائن"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "تُحفظ جميع المتحصلات من نقود وشيكات وغيرها من الأوراق ذات القيمة في خزائن آمنة، وعلى المدير اتخاذ جميع الاحتياطات للمحافظة على هذه الخزائن."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يكون مفتاح الخزينة في عهدة أمين الصندوق، وتكون هناك نسخة أخرى من هذا المفتاح لدى المدير التنفيذي."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "في حالة فقد مفتاح الخزينة أو تلفه، يكون فتحها بحضور لجنة يشكّلها المدير التنفيذي، على أن يكون من بين أعضائها أمين الصندوق، وتكون مهمة اللجنة فتح الخزينة وجرد محتوياتها وتسليمها لأمين الصندوق الذي يظل مسؤولاً عن محتوياتها، إلى أن تُستبدل بها خزينة أخرى.\nفإذا تبين للجنة الجرد أي شبهة جنائية، يُرفع الأمر للمدير التنفيذي، لتقرير ما يراه مناسباً."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يكون أمين الصندوق مسؤولاً عن جميع محتويات الخزينة، وتكون هذه المحتويات عهدة شخصية لديه، ويراعى إسناد وظيفة أمين الصندوق إلى موظف دائم، لم يسبق أن وقعت عليه أي جزاءات تمس أمانته."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "لا يجوز لأمين الصندوق إقراض أية نقود من الخزائن التي في عهدته على ذمة سدادها في وقت لاحق، وليس له أن يودع في هذه الخزائن أية أموال لا تخص الصندوق، أو استبدال النقدية بشيكات."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "بالإضافة إلى عمليات الجرد العادية أو الجرد المفاجئ الذي يتم خلال السنة المالية، يجب أن يتم إجراء جرد سنوي للخزائن في آخر يوم عمل من السنة المالية بمعرفة لجنة تشكل بقرار من المدير التنفيذي، على أن يتم الاحتفاظ بمحاضر الجرد، في جميع الأحوال، بملف خاص لدى المدير."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يتم التحري عن أسباب الزيادة أو العجز الذي قد تُظهره نتيجة الجرد، فإذا لم يتم التوصّل إلى معرفة أسباب الزيادة ومعالجتها، تعين إضافتها إلى الإيرادات وتوريدها لحساب الصندوق.\nوفي حالة العجز في محتويات الخزينة أو في عهدة الموظف القائم بالتحصيل، يتعين إخطار المدير التنفيذي بذلك، لتقرير ما يراه مناسباً.\nالقسم الرابع - حسابات أخرى\nالباب الأول - حسابات البنوك"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "تحتفظ الإدارة بالسجلات اللازمة للحسابات المصرفية، ويجب أن تظهر هذه السجلات حركة هذه الحسابات إفرادياً لكل بنك على حدة، مع ضرورة مسك سجل مراقبة إجمالي لهذه الحسابات.\nويتم القيد في هذه السجلات يدوياً، أو باستخدام الحاسب الآلي بشكل تفصيلي، بحيث يظهر رقم المستند (الصرف أو القبض)، وتاريخ القيد، ورقم الشيك أو قسيمة الإيداع، واسم المستفيد، وغرض الصرف، وجهة الإيداع."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "تلتزم الإدارة بمطابقة الحسابات المصرفية للصندوق مع سجلاتها أولاً بأول، وعليها اتخاذ الإجراءات المناسبة للتحقق من أي فروق تظهر سواءً دائنة أو مدينة وتسويتها على الشكل الصحيح، وذلك في نهاية كل شهر، مع بيان أسباب تلك الفروقات، وكيفية تسويتها.\nالباب الثاني - حسابات السلف المستديمة والسلف المؤقتة"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "تتضمن حسابات السلف بالصندوق ما يلي:\n1- سلف الموظفين وسلف المهمات الرسمية: وتُصرف وفقاً لأحكام القانون المنظم للموارد البشرية المدنية ولائحته التنفيذية.\n2- السلف المستديمة والمؤقتة، وتُصرف وفقاً لأحكام القانون المنظم للموارد البشرية المدنية ولائحته التنفيذية، وتخضع للمعايير والضوابط التي تضعها وزارة المالية."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "تُستخدم السلف المستديمة لمواجهة احتياجات الصندوق من الخدمات البسيطة والمواد النثرية أو النفقات التي لا يمكن دفعها باستخدام الشيكات، ولا تتناسب طبيعتها مع إجراءات الصرف العادية."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يُحدد مبلغ السلفة المستديمة بقرار من المدير التنفيذي، ويكون الصرف من السلفة المستديمة بموافقة المدير، وتُستعاض السلفة كلما أوشكت على النفاد أو بقي من رصيدها ما لا يجاوز (20%) من قيمتها."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "لا يجوز أن يكون للموظف المودعة لديه السلف المستديمة أي علاقة مباشرة بأعمال المشتريات أو تنفيذ الخدمات، كما لا يجوز استخدام هذه السلفة في غير الأغراض الرسمية المخصصة لها."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "تُختم كافة المستندات التي تم الصرف بموجبها من السلف المستديمة بختم الإدارة المختصة بما يفيد إتمام عملية الصرف."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "تُمسك الإدارة سجلاً رسمياً خاصاً بالسلفة المستديمة، تقيد فيه جميع المبالغ المصروفة من السلفة أولاً بأول، على أن يتم الصرف نقداً مقابل مستندات معتمدة من المدير، وتضع الإدارة الإجراءات والضوابط التي تحقق الرقابة الداخلية على هذه السلف."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يُقفل حساب السلف المستديمة في نهاية السنة المالية بإيداع رصيدها في حساب الصندوق لدى البنك، على أن يعاد طلب السلفة في بداية العام المالي التالي."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "تُصرف السلف المؤقتة بموافقة المدير التنفيذي، لتنفيذ أغراض معينة كالمشتريات الخارجية أو إقامة المعارض أو الحفلات أو المؤتمرات الرسمية داخل الدولة أو خارجها، وغير ذلك من أوجه الصرف، بموجب قرار يحدّد الغرض من السلفة ومقدارها، وكيفية التصرف فيها، وإجراءات تسويتها."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "تقوم الإدارة بتسوية السلف المؤقتة عند انتهاء الغرض منها، مع تقديم كافة المستندات الثبوتية الدالة على الصرف من فواتير أو إشعارات بنكية لإقفال حساب السلفة."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "إذا لم يتم استخدام السلف المؤقتة في الغرض التي صرفت لأجله خلال ثلاثة أشهر من تاريخ صرفها ، يجب إعادة مبلغ السلفة إلى الإدارة، لإيداعه في حساب الصندوق لدى البنك، وإجراء التسوية اللازمة لإلغاء تلك السلفة، مع إيضاح أسباب عدم استخدامها في الغرض الذي صرفت من أجله.\nالباب الثالث - حسابات مدينة أخرى"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "تُمسك الإدارة السجلات اللازمة لأي حسابات مدينة يتم فتحها بالصندوق، على أن تظهر تلك السجلات حركة الحسابات المدينة إفرادياً، ولكل حساب على حدة، كما تمسك سجلات المراقبة الإجمالية لتلك الحسابات، ويكون القيد في تلك السجلات، سواءً يدوياً أو عن طريق الحاسب الآلي، من واقع سندات القيد الأصلية."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يجب دراسة أرصدة الحسابات المدينة في نهاية كل سنة مالية، وقبل إقفال الحسابات وإعداد الحساب الختامي للصندوق، للتحقق من أنها تمثل أصولاً حقيقية بالمركز المالي للصندوق، وأنها لا تتضمن أرصدة حسابات ذات طبيعة دائنة، أو أي مبالغ تخص حسابات نظامية لها مقابل.\nكما يجب إجراء المطابقات الدورية اللازمة للحسابات المدينة في نهاية كل سنة مالية بين أرصدة السجلات الإفرادية وأرصدة السجلات الإجمالية، للتحقق من صحتها قبل إقفال الحسابات وإعداد الحساب الختامي للصندوق.\nالباب الرابع - حسابات الودائع والأمانات"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "تشتمل حسابات الودائع والأمانات على الحسابات التالية:\n1- ودائع رواتب وأجور مستحقة وغير مدفوعة.\n2- ودائع الصيانة.\n3- تأمينات للغير.\n4- دائنين متنوعين.\n5- أمانات مؤقتة.\nويجوز للرئيس، بناءً على اقتراح المدير التنفيذي، إضافة أي نوع آخر لحسابات الودائع والأمانات، بما يتناسب مع طبيعة عمل الصندوق."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "تُمسك الإدارة سجلات إفرادية وإجمالية لقيد الودائع والأمانات طبقاً للنماذج المعدّة لهذا الغرض، وتعتبر حسابات الودائع والأمانات دائنة بطبيعتها، ولا يجوز أن يظهر ضمنها أي رصيد مدين."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "يُقصد بودائع الصيانة قيمة المبالغ المحتجزة من أصل الدفعات التي تصرف على حساب عقود الأشغال العامة والمقاولات والخدمات وتوريد الأصناف لضمان كفالة حسن الأداء والإنجاز، وتظل هذه المبالغ محجوزة في هذا الحساب طوال المدة التي يحددها العقد.\nوفي عقود توريد السيارات والمركبات والأجهزة والمعدات التي لا ينص فيها على مبالغ محتجزة، يكتفي بشأنها بالكفالة المقدّمة من الشركة الموردة ، بشرط أن تغطي هذه الكفالة جميع عيوب التصنيع وحسن الأداء للمدة المحددة في العقد."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "التأمينات المقدمة على شكل خطابات ضمان مصرفية أو تعهدات موثقة من جهات مقبولة، يجرى قيدها في حسابات نظامية لمتابعتها من حيث تاريخ صلاحية هذه التأمينات، وتجديد هذه الصلاحية قبل انقضاء الأجل المحدد لها بوقت كافٍ إذا لزم الأمر."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "لا يجوز رد أي مبالغ من حسابات الودائع والأمانات إلا لصاحب الوديعة مباشرة ، أو لوكيله القانوني، وبناءً على طلب أحدهما، وبشرط استكمال جميع الشروط والإجراءات المطلوبة لإعادة التأمينات، بما في ذلك استكمال إجراءات إخراج البضائع التي استوفيت عنها التأمينات، مع وجوب استرداد أي مبالغ تكون مستحقة على صاحب الوديعة للصندوق، وإضافتها إلى حساباتها المختصة."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "قبل إقفال حسابات كل سنة مالية، ومع مراعات الحالات الخاصة التي تنظمها اللوائح المعمول بها في الصندوق، تُقيد جميع مبالغ الودائع والأمانات التي يكون قد انقضى على إيداعها ثلاث سنوات فأكثر لحساب الإيرادات، مع مراعاة إجراء التعديلات اللازمة على حسابات هذه الودائع.\nالباب الخامس - حسابات دائنة أخرى"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "تتضمن الحسابات الأخرى الحسابات المدرجة فيما بعد وأي حسابات أخرى ليس لها تبويب ضمن حسابات الموازنة ويدخل ضمن الحسابات الأخرى ما يلي:\n1- حسابات تحت التسوية.\n2- شيكات لم تصرف."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "تقوم الإدارة بفحص ومراجعة الحسابات الأخرى بصورة دورية وقبل إقفال الحسابات وإعداد الحساب الختامي، وذلك للتحقق مما يلي:\n1- أسباب عدم تسوية مفردات الحسابات تحت التسوية، والعمل على تسويتها أولاً بأول على الوجه الصحيح.\n2- أسباب عدم صرف الشيكات الصادرة التي لم تصرف، ولا سيما الشيكات التي مضى على إصدارها مدة تزيد على ستة أشهر، ومدى استحقاق المستفيدين لقيمة تلك الشيكات.\n3- الشيكات التي لم تصرف ومضى عليها ثلاث سنوات دون إعادة صرفها، والتي يجب تسوية قيمتها من حساب الشيكات التي لم تصرف، وقيدها إلى حساب الإيرادات.\nالباب السادس - حسابات وزارة المالية"
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "تشمل حسابات وزارة المالية الحسابات المدرجة فيما بعد وأي حسابات أخرى يتم فتحها لأغراض تنظيم العلاقات المالية المتبادلة مع وزارة المالية، ويجب أن تكون أنواع هذه الحسابات متوافقة مع ضوابط وزارة المالية، ويدخل ضمن هذا الحساب ما يلي:\n1- حساب وزارة المالية - الاعتمادات المالية التي تخصصها الدولة للصندوق.\n2- حساب وزارة المالية - الهبات والوصايا والتبرعات والمنح.\n3- حساب وزارة المالية - إيرادات الصندوق الأخرى.\n4- حساب التسويات المالية."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "تمسك الإدارة الحسابات المشار إليها في المادة السابقة، ويجوز للمدير أن يقوم بفتح حسابات فرعية لكل حساب من الحسابات الخاصة بوزارة المالية وبحسب متطلبات العمل."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "تقوم الإدارة بفحص ومراجعة حسابات وزارة المالية وإجراء المطابقات اللازمة بين الحسابات الإجمالية والحسابات الفرعية شهرياً."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "تقوم الإدارة بإجراء المطابقات اللازمة للحسابات المشار إليها في المادة (109) من هذه اللائحة، مع وزارة المالية شهرياً وفي نهاية السنة المالية."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "يجوز للمدير طلب إجراء المطابقات مع وزارة المالية في أي وقت إذا تطلب الأمر ذلك."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "في حالة عدم تطابق الحسابات المشار إليها في المادة (109) من هذه اللائحة مع تلك التي لدى وزارة المالية، تقوم الإدارة بالتحري عن أسباب الفروقات ومعالجتها.\nالباب السابع - استثمارات الصندوق"
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "يكون لاستثمارات الصندوق نظام محاسبي مستقل عن حسابات الصندوق بما في ذلك مجموعة متكاملة ومنفصلة من السجلات والمستندات المحاسبية والتقارير المالية المشتملة على القوائم المالية."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "يتم تمويل استثمارات الصندوق من الإيرادات المخصصة وفق المادة (4) من القانون، وتكون الإيرادات الممولة للاستثمارات حقوقاً للصندوق تظهر بجانب الالتزامات في قائمة مركزه المالي."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "يتم إعداد القوائم المالية على مستوى كل استثمار من استثمارات الصندوق، وكذلك قوائم مالية موحدة لاستثمارات الصندوق مجتمعة."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "تتولى الإدارة مسؤولية مسك حسابات الاستثمارات وإجراء المطابقات اللازمة عليها، وإعداد القوائم المالية وأي أمور أخرى تتعلق بهذه الاستثمارات.\nالقسم الخامس - الحساب الختامي"
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "تُعد الإدارة الحساب الختامي للصندوق في نهاية السنة المالية، ويتضمن هذا الحساب نتائج تنفيذ موازنة الصندوق من إيرادات ومصروفات فعلية، مقارنة بالتقديرات المعتمدة قبل التعديل، والتقديرات بعد التعديل."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "يُراعى في إعداد الحساب الختامي، القواعد والإجراءات المحاسبية المعمول بها والضوابط الموضوعة من قبل وزارة المالية في هذا الشأن.\nويجب أن يمثل الحساب الختامي حقيقة المركز المالي للصندوق كما في نهاية السنة المالية."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "لا يجوز إظهار حسابات معلقة (تحت التسوية) ضمن الحساب الختامي، إلا بعد استنفاد جميع الوسائل والإجراءات الممكنة لتحليل ومراجعة تلك الحسابات لمعرفة الحسابات الصحيحة التي تخصها والعمل على تسويتها.\nوفي جميع الأحوال، يلزم تسوية أرصدة الحسابات المعلّقة أولا بأول، من وقت ظهورها بذات السنة المالية وقبل إقفالها."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "لا يجوز الصرف في أواخر السنة المالية بغرض استنفاد أرصدة البنود المتبقية ضمن موازنة الصندوق."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "ترفع الإدارة خلال شهر على الأكثر من نهاية السنة المالية الحساب الختامي للمدير التنفيذي لرفعه إلى المجلس لإقراره، وعرضه على مجلس الوزراء لاعتماده، بعد تدقيقه بمعرفة المدقق الخارجي للصندوق."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "تُرفق بالحساب الختامي كشوف تفصيلية لتوضيح أي أرصدة إجمالية كلما لزم الأمر ، وتُعتبر هذه الكشوف جزءاً من الحساب الختامي للصندوق.\nالقسم السادس - الرقابة على حسابات الصندوق"
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "تُراعي مقتضيات نظم الرقابة الداخلية على أعمال الصندوق وحساباته وأن تكون بطريقة عملية وموضوعية، كما يُراعى عند تطبيق هذه النظم ، مدى الحاجة إليها، مقارنة بتكاليفها.\nوتتولى إدارة التدقيق الداخلي بالصندوق التحقق من الالتزام بهذه النظم وتطبيقها على الوجه المطلوب."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "تتضمن نُظم الرقابة الداخلية على حسابات وأموال الصندوق، ما يلي:\n1- التحقق من مسك السجلات المحاسبية اللازمة، ومن أن القيد فيها يتم وفقاً لأحكام هذه اللائحة، والمعايير المحاسبية المتعارف عليها.\n2- التحقق من كفاية الدورة المستندية لإجراءات الصرف، وأنه يتم إجراء مراجعة داخلية لمستندات الصرف قبل دفعها.\n3- التحقق من الالتزام بأحكام اللائحة المالية والإدارية، للصندوق، وعدم تجاوز المخصصات المالية المعتمدة بالموازنة السنوية، وأن قيد المصروفات يتم على البنود الصحيحة الخاصة بها.\n4- مراعاة تقسيم العمل والفصل بين المهام وتوزيع الاختصاصات بين الموظفين، بحيث لا يوكل لشخص واحد إنجاز عمل متكامل.\n5- حفظ المستندات والملفات والسجلات المالية والإدارية، بطريقة سليمة ومنتظمة.\n6- لا يجوز سحب أي من سندات القيد الرسمية أو أي من مرفقاتها إلا بطلب كتابي يوافق عليه المدير، ويجب إعادة السندات المسحوبة إلى مكانها في أقرب وقت ممكن بعد انتهاء الغرض من سحبها.\n7- التحقق من نظم وتقنية المعلومات المالية بالصندوق."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "ترفع إدارة التدقيق الداخلي تقاريرها بصفة دورية إلى الرئيس أو من يفوضه، ويحاط المدير التنفيذي بنسخة من هذه التقارير.\nويكون لمدققي الإدارة المذكورة الحق في الاطلاع على جميع دفاتر الصندوق وسجلاتها ومستنداتها وفي طلب المستندات التي يرونها ضرورية لأداء واجبهم."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "تقوم الإدارة بإعداد موازين مراجعة شهرية لحسابات الصندوق. وتُرفع هذه الموازين إلى المدير خلال الأسبوع الأول من الشهر التالي، لتقديمها للمدير التنفيذي للاطلاع عليها ، وتُحفظ نسخة منها لدى الإدارة."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "يُشكل المدير التنفيذي من وقت لآخر ، لجاناً خاصة لجرد النقدية الموجودة لدى الصندوق، ويتم إعداد محاضر جرد رسمية تبين نتائج الجرد الفعلي مقارنةً بالأرصدة الدفترية.\nوبالإضافة لما يتم عمله من جرد خلال العام، يجب إجراء هذا الجرد في نهاية كل سنة مالية."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "يتم إجراء الجرد للعهد والأصول الثابتة والموجودات المخزنية للصندوق في نهاية كل سنة مالية على الأقل. وتتضمن كشوف الجرد عدد الوحدات الموجودة فعلاً، مقارناً بالعدد المقيد في الدفاتر ، ومكان وجودها، وحالتها وقت الجرد."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "تكون المدد القانونية لحفظ السجلات والمستندات المالية بالصندوق، على النحو التالي:\n1- الملفات الشخصية للموظفين، لا يجوز إتلافها وذلك للمحافظة على حقوقهم المستقبلية.\n2- السجلات المالية والمحاسبية، يجوز إتلافها بعد مُضي خمسة عشر عاماً على انتهاء آخر سنة مالية قيدت فيها.\n3- سندات الصرف والقبض وسندات القيد، يجوز إتلافها بعد مُضي عشر سنوات على انتهاء السنة المالية التي تخصّها.\n4- كعوب الشيكات ودفاتر الإيصالات المستعملة (النسخة الأخيرة من الإيصالات)، يجوز إتلافها بعد مُضي خمس سنوات على تاريخ آخر شيك أو إيصال في الدفتر.\n5- بالنسبة لتقارير المراجعة، والملفات الإدارية الأخرى، تحدّد مدة الحفظ لكل نوع منها بقرار من المدير التنفيذي.\nوفي جميع الأحوال، لا يجوز إتلاف أيّ من السجلات أو المستندات المالية إلا بعد موافقة اللجنة المكلفة بذلك، وتدقيقها من إدارة التدقيق الداخلي، والمدقق الخارجي للصندوق إذا كانت تخص استثمارات الصندوق."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "يُعين المجلس مدقق حسابات خارجي أو أكثر للتدقيق على حسابات استثمارات الصندوق، وإبداء الرأي في القوائم المالية للاستثمارات، ويتم رفع التقرير السنوي إلى المجلس.\nالقسم السابع - أحكام عامة"
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "تُطبق أحكام قانون تنظيم المناقصات والمزايدات المشار إليه، ولائحته التنفيذية والقرارات الصادرة تنفيذاً له، على إجراءات التعاقد بالصندوق."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "يُطبق الصندوق كافة التعليمات والقواعد الفنية الصادرة عن وزارة المالية والمتعلقة بتنفيذ السياسة المالية وآليات إعداد وتنفيذ الموازنة العامة للدولة، وبما يتوافق مع طبيعة الصندوق."
    }
  ],
  "definitions": []
}
