{
  "id": "qa-law-9841",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (31) لسنة 2024 بإصدار النظام الوظيفي لبعض الوظائف بالهيئة العامة للجمارك",
  "short_name": "قرار مجلس الوزراء رقم (31) لسنة 2024 بإصدار النظام الوظيفي لبعض الوظائف بالهيئة العامة للجمارك",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9841&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "الهيئة: الهيئة العامة للجمارك .\nالرئيس:رئيس الهيئة.\nالإدارة: إدارة الموارد البشرية بالهيئة .\nالمركز: مركز التدريب الجمركي بالهيئة.\nاللجنة:لجنة شؤون الموظفين بالهيئة.\nالقانون: قانون الموارد البشرية المدنية المشار إليه.\nالفصل الثاني - التعيين والتدريب"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة شروط التعيين التي نص عليها القانون ، يُشترط للتعيين في الوظائف الجمركية بالهيئة ، اجتياز الشروط الأخرى والدورات التدريبية التي تؤهل المرشح للتعيين للعمل في الوظائف الجمركية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتم تعيين موظفي الهيئة بالوظائف الجمركية الميدانية على جدول الدرجات والرواتب المرفق بالقانون ، ووفقاً لقواعد التسكين المقررة ، وتقترن كل درجة وظيفية برتبة جمركية يستحقها الموظف تبعاً للدرجة التي يشغلها .\nويلتزم كل موظف بارتداء الزي الرسمي وتثبيت الرتبة أو الشارة الجمركية التي يستحقها إذا كانت طبيعة عمله تتطلب ذلك .\nويُصدر بالرتب والشارات الجمركية ومواصفات الزي الرسمي قرار من الرئيس ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقضي الموظف المعين لأول مرة فترة تدريب تأسيسي يتلقى خلالها التدريب النظري والعملي ، وفقاً للمدد والبرامج التدريبة المعتمدة .\nويستحق الموظف خلال فترة التدريب الراتب الأساسي للوظيفة المعين عليها مضافاً إليه العلاوة الاجتماعية وبدل السكن وبدل التنقل .\nويتم تحديد الدورات التدريبية والامتحانات المقررة ، وغير ذلك من الأحكام المتعلقة بالمتدربين بقرار من الرئيس ، بناءً على اقتراح المركز."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إذا اجتاز الموظف المتدرب فترة التدريب بنجاح ، يقضي فترة الاختبار وفقاً لأحكام القانون.\nوتُحسب فترة التدريب وفترة الاختبار المنقضية بنجاح ضمن الخدمة الفعلية للموظف.\nوفي حال عدم اجتياز الموظف لفترة التدريب أو فترة الاختبار بنجاح، بحسب الأحوال ، تنتهي خدمة الموظف ، ولا يستحق مكافأة نهاية الخدمة عن تلك الفترة ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للرئيس أن يُوفد سنوياً عدداً من موظفي الهيئة، للدراسة في المعاهد والكليات الجمركية المتخصصة، وذلك على نفقة الهيئة ، وبعد التنسيق مع الجهات المختصة .\nويتعهد الموظف الموفد ، بخدمة الهيئة ضعف المدة التي قضاها في الدراسة ، وبما لا يقل عن سنتين ، وإلا التزم برد جميع النفقات والرواتب التي دفعت له أو تحملتها الهيئة أثناء فترة الإيفاد أو بسببه ، فإذا استقال أو فُصل من عمله لأسباب تأديبية قبل أن يتم هذه المدة ، التزم برد النفقات والرواتب عن المدة المتبقية .\nوفي جميع الأحوال ، يجوز للرئيس بناءً على توصية مسببة من اللجنة ، إعفاء الموظف من رد النفقات والرواتب التي دفعت له أو تحملتها الهيئة كلياً أو جزئياً .\nويصدر بأحكام وشروط الإيفاد ، وأعداد الموظفين الذين يتم إيفادهم سنوياً ، قرار من الرئيس، بناءً على اقتراح المركز ، بالتنسيق مع الإدارة ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُنشأ بالهيئة لجنة تسمى &laquo;لجنة شؤون الموظفين&raquo; يصدر بتشكيلها وتنظيم عملها وتحديد مكافأة رئيسها ونائبه والأعضاء ، قرار من الرئيس .\nويحل نائب رئيس اللجنة محل رئيس اللجنة في حال غيابه أو قيام مانع لديه .\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الهيئة ، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص اللجنة ، بما يلي :\n1 - اختيار الأشخاص المرشحين للتعيين في الوظائف الجمركية.\n2 - اقتراح سياسية التدوير للموظفين الجمركيين ورفعها للرئيس لاعتمادها .\n3 - التوصية بالتنقلات الجمركية للموظفين ، ورفعها للرئيس لاعتمادها .\n4 - النظر في اقتراح شكل الزي الجمركي للوظائف الجمركية والرتب والشارات الجمركية .\n5 - النظر في الترشيح للتعيين في الوظائف الإشرافية ، بناءً على طلب الرئيس .\n6 - النظر في الترشيحات للترقية الاستثنائية .\n7 - النظر في تظلمات الموظفين من تقارير تقييم الأداء ، ورفع التوصية بشأنها إلى الرئيس .\n8 - النظر في حالة الموظفين ممن تدنى تقييم الأداء الخاص بهم عن مقبول ، والتوصية بالحلول المناسبة ، سواء بإشراكهم في دورات تدريبية لإعادة تأهيلهم، ورفع مستوى أدائهم الوظيفي ، أو بنقلهم إلى وظيفة أخرى تناسب مؤهلاتهم الوظيفية.\n9 - أية مهام أخرى يكلفها بها الرئيس ، فيما يتصل باختصاصاتها .\nوترفع اللجنة توصياتها بشأن الموضوعات المعروضة عليها ، للرئيس لاعتمادها.\nالفصل الثالث - العلاوات والبدلات والمزايا الوظيفية الأخرى"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُمنح علاوة جمركية للموظفين القطريين العاملين بالهيئة ، وفقاً للفئات والنسب التالية:\n1 - الفئة الأولى بنسبة (100%) من الراتب الأساسي ، وبحد أقصى (35.000) خمسة وثلاثون ألف ريال، للعاملين بالمنافذ في الوظائف الجمركية المبينة بالجدول رقم (1) المرفق بهذا النظام.\n2 - الفئة الثانية بنسبة (80%) من الراتب الأساسي ، وبحد أقصى (22.000) اثنان وعشرون ألف ريال، للعاملين في الوحدات الجمركية التخصصية في الوظائف الجمركية المبينة بالجدول رقم (2) المرفق بهذا النظام.\n3 - الفئة الثالثة بنسبة (60%) من الراتب الأساسي ، وبحد أقصى (16.000) ستة عشر ألف ريال، للعاملين بالمنافذ الجمركية في الوظائف الإدارية والفنية المساندة المبينة بالجدول رقم (3) المرفق بهذا النظام .\nويحتفظ شاغلو الوظائف الإدارية والفنية المساندة الموجودون في الخدمة في تاريخ العمل بهذا النظام ، بالفرق بين بدل طبيعة العمل الجمركية التي تصرف لهم وبدل طبيعة العمل المقررة بموجب القانون ، أو العلاوة الجمركية المقررة بموجب هذا النظام ، بحسب الأحوال، تحت مسمى &laquo;علاوة احتفاظ&raquo;."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للرئيس ، بعد موافقة مجلس الوزراء بناءً على عرض وزير المالية ، تعديل أي من مسميات الوظائف الواردة في الجداول المرفقة بهذا النظام ، بما يتفق والهيكل التنظيمي والوظيفي للهيئة ، ويُنشر هذا التعديل على الموقع الإلكتروني للهيئة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يستحق شاغلو الوظائف الإدارية والفنية المساندة ، العاملون في الوحدات الإدارية من غير المنافذ الجمركية ، الذين يتم تعيينهم بعد العمل بهذا النظام ، بدل طبيعة العمل المقرر وفق أحكام القانون ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُخفض العلاوة الجمركية التي يستحقها شاغلو الوظائف الجمركية المبينة في الجدول رقم (1) المرفق بهذا النظام بنسبة (20) ، وذلك بالنسبة للموظف الذي يتم استثناؤه من العمل بنظام الورديات ، بناءً على طلبه ، أو بناءً على تقرير طبي صادر من الجهة الطبية المختصة في الدولة .\nولا يستحق الموظف الذي تُصرف له العلاوة الجمركية بدل طبيعة العمل وفقاً لأحكام القانون ، إلا إذا كان بدل طبيعة العمل يزيد على العلاوة المستحقة للموظف بموجب هذا النظام، فيستحق الأعلى منهما.\nويحتفظ الموظفون المعينون في الهيئة قبل تاريخ العمل باللائحة التنفيذية للقانون، دون غيرهم، ببدل طبيعة العمل المقرر بقرار مجلس الوزراء الصادر في اجتماعه العادي (28) لعام 2012 ، بتاريخ 2012/12/5."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون منح العلاوة الجمركية المنصوص عليها في هذا النظام ، على النحو التالي:\n1- بعد اجتياز الموظف لفترة التدريب التأسيسي بنجاح ومباشرة العمل في المنافذ الجمركية ، بالنسبة لشاغلي الوظائف الجمركية الميدانية .\n2 - عند مباشرة شاغلي الوظائف الجمركية التخصصية ، العمل في الإدارات والمنافذ الجمركية .\n3 - عند مباشرة شاغلي الوظائف الإدارية والفنية المساندة ، العمل في المنافذ الجمركية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز صرف العلاوة الجمركية للموظف عن الفترات وفي الحالات التالية :\n1 - الإعارة أو الندب خارج الهيئة ، إذا لم يكن ذلك بالإضافة إلى عمله الأصلي في الهيئة .\n2 - الإجازة الممنوحة للموظفة القطرية لرعاية أولادها من ذوي الإعاقة أو المصابين بأمراض تستوجب ملازمة الأم لهم ، وفقاً للضوابط التي حددها القانون ، وذلك للفترة التي تزيد على سنة .\n3 - الإجازة الدراسية وإجازة الامتحانات .\n4 - البعثات الدراسية الداخلية والخارجية .\n5 - الإجازة المرضية فيما يجاوز خمسة عشر يوماً في السنة ، باستثناء ما يلي :\nأ - فترة العلاج بالخارج على نفقة الدولة أو النفقة الشخصية التي لا تزيد على سنة ، سواءً كانت متصلة أو متفرقة.\nب- فترة الإقامة بالمستشفى داخل الدولة التي لا تزيد على سنة ، سواءً كانت متصلة أو متفرقة .\nج- الإجازات المرضية الممنوحة نتيجة إصابات العمل ، بما فيها فترات الإقامة بالمستشفى .\n6 - إجازة مرافق لمريض من ذوي القربى حتى الدرجة الثالثة ، للعلاج خارج الدولة، بما يزيد على شهرين في السنة ، سواءً كانت متصلة أو متفرقة.\n7 - إجازة التفرغ الاستثنائية التي تزيد مدتها على شهرين في السنة ، سواءً كانت متصلة أو متفرقة .\n8 - الوقف عن العمل وفق أحكام القانون .\n9 - الموظف الذي يوقع عليه جزاء الخصم من الراتب وفقاً لأحكام القانون، ويكون الحرمان من العلاوة الجمركية عن الشهر الذي وُقع فيه الجزاء.\n10 - الموظف الذي يشغل وظيفة جمركية في المنافذ الجمركية ممن تقرر سحب تصريح دخوله إلى المنفذ لأسباب أمنية ، أو لمقتضيات المصلحة العامة .\nوفي الحالات السابقة، عدا الحالة المنصوص عليها في البند (9) من هذه المادة ، يستحق الموظف بدل طبيعة العمل المقرر لحالته بموجب القانون ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يستحق الموظف القطري الذي يشغل وظيفة مسؤول وردية ، علاوة جمركية إضافية بنسبة (20%) من الراتب الأساسي ، وبما لا يجاوز (2.000) ألفي ريال شهرياً."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُصرف للموظف الذي تتطلب طبيعة عمله ارتداء الزي الرسمي الجمركي ، بدل نقدي بواقع (4.000) أربعة آلاف ريال سنوياً ، ويوقف صرف البدل إذا وفرت الهيئة الزي الرسمي .\nالفصل الرابع- الواجبات والمحظورات"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع مراعاة الواجبات الوظيفية المنصوص عليها في القانون ، والواجبات والمسؤوليات المحددة لكل وظيفة في توصيفها ، وأية واجبات أو مسؤوليات أخرى تحددها الهيئة ، يجب على الموظف ما يلي :\n1 - تنفيذ الأوامر والتعليمات التي يصدرها رؤساؤه الأعلى منه في التسلسل الوظيفي .\n2 - المحافظة على الضبط والربط والالتزام بارتداء الزي الرسمي والرتبة أو الشارة الجمركية المقررة .\n3 - الالتزام داخل العمل وخارجه بأعلى صفات الوقار وحسن السمعة ، والبعد عن مواضع الشبهات ، والتحلي في أداء أعمالهم بالحلم والأناة ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع مراعاة الأعمال المحظورة المنصوص عليها في القانون ، يُحظر على الموظف ما يلي :\n1 - تقديم بيانات أو شهادات أو قرارات غير صحيحة أو إخفاء بيانات أو معلومات عن حالته الصحية أدت إلى تعيينه وكانت معلومة لديه قبل التعيين .\n2 - ترك موقع العمل في الدوائر الجمركية دون حضور الموظف البديل أو موافقة مسؤوله المباشر .\n3 - استخدام الهاتف النقال أثناء أوقات العمل أو الانشغال بأي أمر آخر غير متعلق بواجبات الوظيفة .\n4 - تصوير المرافق والمنشآت أو البضائع أو العاملين بالدوائر الجمركية والموانئ والمطارات .\n5 - الإدلاء بأي تصريح عن أعمال وظيفته عن طريق الصحف أو غيرها من طرق النشر ، دون إذن مسبق من الجهة المعنية بالهيئة ."
    }
  ],
  "definitions": []
}
