{
  "id": "qa-law-9859",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (1) لسنة 2025 بشروط وضوابط تملك مواطني دول مجلس التعاون لدول الخليج العربية للعقارات",
  "short_name": "قرار مجلس الوزراء رقم (1) لسنة 2025 بشروط وضوابط تملك مواطني دول مجلس التعاون لدول الخليج العربية للعقارات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9859&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار ، يكون للكلمات التالية ، المعاني الموضحة قرين كل منها ، مالم يقتض السياق معنى آخر :\nالمجلس: مجلس التعاون لدول الخليج العربية .\nالوزير: وزير البلدية .\nاللجنة:لجنة تنظيم تملك غير القطريين للعقارات والانتفاع بها المنصوص عليها في المادة (3) من القانون رقم (16) لسنة 2018 المشار إليه.\nالعقار: الأراضي الفضاء ، والمباني والمنشآت والوحدات السكنية، والوحدات المفرزة في المجمعات السكنية ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة أحكام قرار مجلس الوزراء رقم (28) لسنة 2020 المشار إليه ، يُسمح لمواطني دول المجلس من الأشخاص الطبيعيين بتملك العقار في حدود ثلاثة عقارات في المناطق السكنية بالدولة ، بإحدى طرق التصرف ، بما في ذلك الإيصاء، بشرط ألا يزيد إجمالي مساحة العقارات على (3000) ثلاثة آلاف متر مربع ، ويجوز لرئيس مجلس الوزراء ، بناءً على عرض الوزير ، السماح بتملك ما زاد على ثلاثة عقارات مع التقيد بذات المساحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون التملك لغرض السكنى للمالك أو لأسرته ، ولا يكون له حق استغلال أي من العقارات لغرض آخر إلا وفقاً لما تسمح به التشريعات المعمول بها ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إذا كان العقار أرض فضاء ، وجب أن يستكمل المالك البناء عليها خلال أربع سنوات من تاريخ تسجيلها باسمه ، وإلا كان للجنة أن تخطره باستكمال البناء أو البيع خلال المدة التي تحددها ، فإذا لم يقم بذلك جاز للجنة التصرف في العقار ، مع تعويض المالك بما يعادل ثمن العقار وقت بيعه، أو وقت شرائه، أيهما أقل.\nويجوز للجنة مد المدة المنصوص عليها في الفقرة السابقة ، إذا رأت أن هناك أسباباً سائغة لتأخر المالك في البناء .\nويجوز لصاحب الشأن التظلم إلى الوزير من قرار اللجنة بالتصرف في العقار والتعويض ، خلال ثلاثين يوماً من تاريخ علمه بالقرار بأية وسيلة تفيد العلم .\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه ، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للتظلم ، ويكون قرار البت في التظلم نهائياً ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز لمالك العقار المبني التصرف فيه تصرفاً ناقلاً للملكية إلا بعد انقضاء سنتين من تاريخ تسجيله باسمه ، واستثناءً من ذلك ، يجوز للمالك التصرف قبل انقضاء هذه المدة ، بشرط الحصول على موافقة رئيس مجلس الوزراء أو من يفوضه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُعامل مالك العقار وفقاً لأحكام هذا القرار ، معاملة المواطنين ، وذلك في حال أيلولة العقار إليه بسبب الوصية أو الميراث ، بشرط المعاملة بالمثل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يُسمح للمتجنس بجنسية إحدى الدول الأعضاء في المجلس ، من غير مواطني دول المجلس ، بتملك العقار إلا بعد مضي خمس سنوات على تجنسه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُسمح لمواطني دول المجلس من الأشخاص الطبيعيين والمعنويين المرخص لهم بممارسة المهن والحرف والأنشطة الاقتصادية المسموح بممارستها ، بتملك العقارات اللازمة لذلك وفقاً للشروط التالية :\n1 - أن يُخصص العقار لممارسة المهنة أو الحرفة أو النشاط المرخص له به .\n2 - أن تكون مساحة العقار مناسبةً للمهنة أو الحرفة أو النشاط الذي يرغب في ممارسته ، وفقاً لما تقترحه اللجنة ويوافق عليه رئيس مجلس الوزراء ، بناءً على عرض الوزير .\n3 - ألا يتصرف في العقار تصرفاً ناقلاً للملكية إلا بعد تركه لمزاولة المهنة أو الحرفة أو النشاط الذي بسببه تملك العقار ، أو تغييره لمكان مزاولته ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُلغى قرار مجلس الوزراء رقم (5) لسنة 2006 المشار إليه ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القرار . ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
