{
  "id": "qa-law-9861",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (3) لسنة 2025 بإصدار اللائحة التنفيذية لقانون التأمينات الاجتماعية الصادر بالقانون رقم (1) لسنة 2022",
  "short_name": "قرار مجلس الوزراء رقم (3) لسنة 2025 بإصدار اللائحة التنفيذية لقانون التأمينات الاجتماعية الصادر بالقانون رقم (1) لسنة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9861&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، يُقصد بالرئيس، مدير عام الهيئة، وبالقانون قانون التأمينات الاجتماعية المشار إليه.\nالفصل الثاني - التسجيل"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "&#1740;كون تحديث واستكمال بيانات ومستندات جهة العمل السابق تسجيلها لدى الهيئة بموجب أحكام القانون رقم (24) لسنة 2002 بشأن التقاعد والمعاشات ، وفقاً للنماذج المعتمدة لدى الهيئة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون تحديث بيانات المؤمن عليهم بجهة العمل السابق تسجيلها لدى الهيئة بموجب أحكام القانون رقم (24) لسنة 2002 بشأن التقاعد والمعاشات ، وفقاً للنماذج المعتمدة لدى الهيئة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون تقديم جهة العمل غير المسجلة لدى الهيئة بطلب تسجيلها أو تقديم طلب تسجيل الموظفين أو العاملين القطريين لديها، وفقاً للنماذج المعتمدة لدى الهيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جهة العمل إخطار الهيئة بأي تعديل يطرأ على بياناتها الـمـسـجـلـة لـديـهـا خلال (30) ثلاثين يوماً من حدوث التعديل، وفقاً للنماذج المعتمدة لدى الهيئة .\nوعلى جهة العمل إخطار الهيئة في نهاية كل شهر ببيانات راتب حساب اشـتـراك المؤمن عليه وأي تعديل يطرأ عليه خلال الشهر ، وأيام العمل مدفوعة الراتب أو الأجر ، وأيام الانقطاع أو أيام الإجازة غير مدفوعة الراتب أو الأجر، بـحـسـب الأحوال ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جهة العمل الخاضعة لأحكام القانون ، تسجيل الموظفين أو الـعـامـلـين القطريين الذين التحقوا بالعمل لديها خلال (30) ثلاثين يوماً من تاريخ التحاقهم بالعمل ، أو اكتسابهم للجنسية القطرية، وفقاً للنماذج المعتمدة لدى الهيئة ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جهة العمل، عند انتهاء خدمة المؤمن عليه ، موافاة الهيئة بما يلي :\n1 - قرار قبول الاستقالة في حالة انتهاء الخدمة بسبب الاستقالة وصورة طلب الاستقالة.\n2 - قـرار الـفـصـل الـتـأديبـي في حالة انتهاء الخدمة بقرار تأديبي أو بـنـاءً عـلـى صدور حـكـم نهائي في جريمة مخلة بالشرف أو الأمانة .\n3 - قرار اللجنة الطبية في حالة انتهاء الخدمة بسبب العجز .\n4 - شهادة الوفاة في حالة انتهاء الخدمـة بـسـبب الوفاة .\n5 - بيان سبب انتهاء الخدمة، في حالة انتهائها وفقا للبند (6) من المادة (24) مـن القانون ، مع إرفاق ما يثبت ذلك ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جهة العمل التي تنشأ أو تكتسب الشخصية المعنويـة بـعـد تـاريـخ الـعـمـل بالقانون ، أن تتقدم بطلب تسجيلها لدى الهيئة على النماذج المـعـتـمـدة لذلك ، وفقاً لما يلي:\n1 - القطاع الحكومي : من تاريخ الـعـمـل بأداة الإنشاء.\n2 - القطاع الخاص : من تاريخ إصدار الرخصة التجارية أو الترخيص من الجهة المختصة بالدولة ، أو تاريخ العمل بأداة الإنشاء أو تاريخ التسجيل والشهر ، بحسب الأحوال ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "في حالة اندماج أكثر من جهة عمل في جهة عمل واحدة أو أكثر ، أو تصفية جهة العمل من القطاع الخاص أو انقضائها، يتعين على جهة العمل إخطار الهيئة في مـوعـد أقـصـاه (14) أربعة عشر يوماً من تاريخ هذا الدمج أو التصفية أو الانقضاء ، مع إرفاق المستندات والبيانات التالية :\n1 - صورة من قرار الدمج ، أو التصفية أو الانقضاء.\n2 - ما يفيد سداد الاشتراكات والمبالغ المستحقة للصندوق حتى تاريخ الاندماج أو التصفية أو الانقضاء .\n3 - بيانات ومستندات المؤمن عليهم لدى جهة العمل، وبيان حالاتهم الوظيفية .\nوتحتفظ جهة العمل الناتجة عن الدمج بملفات المؤمن عليهم بجهات عملهم السابقة ، وتكون مسؤولة عن الوفاء بجميع الالتزامات .\nويسري حكم هذه المادة في حالة إلغاء أو دمج أو إنشاء أو نقل تبعية بعض الوحدات الإدارية أو الفروع إلى جهة عمل أُخرى ، أو فصلها أو إنشاء جهـة عـمـل جـديـدة ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا ثبت للهيئة أن جهة عمل يعمل لديها موظف أو عامل قطري أو أكـثـر ممـن تـسـري عليهم أحكام القانون، ولم تلتزم بتسجيلهم خلال المواعيد المقررة قانوناً، أولم تقدم بيـانـاتـهـم الـمـطـلـوبـة للهيئة، أوتم تقديمها وكانت غير مطابقة للواقع، أولم توفر السجلات أو الـمـسـتـنـدات الـتـي يـتـعـيـن الاحتفاظ بها ، أو تم تقديمها وكانت غير مطابقة لسجلات الهيئة ، تتولى الهيئة تسجيلهم وفقاً للبيانات الثابتة لديها .\nوتقوم الهيئة بإخطار جهة العمل بالاشتراكات وأية مبالغ مـسـتـحـقـة للـصـندوق لسدادها ، وتقديم المستندات والبيانات اللازمة لاستيفاء إجراءات التسجيل خلال (14) أربعة عشر يوماً من تاريخ الإخطار .\nفإذا قدمت جهة العمل خلال الأجل المحدد أية مستندات أو أدلة تـقـبـلـهـا الهيئة تخالف البيانات الثابتة لديها ، تقوم الهيئة خلال (14) الأربعة عشر يوماً التالية بتعديل بيانات التسجيل حسب ما ثبت لديها ، وإعادة احتساب الاشتراكات وأية مبالغ مستحقة للصندوق وإخطار جهة العمل بالمبالغ المستحقة لسدادها.\nوفي جميع الأحوال ، تتولى الهيئة احتساب غرامة التأخير والمبالغ الإضافية ، وفقاً لأحكام القانون وهذه اللائحة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا لم تقم جهة العمل بتسجيل الموظفين أو العاملين القطريين ممن تسري عليهم أحكام القانون ، فللموظف أو العامل ، بحسب الأحوال ، التقدم إلى الهيئة مباشرة بطلب تسجيله.\nوتتولى الهيئة اتخاذ إجراءات تسجيله لديها وإخطار جهة العمل وفقاً لحكم المادة السابقة، عند ثبوت سريان أحكام القانون عليه ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون لكل جهة عمل رقم تسجيل لدى الهيئة ، وفق نظام الترقيم والترميز لجهات العمل الذي تعتمده الهيئة ، تخطر به جهة العمل ، ويجب أن يُذكر في جميع مراسلاتها ومعاملاتها مع الهيئة.\nوتعتد الهيئة برقم البطاقة الشخصية كوسيلة للتعريف بالمؤمـن عـلـيـه ، وعلى جهة العمل تضمينه في جميع المراسلات والمعاملات المتعلقة به مع الهيئة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا التحق المؤمن عليه بالعمل لدى أكثر من جهة عمل من الفئات الخاضعة لأحكام القانون ، فيُعتّد باشتراكه على عمله في وظيفة أو عمل واحد ، وفـقـاً للـتـرتـيـب التالي :\n1 - القطاع الحكومي .\n2 - المـؤسـسـات الـخـاصة ذات النفع العام أو شركات المساهمة الـعـامـة أو الـشـركـات التي تساهم فيها الدولة.\n3 - الجهات الأخرى التابعة للقطاع الخاص.\nوإذا التحق بالعمل لدى أكثر من جهة من ذات الفئة أو جهة عمل أخرى خاضعة لأي من قوانين التقاعد والتأمينات الاجتماعية، فيعتد بمدة الاشتراك الأسبق ، وإذا كان الالتحاق في ذات التاريخ ، يُعتد بالمدة التي يتقاضى عنها راتباً أعلى .\nوفـي جـمـيـع الأحوال ، تقوم الهيئة بإخطار جهات العمل بالـجـهـة الـتـي سُـجـل بـهـا المؤمن عليه ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا ثبت للهيئة قيام جهة العمل بتسجيل أحد العاملين لديها بالقطاع الخاص ممن تنطبق عليه صفة العامل لحساب نفسه، جاز للهيئة تسجيله ضمن الفئات المشمولة بنظام شريحة الدخـل بـحـسـب رغـبـتـه ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للهيئة أثناء أو بعد تسجيل المؤمن عليه، تصحيح راتب حساب الاشـتـراك ، إذا كـان الراتب أو الأجر الذي يتقاضاه لا يتناسب مع رواتب ذات الفئة بجهات العمل الأخرى الـمـسـجـلـة لدى الهيئة أو لا يتناسب مع راتبه بـجهـة الـعـمـل السـابـقـة ، ولـهـا أن تـحـدد الراتب أو الأجر المناسب لذلك .\nوللهيئة التنسيق مع الجهات المختصة لتحديد مقدار راتب حساب الاشتراك للمؤمن عليهم بالقطاع الخاص.\nالفصل الثالث - حساب الاشتراكات"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تُحسب الاشتراكات وفقاً لما يتقاضاه المؤمن عليه من راتب حساب الاشتراك، وبمراعاة التغييرات التي تطرأ عليها خلال شهر الاستحقاق ، عـلـى الـنـحـو الـتـالـي :\n1 - الحد الأقصى لراتب حساب الاشتراك ، (100,000) مائة ألف ريال شهرياً اعتباراً من 2022/4/19.\n2 - يُثبت راتب حساب الاشتراك، الذي يتجاوز (100,000) مائة ألف ريال شهرياً في 2022/4/19 ما لم يقل عن هذا الحد.\n3 - ألا يتجاوز بدل السكن للمؤمن عليه (6,000) ستة آلاف ريال شهرياً.\n4 - يُحسب الاشتراك عن بدل السكن الموقوف صرفه للمؤمن عليه للانتفاع بـسـكـن حكومي أو بسكن على حساب جهة العمل، بحسب الأحوال ، كما لو كان يُصرف نقداً.\n5 - تُحسب الاشتراكات على أساس راتب حساب الاشتراك دون أية استقطاعات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تقوم جهة العمل بسداد المبالغ الآتية في حساب الصندوق ، فـي مـيـعـاد لا يجاوز اليوم الخامس من الشهر التالي لشهر الاستحقاق :\n1 - الاشتراكات الشهرية المستحقة.\n2 - الأقساط المستحقة على جهة العمل .\n3 - الأقساط المستحقة على المؤمن عليه .\n4 - المبالغ التي تُخصم من راتب المؤمن عليه في الحدود الجائز الحجز عليها أو التي صرفت بدون وجه حق من قبل الهيئة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتحمل جهة العمل سداد الاشتراكات المستحقة عن بدل السكن بنسبة (21 %) واحد وعشرين بالمائة ، لمدة الاشتراك المكملة لمدة (15) خمس عشرة سنة ، إذا انتهت خدمة المؤمن عليه بالوفاة أو العجز أو لبلوغ سن التقاعد وكانت مدة الاشتراك عـن البدل أقـل مـن تـلـك المـدة.\nوفي حالة انتهاء خدمة المؤمن عليه لغير الأسباب المُشار إليها بالـفـقـرة الـسـابـقـة، دون استيفاء مدة الاشتراك لبدل السكن، المقررة قانوناً ، فتتولى الهيئة اتخاذ الإجراءات التالية :\n1 - إخطار المؤمن عليه بقيمة الاشتراكات المستحقة للبدل عن المدة المكملة لمدة (15) خمس عشرة سنة ، وبضرورة مراجعة الهيئة خلال (30) ثلاثين يوماً لإبداء الرغبة للانتفاع ببدل السكن ضمن راتب حساب المعاش ، ولسداد الاشتراكات المستحقة بحساب الصندوق قبل اتخاذ الإجراءات اللازمة لتسوية المعاش .\n2 - في حال عدم رغبة المؤمن عليه في سداد الاشتراكات المستحقة لبدل السكن عن المدة المكملة لمدة (15) خمس عشرة سنة ، تُرد إليه اشتراكاته التي سددها دون الاشتراكات المسددة عن جهة العمل للصندوق عن ذلك البدل ، ويُسوى المعاش بعد استبعاد بدل السكن من راتب حساب المعاش .\n3- ومع مراعاة حكم البند (2) من هذه المادة ، يجوز للمؤمن عليه ، قبـل صـرف مـعـاشـه وردّ اشـتـراكـاتـه عـن بدل السكن، أن يتقدم بطلب للهيئة لإبداء الرغبة بالانـتـفـاع بـبـدل السكن وسداد الفروق المشار إليها بالبند (1) من هذه المادة ، وفي هذه الحالة تتولى الهيئة إعادة احتساب المعاش بعد إضافة بدل السكن ، وذلك اعتباراً من تاريخ سداد الاشتراكات المستحقة.\nوفي جميع الأحوال ، تُحسب مدة أو مدد الاشتراك المضمومة والمشتراة ، وفقاً لأحكام المادتين (16) ، (17) من القانون، ضمن مدة الاشتراك لبدل السكن ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا انتهت خدمة صاحب المعاش العائد للعمل بسبب الوفاة أو العجز ، تتحمل جهـة الـعـمـل سداد الاشتراكات المستحقة عن بدل السكن عن المدة الـمـكـمـلـة لـمـدة (8) ثمان سنوات ، ويُحسب بدل السكن ضمن راتب حساب المعاش .\nوفي حالة انتهاء خدمة صاحب المعاش العائد للعمل في غير حالتي الوفاة والعجز وتوفرت لديه شروط استحقاق المعاش عن الخدمة الجديدة، يتحمل سداد الاشتراكات المستحقة عن بدل السكن عن المدة المشار إليها بالفقرة السابقة، أو تُرد إلـيـه اشـتـراكـاتـه الـتـي سددها للصندوق عن ذلك الـبـدل ، ويُسـوى مـعـاشـه بـعـد اسـتـبـعـاد بدل السكن من راتب حساب المعاش ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جهة العمل من القطاع الخاص موافاة الهيئة بالتعديلات التي طرأت على بيانات العاملين لديها وأجورهم في يناير من كل عام، وفقاً للنماذج المعدة لذلك ، بالإضافة إلى البيانات الواردة بالمادة (5) من هذه اللائحة ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تُعد مدة خدمة فعلية طبقاً لأحكام القانون ، المدد التالية :\n1 - مدد الخدمة المضمومة طبقاً لأحكام القانون أو قوانين التقاعد والمعاشات الأخرى.\n2 - مدد الإجازات والإعارات والبعثات الدراسية والمهمات الرسمية والدورات التدريبية ، بشرط سداد الاشتراكات المستحقة عنها.\n3 - مدد الخدمة المشتراة في ظل القانون رقم (24) لسنة 2002 بشأن التقاعد والمعاشات .\nويراعى اسـتـبـعـاد المـدد الـتـالـيـة من مدة الاشتراك :\n1- مدة الوقف أو الانقطاع عن العمل، متى تقرر حرمان المؤمن علـيـه مـن راتـب حـسـاب الاشتراك .\n2 - المدة التي سبق الاستفادة بها وفقاً لأحكام القانون أو قوانين التقاعد والمعاشات الأخرى بالـحـصـول عـلـى معاش عنها أو المدة التي حصل بموجبها عـلـى راتبه الـتـقـاعـدي ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتحمل جهة العمل سداد الاشتراك الشهري المستحق عن المؤمن عليه وفق المواعيد المقررة قانوناً، على أساس كامل راتب حساب الاشتراك المستحق له قبل التخفيض ، خلال المدد التالية :\n1- مدد الإجازات والإعارات والبعثات الدراسية والمهمات الرسمية والدورات التدريبية.\n2- مدة الحبس تنفيذاً لأمر أو حكم قضائي ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "إذا حصل المؤمن عليه على إجازة مرضية براتب أو أجر ،مخفض ، تُحسب الاشتراكات على أساس الراتب أو الأجر قبل التخفيض ، وفي هذه الحالة يتحمل المؤمن عليه حصته في الاشتراك عن راتب حساب الاشتراك الفعلي الذي يتقاضاه خلال هذه المدة، وتلتزم جهة العمل بسداد حصتها في الاشتراك الشهري، عـن كـامـل راتب أو أجر حساب الاشتراك بدون تخفيض ، بالإضافة إلى فرق الاشتراك عن حصة المؤمن عليه خلال مدة الإجازة .\nوإذا كانت الإجازة المرضية بدون راتب أو أجر ، فتتحمل جهة العمل أداء الاشتراك الشهري عن راتب أو أجر حساب اشتراك المؤمن عليه كاملاً ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا تم إعارة المؤمن عليه إلى جهة عمل أخرى خاضعة لأحكام القانون ، فيجب مراعاة القواعد التالية :\n1 - على جهة العمل المُعار منها المؤمن عليه ، إخطار الهيئة خلال (30) ثلاثين يوماً من تاريخ الإعارة ، على أن يتضمن الإخطار بياناً بالجهة المـلـتـزمـة بـصـرف راتب حساب الاشتراك للمؤمن عليه .\n2 - إذا كانت جهة العمل المُعار منها المؤمن عليه ، ملتزمة بصرف راتب المؤمن عليه، فتكون ملزمة بسداد الاشتراك الشهري المستحق عنه .\n3 - إذا كانت جهة العمل المُعار إليها المؤمن عليه ، ملتزمة بصرف راتب المؤمن عليه ، فتكون ملزمة بسداد الاشتراك الشهري المستحق عنه ، وفـقـاً لـراتـب حساب اشتراكه بجهة عمله الأصلية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يتحمل المؤمن عليه أداء الاشتراك الشهري كاملاً بنسبة (21) % من راتب حساب الاشتراك الأخير ، متى كان لا يتقاضى راتباً أو أجراً وطلب دفع الاشتراكات بصفة شهرية، وذلك في الأحوال التالية :\n1 - مدة الإجازة بدون راتب أو أجر عدا الإجازة المرضية ، أياً كان سببها .\n2 - مدة الإعارة لدى جهة عمل لا تخضع لأحكام القانون .\n3 - مدة الإجازة الخاصة أو البعثة خارج الدولة .\nوعلى المؤمن عليه التقدم بطلب للهيئة للاستمرار في الاشتراك عـن المـدد المذكورة في البنود السابقة، ويُراعى في ذلك ما يلي :\n1 - التقدم بالطلب للهيئة خلال (30) ثلاثين يوماً من تاريخ القيام بالإجازة أو الإعارة أو البعثة .\n2 - إرفاق كافة المستندات الدالة على القيام بالإجازة أو الإعارة أو البعثة بدون راتب أو أجر .\n3 - إذا لم يلتزم المؤمن عليه بالسداد خلال (90) تسعين يوماً متتالية ، أو (180) مائة وثمانين يوماً متقطعة ، يوقف الاشتراك عن هذه المدد ، ويجوز له ضـم المـدد لاحقاً، متى توفرت فيه الشروط ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا فُصـل الـمـؤمـن عـليه ثم أعيد للعمل بحكم قضائي نهائي ، أو سـحـب قـرار فـصـلـه من جهة العمل خلال (60) ستين يوماً من تاريخ صدوره، يعاد تسجيله لدى الهيئة، ويتبع بشأنه ما يلي :\n1 - بالنسبة لمن صرف إليه تعويض الدفعة الواحدة، يلتزم برد التعويض خلال (30) ثلاثين يوماً من تاريخ إخطاره من قبل الهيئة.\n2 - بالنسبة لصاحب المعاش ، يلتزم برد المعاشات التي صرفت له ، وتُحـسـب مـدة الفصل ضمن مدة الاشتراك .\nوتُسدد جهة العمل التي صدر ضدها الحكم القضائي أو إذا قامت بسحب قرار الفصل إجمالي الاشتراكات المستحقة عن مدة الفصل في حالة حسابها ضمن مدة الاشتراك في الحالتين السابقتين، مالم يكن قد التحق بجهة عمل أخرى ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "إذا نُقل المؤمن عليه من جهة عمل إلى جهة عمل أخرى خاضعة لأحكام القانون، فعل&#1740; جهتي العمل إخطار الهيئة بنقل المؤمن عليه وتعديل بيانات اشـتـراكـه لديهما خلال (30) ثلاثين يوماً، وتلتزم جهة العمل المنقول إليها بسداد الاشتراكات الـمـسـتـحـقــة عـن خـدمـتـه لـديـهـا فـي المـواعـيـد المـقـررة قـانـونـاً ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تكون الاشتراكات واجبة الأداء في اليوم الأول من الشهر التالي للشهر المستحقة عنه ، وتكون الاشتراكات المستحقة عن الرواتب التي تقرر صرفها بموجب قوانين أو أحكام قضائية أو قرارات إدارية صادرة في تواريخ لاحقه لتاريـخ اسـتـحـقـاقـهـا واجـبـه الأداء في اليوم الأول من الشهر التالي للشهر الذي نفذت فيه الـقـوانـيـن أو الأحـكـام أو القرارات .\nوتُسدد الاشتراكات في حساب الصندوق في ميعاد لا يجاوز الـيـوم الـخـامـس مـن الشهر التالي للشهر المستحقة عنه هذه الاشتراكات .\nوفي غير الأحوال المنصوص عليها في هذه المادة ، تكون المبالغ المستحقة للصندوق واجـبـة الأداء خلال (30) ثلاثين يـومـاً مـن تـاريـخ إخـطـار الـهـيـئـة ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "في حالة انتهاء خدمة المؤمن عليه بالوفاة أو العجز ، تتولى الهيئة حساب الفرق ب&#1740;ن مدة الاشتراك والمدة التي يُسوى عنها المعاش وفقاً للمادة (26) مـن الـقـانـون. وتُخطر جهة العمل للسداد خلال (30) ثلاثين يوماً من تاريخ الإخطار .\nوفي حالة انتهاء خدمة المؤمن عليه بسبب بلوغ سن الإحالـة للـتـقـاعـد وفـقـاً لحكم المادة (24) من القانون ، تتولى الهيئة حساب فرق بدل السكن عن المدة المـكـمـلـة لمدة (15) خمس عشرة سنة، وفقاً لحكم المادة (12) مـن الـقـانـون ، وتُخـطـر جهة العمل للسداد خلال (30) ثلاثين يوماً من تاريخ الإخطار ."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "في حالة انتهاء خدمة المؤمن عليها بالاستقالة لرعاية ولد أو أكثر من ذوي الإعاقة وفقاً لحكم المادة (28) من القانون ، تتولى الهيئة حساب التكلفة الاكتوارية المستحقة عن تسوية المعاش .\nوفي حالة انتهاء خدمة المؤمن عليه لبلوغ السن وفقاً لحكم المادة (82) من القانون، تتولى الهيئة حساب فرق مدة الاشتراك المستحقة عن تسوية المعاش .\nوفي جميع الأحوال تخطر وزارة المالية للسداد خلال (30) ثلاثين يوماً من تاريخ الإخطار ."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تلتزم جهة العمل بأداء الاشتراكات والمبالغ المستحقة لحساب الصندوق ، في الـمـواعـيـد الـمـشـار إلـيـهـا بالمادتين (28) ، (29) من هذه اللائحة ، وفي حـالـة عـدم تـطـابـق المبالغ المودعة بالنقصان مع المبالغ المستحقة الأداء ، يجب على جهـة الـعـمـل سـداد الفروق المستحقة.\nوإذا لم تؤد الاشتراكات والمبالغ الأخرى في المواعيد المقررة ، تتـولـى الـهـيـئـة إخـطـار جهة العمل بقيمة الاشتراكات والمبالغ الأخرى المستحقة عليها بعد انقضاء اليوم الخامس من الشهر التالي لشهر الاستحقاق أو مدة (30) الثلاثين يومـاً ، بـحـسـب الأحوال ."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "للمؤمن عليه أن يتقدم بطلب للهيئة لضم مدة أو مدد خدمـتـه السـابـقـة أو بعض منها، إلى مدة خدمته الحالية، مع مراعاة ما يلي :\n1 - أن يكون مقدم الطلب عـلـى رأس الـعـمـل .\n2 - أن تـكـون مـدة الـخـدمة لاحقة لسن (18) الـثـامـنـة عـشـرة .\n3 - إرفاق الشهادة التي تثبت المدة المطلوب ضمها .\n4 - إرفاق شهادة حديثة بتفاصيل الراتب صادرة من جهة العمل.\nويكون ضم مدة الخدمة السابقة إذا قُضيت في إحدى جهات العمل بالقطاع الحكومي أو المؤسسات الخاصة ذات النفع العام أو الشركات المساهمة العامة أو الشركات التي تساهم فيها الدولة، أياً كانت مدة الخدمة.\nويكون ضم مدة الخدمة السابقة بما لا يجاوز (5) خمس سنوات ، إذا قضيت لدى جهة عمل غير المشار إليها في الفقرة السابقة، على أن تكون بـوظـيـفـة دائمة ، وأن يرفق بالطلب ما يثبت تحويل الراتب لحسابه شهرياً ، وأية مستندات أخرى تطلبها الهيئة للتحقق من ثبوت علاقة العمل ."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مع مراعاة الشروط المنصوص عليها في المادة السابقة، لا يجوز للمـؤمـن عـلـيـه ضم مدد الخدمة التالية :\n1 - المدة التي استحق عنها معاشاً أو راتباً تقاعدياً وفقاً لأي نظام آخر.\n2 - مدة أو مــدد الـوقف أو الانقطاع عن العمل ، متى تقرر حرمـانـه مـن الـراتـب عـنـهـا .\n3 - مدة الخدمة المؤقتة.\n4 - مدة البعثة الدراسية السابقة على تاريخ التعيين .\n5- مدة التدريب السابقة على تاريخ التعيين أو عقد العمل ، إذا لم تـنـتـه بالـتـعـيـيـن خـلال ستة أشهر ، وتدفع مرة واحدة بعد التعيين .\n6 - المدة التي قُضيت قبل الإحالة للتقاعد ولم يتم الاشتراك عنها سابقاً."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "مع مراعاة حكم المادة السابقة ، لجهات العمل من القطاع الخاص ضـم خـدمـة المؤمن عليه قبل تاريخ العمل بالقانون ، وفق القواعد التالية :\n1- أن يكون المؤمن عليه على رأس العمل بذات الجهة.\n2- أن تكون مدة الخدمة لاحقة لسن الثامنة عشرة .\n3- أن تكون مدة الخدمة بوظيفة دائمة ، مع إرفاق المستندات الدالة عـلـى عـلاقـة العمل.\nوتُحسب قيمة الاشتراكات على أساس راتب حساب الاشتراك للمـؤمـن عـلـيـه فـي تـاريـخ تقديم الطلب للهيئة، وتتولى الهيئة إخطار جهة العمل بقيمة الاشتراكات المستحقة لسدادها دفعة واحدة خلال (30) ثلاثين يوماً من تاريخ الإخطار أو على أقساط شهرية وفقاً لنظام التقـسـيـط ."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجوز للمؤمن عليه الذي اكتسب الجنسية القطرية، أن يتقدم بطلب للهيئة لضم كل أو بعض مدد خدمته السابقة على تاريخ اكتسابه الجنسية ، تُضاف إلى مدة اشتراكه لدى الهيئة، قبل تاريخ انتهاء خدمته ، وفقاً للضوابط الواردة فـي المـواد (32)، (33) ، (34) من هذه اللائحة .\nالفصل الرابع - نظام تقسيط المبالغ المستحقة للصندوق"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز للمؤمن عليه أو من انتهت خدمته دون توفر شروط استحقاق المعاش ، أن يُسدد الاشتراكات المستحقة عن ضم مدة الخدمة السابقة أو شراء مدة الخدمة الاعتبارية ، على أقساط شهرية لمدة لا تجاوز (5) خمس سنوات طبقاً للجدول رقم (2) الملحق بالقانون."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يُراعي في طلب التقسيط الضوابط التالية :\n1 - يُقدم الطلب على النموذج المعد لذلك من الهيئة محدداً بـه مـدة وطـريـقـة سـداد الأقساط .\n2 - فـي حـالـة اسـتـيـفـاء الطلب لشروطه، تقوم الهيئة خلال (7) سـبـعـة أيـام عـمـل مـن تاريخ تسلم الطلب ، بإخطار صاحب الشأن بقبول طلبه والمبالغ المـسـتـحـقـة عليه وقيمة القسط الشهري .\n3 - يتم سداد الأقساط مباشرة من صاحب الشأن في حساب الصندوق ، اعـتـبـاراً من أول الشهر التالي لإخطاره بقيمة القسط الشهري ، أو خصماً من الراتب أو الأجر الشهري للمؤمن عليه .\n4 - في حالة السداد خصماً من الراتب أو الأجر الشهري ، يقدم المـؤمـن عـلـيـه إقراراً بالخصم معتمداً من جهة العمل على النموذج المعد لذلك، تتعهد فيه جهة العمل باستقطاع الأقساط الشهرية وتوريدها للهيئة في مواعيد سداد الاشتراكات الشهرية، بداية من الشهر التالي لتقديم الإقرار .\nوللمؤمن عليه سداد أي مبلغ أو دفعة مقدمة ، وفي حالة السداد الـمـعـجـل لـكـامـل المبلغ ، تتولى الهيئة إعادة حساب المبلغ المطلوب سداده بحسب تاريخ آخر إيداع وفقاً للجدول الملحق بالقانون ."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "في حالة سداد الأقساط خصماً من راتب أو أجر المؤمن عليه ، تلتزم جهة العمل بالوفاء بالأقساط الشهرية كاملة، وفي حال عدم سداد الأقساط أو جزء منها ، تقوم الهيئة بإخطار المؤمن عليه لسداد المبالغ المستحقة عليه في المواعيد المحددة قانوناً."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "في حالة عدم سداد ثلاثة أقساط متصلة أو ستة أقساط منفصلة، يُلغى الطلب، وتتولى الهيئة إخطار المؤمن عليه لسداد باقي الأقساط المستحقة للهيئة دفعة واحدة خلال (7) سبعة أيام من تاريخ استلام الإخطار، أو تُرد له اشتراكاته التي سددها بنظام التقسيط ، ويجوز له أن يتقدم بطلب جديد، وفي جميع الأحوال يُعتبر الطلب كأن لم يكن ."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "إذا تقدم المؤمن عليه بطلب ضم مدة خدمة وفقاً لنص المادة (16) من القانون، وبنظام بالأقساط وانتهت خدمته قبل سداد كامل الأقساط وكان مـسـتـحـقـاً للمعاش، جاز له مايلي:\n1 - احتساب المدة المسدد عنها الأقساط في المعاش.\n2 - إذا انتهت الخدمة قبل سداد نصف الأقساط ، جاز له سداد الباقي دفعة واحدة خلال (30) ثلاثين يوماً من تاريخ انتهاء الخدمة ، ويسوى المعاش عن كـامـل مـدة الـخـدمـة المدفوع عنها الاشتراك، وإذا لم يسدد المبلغ خلال هذه المدة، يسقط حقه في الضم . وتحسب المدة المسدد عنها دون غيرها .\nوفي حالة سداد ما لا يقل عن نصف الأقساط ، يجوز له سداد الباقـي عـلـى أقساط شهرية خصماً من المعاش ، ويُعـاد تـسـويـة المـعـاش عـنـد سـداد كـامـل الأقـسـاط المستحقة من تاريخ آخر قسط."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "إذا توفي صاحب المعاش ، قبل سداد كامل أقساط الاشتراكات ، تسقط الأقساط المتبقية، ويحسب المعاش عن كامل المدة، وتتولى الهيئة إخطار الخزانة العامة لسداد المبالغ المتبقية خلال (30) ثلاثين يوماً من تاريخ الإخطار في حساب الصندوق."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يُستحق المعاش لمن تقدم بطلب شراء مدة اعتبارية وفقاً لنص المادة (17) من القانون ، بعد سداد كـامـل الأقـسـاط اعتباراً مـن تـاريـخ الـسـداد .\nويُصرف المعاش للمستحقين من اليوم التالي لتاريخ الوفاة ، وتتـحـمـل الـخـزانـة العامة سداد باقي الأقساط."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يـجـوز تـقـسـيـط المبالغ المستحقة على جهات العمل وفقاً لأحكـام الـقـانـون عـلـى أقساط شهرية لمدة لا تجاوز (5) خمس سنوات بموافقة الرئيس ، ووفقاً للجدول رقم (2) الملحق بالقانون ."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لأغراض تطبيق المادة (65) من القانون ، يكون للهيئة إلغاء قرار التقسيط على جهات العمل في الحالات الآتية :\n1 - إذا لم تُسدد الأقساط لمدة ثلاثة أشهر متصلة أو ستة أشهر منفصلة .\n2 - الإفلاس أو التصفية.\n3 - التنفيذ بالبيع على أموالها .\n4 - أية أسباب أخرى ترى الهيئة أنها موجبة لإلغاء قرار التقسيط.\nويصدر قرار الإلغاء مسبباً من الرئيس ، ويترتب على إلغاء قرار التقسيط وجوب الوفاء بجميع الأقساط خلال (30) ثلاثين يوماً من تاريخ إخطار المدين بقرار الإلغاء على عنوانه الوطني أو وفقاً للوسائل التي تحددها الهيئة، وفي حـالـة عـدم الـوفـاء خلال هذه المهلة، يكون للهيئة اتخاذ كافة الإجراءات وفقاً لأحكام القانون .\nالـفـصـل الـخـامـس - تسوية وصرف المعاش"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تقوم الهيئة ، خلال (7) سبعة أيام من تاريخ استلام مستندات انتهاء الخدمة ، بدراسة الحالة المعروضة عليها والتحقق من استيفاء كافة الشروط والمستندات والبيانات اللازمة .\nوتتولى الهيئة تسوية المعاش لمن تتوفر لديه شروط الاستحقاق، خلال سبعة أيام من تاريخ انتهاء المدة المشار إليها بالفقرة السابقة، وإخطار صـاحـب الـمـعـاش بقيمة المعاش المستحق."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يُشترط لاستحقاق المعاش للمؤمن عليه بالقطاع الخاص، في حالة انتهاء خدمته بالوفاة أو العجز ، أن يكون مسجلاً لدى الهيئة ، أو أن يُثبت قيام علاقة العمل بين المؤمن عليه وجهة العمل لدى الهيئة قبل تاريخ الوفاة أو العجز ، وأن يكون سبب العجز لاحقاً على تاريخ الالتحاق بالعمل ."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يُصرف المعاش المستحق دون التقيد بتسجيل المؤمن عليه ، أو بأداء الاشتراكات المستحقة للصندوق ، إذا توفر لديه شروط استحقاق المعاش ، بشرط ثبوت علاقة العمل بين المؤمن عليه وجهة العمل لدى الهيئة .\nوتلتزم جهـة الـعـمـل بسداد الاشتراكات المستحقة بواقع (21%) للهـيـئـة وفـقـاً للأجـور الحقيقية أو آخر أجر تقاضاه المؤمن عليه ."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يُشترط لاستحقاق المعاش ، في حالة انتهاء خدمة المؤمن عليها بالاستقالة لرعاية ولد أو أكثر من الأولاد ذوي الإعاقة ، ما يلي :\n1 - ألا تقل مدة الخدمة الفعلية عن (20) عشرين سنة .\n2 - تقديم شهادة من اللجنـة الطـبيـة بـرعـايـة ولـد أو أكـثـر من ذوي الإعاقة ."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يُحسب المعاش للمؤمن عليها المشار إليها بالمادة السابقة ، عـلـى أسـاس مـدة اشتراك مقدارها (25) خمس وعشرون سنة ، أو مدة الاشتراك الفعلية، أيهما أعلى ، ولا يسري بشأنها تخفيض المعاش المنصوص عليه بالمادة (36) مـن الـقـانـون، وتتـولـى الهيئة احتساب التكلفة الاكتوارية المترتبة على أساس قيمة التخفيض المقررة بالمعاش ، وذلك وفقاً لحكم المادة (91) من القانون ، وتخطر وزارة المالية لسداد التكلفة المستحقة للصندوق."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "إذا انتهت خدمة المؤمن عليه بالقطاع الحكومي بسبب الوفاة أو العجز أو بلوغ سن الإحالة إلى التقاعد، واستحق معاشاً أقل من (15,000) خمسة عشر ألف ريال ، يُرفع المعاش إلى هذا الحد، مع مراعاة ما يلي :\n1 - ألا يكون قد سبق للمؤمن عليه الاستفادة من زيادة الحد الأدنى المقررة للمعاش ، في أي معاش آخر مستحق له أو راتب تقاعدي آخر .\n2 - ألا يكون قد سبق له الحصول على معاش من الصندوق أو أي صندوق آخر .\nوتتولى الهيئة احتساب التكلفة الاكتوارية المترتبة على رفع الحد الأدنى للمعاش، وتخطر وزارة المالية ، لسداد التكلفة المستحقة للصندوق .\nويجوز بموافقة مجلس الوزراء ، وفقاً للاعتبارات التي يقدرها ، وبناءً عـلـى اقتراح الوزير، تطبيق حكم هذه المادة على صاحب المعاش من القطاع الخاص ."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يُسـتـحـق الـمـعـاش مـن اليوم التالي لتاريخ انتهاء خدمة الـمـؤمـن عـلـيـه بـسـبب الـوفــاة أو العجز ، أو بلوغ سن الإحالة إلى التقاعد ، أو استقالة المؤمن عـلـيـهـا لرعاية ولد أو أكثر من ذوي الإعاقة ، متى توفرت شروط استحقاق المعاش .\nكما يُستحق المعاش اعتباراً من اليوم التالي لتقديم طلب الحصول عـلـى مـعـاش ، بالنسبة لمن انتهت خدمته بسبب الاستقالة قبل بلوغ سن (50) الخمسين وقدم طلبه\nبعد بلوغ هذه السن، ويُصرف في نهاية الشهر الذي استحق فيه .\nوفي حالة شراء مدة اعتبارية يُصرف المعاش من تاريخ سداد المبلغ أو تـاريـخ سـداد آخر قسط في حالة التقسيط.\nكما يُستحق المعاش من اليوم التالي لانتهاء الخدمة لـغـيـر الأسباب الواردة بالـفـقـرة السابقة، وتوفر شروط استحقاق المعاش ، وتكون مواعيد الصرف على النحو التالي:\n1 - نهاية الشهر التالي لمضي (30) ثلاثين يوماً من تاريخ انتهاء الـخـدمـة دون الـتـقـدم بطلب عدم صرف المعاش للهيئة.\n2 - نهاية الشهر التالي لمضي (180) مائة وثمانين يوماً ، ويُصرف من تاريخ الاستحقاق .\nوتكون خدمة المؤمن عليه المنتهية وفقاً للبنود (4) ، (5) ، (6) من المادة (24) مـن القانون متصلة ، متى التحق بعمل جديد خلال (180) مائة وثمانـيـن يـومـاً مـن تـاريـخ انتهاء الخدمة ولم يتقاض عنها معاشاً."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "في حالة صرف المعاش وكان يُستحق عن جزء من الشهر ، فيتم صرف المعاش عـن الأيـام الـمـسـتـحـق عـنـهـا مـن هـذا الـشـهـر كـنـسـبـة مـن (30) ثلاثين يوماً.\nوفي حالة وفاة صاحب المعاش ، يُعاد توزيع المعاش على المستحقين من الشهر التالي لـتـاريخ الوفاة .\nوفي حالة عدم الـتـسـويـة الـنـهـائـيـة للمـعـاش لأي سـبـب مـن الأسـبـاب ، تـقـوم الـهـيـئـة بتحديد معاش مؤقت لصاحب المعاش أو المستحقين عنه خلال (30) ثلاثين يوماً من تاريخ علمها ، لحين الانتهاء من التسوية النهائية للمعاش .\nوإذا تم صرف معاش مؤقت من الهيئة، وتبيّن بعد إجراء التسوية النهائية ، أنه تم صرف مبالغ بالزيادة ، يُخطر صاحب المعاش أو المستحقون عنه، بحسب الأحوال، بالمبالغ التي تم صرفها لـهـم بالـزيـادة لـسـدادها دفعة واحدة في حـسـاب الـصـنـدوق خلال (30) ثلاثين يوماً من تاريخ الإخطار، أو على أقساط شهرية لا تتجاوز مدتها سنة من تاريخ التسوية النهائية خصماً من المعاش الشهري."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يلتزم صاحب المعاش أو المستحق عنه أو من يقوم مقامهما ، بحسب الأحوال ، بموافاة الهيئة بالبيانات المطلوبة على النموذج المعد لذلك ، وإخطار الهيئة بأية تغييرات على شروط الاستحقاق للمعاش أو بياناته أو وسائل الاتصال به .\nوللهيئة وقف النصيب المستحق للتحقق من مدى توفر شروط الاستحقاق، وإخطار المستحق لتقديم البيانات والمستندات اللازمة ، وفي حالة عدم الالتزام بـتـقـديـم المستندات المطلوبة خلال (90) تسعين يوماً من إخطار الهيئة، يعاد توزيع المعاش عـلـى المستحقين الآخرين من تاريخ الوقف.\nوإذا انقضت المدة المشار إليها بالفقرة السابقة دون وجود مستحقين ، ثم ظهر مستحق وتقدم بالبيانات المطلوبة ، فلا يصرف له المعاش إلا من اليوم التالي لـتـقـديـم الـمـسـتـنـدات المطلوبة ، مالم يقدم عذراً تـقـبـلـه الـهـيـئـة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "لأغراض تطبيق المادة (44) من القانون ، تتولى الهيئة بحث الطلب بعد إحالته إليها من مجلس الوزراء ، لإعداد دراسة بشأنه، على أن تتضمن الدراسة اقتراح مـقـدار الـمـعـاش الاستثنائي وتاريخ الصرف ، وقيمة التكلفة الاكتوارية التي تتحملها الخزانة العامة للدولة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يُسوى راتب حساب المعاش عند انتهاء الخدمة عن بدل السكن للمؤمن عليه من القطاع الخاص، إذا قلت مدة الاشتراك الفعلية عن (3) ثلاث سنوات وبـعـد سـداد الاشتراكات المكملة لمدة (15) سنة بحساب متوسط ما تم سداده من السنوات الثلاث الأخيرة قبل تاريخ انتهاء الخدمة، أو مدة الاشتراك الفعلية ، أيهما أقل .\nالفصل السادس - استحقاق المعاش لحالات سحب أو إسقاط الجنسية القطرية والمفقود"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "على الإدارة المختصة بوزارة الداخلية إخطار الهيئة بحالات سحب أو إسقاط أو التنازل عن الجنسية القطرية للمؤمن عليهم أو أصحاب المعاشات أو إعادتها إليهم خلال (15) خمسة عشر يوماً من تاريخ صدور الـقـرار .\nوإذا سحبت أو أسقطت الجنسية القطرية عن صاحب المعاش أو تنازل عنها ، يُوقف صـرف مـعـاشــه اعـتـبـاراً من تاريخ السحب أو الإسقاط أو التنازل ، وللمـسـتـحـقـين القطريين التقدم بطلب للهيئة لصرف نصيبهم من المعاش ، وفقاً للنماذج المعتمدة ."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "عند إعادة الجنسية القطرية للمؤمن عليه أو صاحب المعاش ، بحسب الأحوال ، تتخذ الهيئة الإجراءات التالية :\n1 - وقف صرف المعاش للمستحقين عنه، اعتباراً من اليوم الأول للشهر التالي لإخطار الهيئة بإعادة الجنسية القطرية، ويُصرف لصاحب المعاش .\n2 - إذا لم يلتحق من أُعيدت إليه الجنسية القطرية بعمـل وتـوفـرت لـديـه شـروط اسـتـحـقـاق الـمـعـاش وقت انتهاء الخدمة، يستحق المعاش اعتباراً مـن الـيـوم الـتـالـي لإعادة الجنسية القطرية له ، ويُصرف له في نهاية الشهر التالي لتقديم طلب صرف المعاش .\n3 - إذا تم صرف تعويض الدفعة الواحدة إليه ، جاز له طلب إعادة المبلغ الذي صرف له ، كـتـعـويـض دفعة واحدة إلى الصندوق ، وذلك خلال (60) ستين يوماً من تاريخ عودته للعمل وإلا اعتبر الطلب ملغياً.\nوفي حالة إعادة الجنسية القطرية للمستحق ، وتوفر شروط استحقاق نصيبه في المعاش ، يتم إعادة توزيع المعاش اعتباراً من اليوم الأول من الشهر التالي لتاريخ إخطار الهيئة بإعادة الجنسية ."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "في حالة فقد المؤمن عليه أو صاحب المعاش، يتقدم المستحقون عن المفقود إلى الهيئة بطلب للحصول على المعاش وفقاً لحكم المادة (33) من القانون ، مشفوعاً بحكم نهائي من المحكمة المختصة باعتبار المؤمـن عـلـيـه أو صاحب المعاش مفقوداً ، وأيّة مستندات أُخرى تحددها الهيئة.\nالفصل السابع - العودة للعمل وتعيين العسكريين في جهات مدنية"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يلتزم صاحب المعاش العائد للعمل في إحدى الجهات الخاضعة لأحكام القانون أو بإحدى الجهات الخاضعة لأحكام القانون رقم (2) لسنة 2022 المشار إليه ، بإخطار الهيئة بعودته للعمل خلال (30) ثلاثين يوماً من تاريخ التحاقه بالعمل ."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "إذا عُين أو أُعيد تعيين صاحب المعاش لدى جهة حكومية ، أوقف صرف المعاش خلال مدة عمله، ويكون الاشتراك عن خدمته الجديدة إلزامياً، فإذا كان راتب حساب الاشتراك أقل من معاشه ، يُصرف له الفرق من الصندوق، ويسوى معـاشـه عـنـد انـتـهـاء خدمته ، على أساس راتب حساب المعاش عن تلك المدة يُضاف إلى معاشه الأول ، بشرط ألا تقل مدة الاشتراك عن (8) ثمان سنوات ، في غير حالات الوفاة أو الـعـجـز .\nوإذا قلت مدة الاشتراك عن (8) ثمان سنوات، صُرف له معاشه الموقوف ، وتعويض الدفعة الواحدة ، أو تُرد إليه اشتراكاته التي سددها عن هذه المدة وفقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "إذا عُين صاحب المعاش لدى جهة عمل من القطاع الخاص غير جهة العمل ، المتقاعد منها جاز له مايلي:\n1- طلب عدم الاشتراك عن هذه الخدمة، ويجمع بين المعاش المستـحـق والـراتـب الـذي يتقاضاه من جهة العمل الجديدة.\n2- طلب الاشتراك في الصندوق ، وفي هذه الحالة يوقف المعاش ، اعتباراً مـن تـاريـخ تقديم الطلب للهيئة ، ويُصرف له الفرق من الصندوق إذا قل راتب حساب الاشتراك عن المعاش المستحق ، وإذا طلب وقف الاشتراك يُصرف المعاش اعتباراً من تاريخ تقديم الطلب للهيئة ، ولا يجوز لـه المـطـالـبـة بالمـعـاشـات المـوقـوفـة أو الفرق عنها .\nوإذا عاد للعمل بذات الجهة التي كان متقاعداً منها ، يوقف المعاش المستحق له ويكون اشتراكه إلزامياً ، ويُصرف له الفرق من الصندوق إذا قل الراتب عن المعاش المستحق.\nوإذا طلب المشترك العائد للعمل عدم الاشتراك عن مدة الخدمة الجديدة وكان يحق له ذلك ، تُرد إليه اشتراكاته التي سددها عن هذه المدة وتحذف مـن خـدمـتـه ، ولا يجوز له ضمها ، كما لا يجوز لجهة العمل أن تطالب بالمبالغ التي سددتـهـا .\nوفي جميع الأحوال ، يكون الاشتراك أو عدم الاشتراك من تاريخ تقديم طلب للهيئة، ووفقاً للنموذج المعتمد."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يُحسب معاش العائد للعمل عند انتهاء خدمته، وفقاً للأسس التالية :\n1 - في حالة انتهاء الخدمة لغير حالتي الوفاة أو العجز ، يُحسب المعاش على أساس راتب حساب المعاش عن مدة الاشتراك الفعلية والتي لا تقل عن (8) ثمان سنوات بدون بدل السكن، فإذا رغب المؤمن عليه في احتساب بدل السكن ضمن مفردات راتب حساب المعاش، يلتزم بسداد الاشتراك عن بدل السكن للمدة المكملة لمدة (8) ثمان سنوات .\n2 - في حالة انتهاء الخدمة بسبب الوفاة أو العجز وكانت مدة الاشتراك أكثر من (8) ثمان سنوات ، يُحسب المعاش على أساس راتب حساب المعاش عن مدة الاشتراك الفعلية، وتتحمل جهة العمل فرق مدة الاشتراك عن بدل السكن للمدة المكملة لـ (8) ثمان سنوات .\n3 - في حالة انتهاء الخدمة بسبب الوفاة أو العجز ، وكانت مدة الخدمة أقل من (8) ثمان سنوات ، يُحسب المعاش عـلـى أساس راتب حساب المعاش عـن مـدة الاشـتـراك الفعلية باستثناء بدل السكن ، ويحسب معاش الاشتراك عن بدل السكن عن (8) ثمان سنوات، وتتحمل جهة العمل سداد الاشتراكات المستحقة عن بدل السكن للمدة المكملة لـ (8) ثمان سنوات."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "لأغراض تطبيق المواد (2) ، (3) من القانون رقم (2) لسنة 2022 المشار إليه ، تتم معالجة أوضاع المحالين إلى قوة الاحتياط، وفقاً لما يلي:\n1 - تُحسب مدة الخدمة المسدد عنها الاشتراك في الصندوق المدني ، على أن يكون تار&#1740;خ انتهاء خدمته بجهة العمل المدنية هو التاريخ المعتمد لحساب المعاش .\n2 - يُحسب المعاش المدني لمن توفرت لديه شروط الاستحقاق وفقاً لأحـكـام القـانـون رقم (24) لسنة 2002 بشأن التقاعد والمعاشات ، في تاريخ انتهاء الخدمة لمن انتهت خدمته قبل صدور القانون، ويستحق صرف المعاش من تاريخ 2023/1/3 ، ولا يـسـتـحـق الـمـعـاش بأثر رجعي عن المدة من تاريخ الاستحقاق حـتـى تـاريـخ الـصـرف .\nأما من تنتهي خدمته بعد 2023/1/3 وتوفرت لديه شروط استحقاق المعاش وفـقـاً لأحكام القانون ، فيصرف له المعاش وفقاً لأحكام القانون وهذه اللائحة.\nالفصل الثامن - تـعـويـض الـدفـعـة الواحدة ورد الاشـتـراكـات"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "إذا انتهت خدمة المؤمن عليه ولم تتوفر لديه شروط استحقاق المعاش وفـقـاً لأحكام القانون، يُصرف له تعويض الدفعة الواحدة خلال (30) ثلاثين يوماً من تاريخ تقديم طلب الصرف، وذلك في الحالات التالية :\n1- بلوغ سن (50) خمسين سنة أو الإصابة بالعجز ، أيهما أقرب.\n2- انقـضـاء سـنـتـيـن من تاريخ الالتحاق بنظام تـقـاعـد و مـعـاشـات خـاص يـقـرر مـزايـا أفـضـل .\n3 - إذا قلت مدة الخدمة الفعلية الجديدة لصاحب المعاش العائد للـعـمـل بإحـدى الجهات الخاضعة لأحكام القانون عن (8) ثمان سنوات .\n4 - فقد الجنسية القطرية .\nوفي حالة الوفاة أو صدور حكم نهائي بالفقد بعد تاريخ انتهاء الخدمة ، يُصرف تعويض الدفعة الواحدة للورثة ."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "إذا طلب المؤمن عليه إعادة احتساب مدة الخدمة التي صرف عنها تعويض الدفعة الواحدة، يتحمل إجمالي الاشتراكات المستحقة للصندوق ، عن تلك المدة على أساس راتب حساب الاشتراك في تاريخ تقديم الطلب ، أو راتب حساب المعاش قبل تقديم الطلب أيهما أعلى."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يُحسب تعويض الدفعة الواحدة وفقاً لراتب حساب المعـاش مـضـروبـاً فـي عـدد سنوات مدة الاشتراك، على ألا تتجاوز قيمه التعويض (150%) من حصة الـمـؤمـن عـلـيـه المسددة للصندوق .\nواستثناءً من حكم البند (1) من الفقرة الأولى من المادة (64) من هذه اللائحة ، يجوز صرف تعويض الدفعة الواحدة خلال (30) ثلاثين يوماً من تاريخ تقديم طلب الصرف ، على ألا تتجاوز قيمة التعويض (120%) من قيمة الاشتـراكـات الـمـسـددة من المؤمن عـلـيـه للصندوق."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "إذا قلت مدة الاشتراك للمؤمن عليه عن سنة واحدة ، تُرد إليه حصته التي سددها في الاشتراكات ، وتؤول حصة جهة العمل إلى الصندوق."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يُقدم طلب صرف تعويض الدفعة الواحدة للهيئة من صاحب الاشـتـراكـات أو من ورثته بحسب الأحوال ، على النموذج المعـد مـن قـبـل الـهـيـئـة.\nوتتولى الهيئة احتساب تعويض الدفعة الواحدة ، وفـقـاً لـمـا هـو ثابت بسجلاتها، على أن يتم خصم المديونية المستحقة للهيئة إن وجدت من مقدار التعويض .\nويُصـرف تـعـويـض الدفعة الواحدة خلال (30) ثلاثين يوماً من تاريخ تـقـديـم طـلـب الصرف لصاحب الاشتراكات أو ورثته ، ولا يحق لجهة العمل أن تطالب بالاشتراكات التي سددتها عن الموظف أو العامل .\nالفصل التاسع - مكافأة المدة الزائدة"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تُصرف مكافأة المدة الزائدة دفعة واحدة عند استحقاق صرف المعاش ، أو عند انتهاء الخدمة بالوفاة ، وتوزع على المستحقين في المعاش بنسبة أنصبتهم وقت الاستحقاق، بحسب الجدول رقم (1) المرفق بالقانون ، وذلك وفقاً للشروط التالية :\n1 - أن يكون انتهاء الخدمة بسبب الوفاة أو العجز، أو لأي سبب بـعـد سـن الـسـتـين ، بالنسبة للذكور .\n2 - أن يكون انتهاء الخدمة لأي سبب من أسباب انتهاء الخدمة وبعد سن الخامسة والخمسين، بالنسبة للإناث ويستثنى من ذلك الـسـن حـالـتـا الوفاة او العجز .\n3 - أن تكون مدة الاشتراك فعلية، وليست مشتراة .\nوفي جميع الأحوال ، تحسب المكافأة حتى سن الستين بحد أقصى."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "مع عدم الإخلال بحكم المادة السابقة، تُحسب مكافأة المدة الزائدة عن كل سنة تزيد على (30) ثلاثين سنة من مدة الخدمة الفعلية، وبحد أقصى (10) عشر سنوات،\nوفقاً لراتب حساب المعاش المقرر ، وبواقع معاش واحد عن كل سنـة مـن الـخـمس سنوات الأولى أو جزء منها ، ومعاشين عن كل سنة من السنوات الخمس التالية أو جزء منها، وذلك مع مراعاة ما يلي :\n1 - ألا يتجاوز راتب حساب المعاش الحد الأقصى لراتب حساب الاشتراك ومقداره (100,000) مائة ألف ريال ، وإن تجاوز راتب حساب المعاش الـفـعـلـي هـذا الـحـد .\n2 - ألا تتجاوز قيمة المكافأة (50%) من إجمالي الاشتراكات المسددة للصندوق .\nالفصل العاشر - المستحقون"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يلتزم المستحقون أو من يمثلهم قانوناً بتقديم طلب صرف المعاش عـلـى النموذج المعد من الهيئة ، على أن ترفق به المستندات المطلوبة ، ولا يقبل طلب صرف المعاش ما لم يكن مستوفياً تلك المستندات .\nكما يلتزم المستحقون أو من يمثلهم بإخطار الهيئة فور حدوث أي تغـييــر يـطـراً على حالتهم يكون من شأنه عدم استحقاق المعاش أو تعديله."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يعود الحق في المعاش أو النصيب الموقوف من معاش المستحق إذا زال سبب الوقف، وفقاً لما يلي :\n1 - إذا كان هناك مستحقون يصرف لهم كامل المعاش ، يعاد توزيع المعاش من أول الشهر التالي لتاريخ تقديم الطلب للهيئة .\n2 - إذا كان المعاش موقوفاً لعدم وجود مستحقين ، أو كان يصرف لمستحق أو مستحقين لا يتقاضون كامل المعاش ، يُعاد توزيع المعاش من أول الشهر التالي لتاريخ تقديم الطلب ، ما لم يُقدم المستحق عذراً تقبله الهيئة، فيكون الصرف في الجزء المتبقي من تاريخ الاستحقاق ."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "ينتقل الحق في المعاش إلى المستحقين غير القطريين عند وفاة المؤمن عليه أو صاحب المعاش من الفئات التالية :\n1 - الأرملة غير القطرية.\n2 - الأولاد غير القطريين .\n3 - الوالدين غير القطريين .\n4 - الأخ أو الأخـت غـيـر الـقـطـريـين .\nوبالإضافة للشروط العامة لصـرف المـعـاش لـجـميع المستحقين القطريين ، يتم تقديم الأوراق الثبوتية المؤيدة لصرف المعاش للمستحقين غير القطريين من الفئات السابقة في معاشات ذويـهـم المـتـوفـين ، ويـجـب تزويد الهيئة ببطاقة شخصية سارية المفعول ، وأن يحضر المستحقون ، بشكل دوري ، مـرتـيـن سـنـويـاً لتحديث بياناتهم وما يُطلب منهم من مستندات أو بيانات."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يوقف صرف معاش المستحق اعتباراً من أول الشهر التالي ، في إحدى الحالات التالية :\n1 - الوفاة .\n2 - زواج الأنثى ، ويعاد صرف المعاش إذا طُلقت، أو ترملت وكان زوجـهـا غـيـر مـؤمـن عـلـيـه أو صاحب معاش ، وفقاً لأحكام القانون .\n3 - التحاق المستحق بإحدى الجهات الخاضعة لأحكام القانون أو الجهات الخاضعة للقانون رقم (2) لسنة 2022 المشار إليه .\n4- بلوغ المستحق من الأبناء أو الأخوة (21) إحدى وعشرين سنة ، مع مراعاة الاستثناء الوارد بالمادة (51) من القانون .\n5- توفر شروط استحقاق معاش آخر ، مع مراعاة أحكام المادتين (50) ، (52) من القانون ."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "في حالة طلاق أو ترمل البنت أو الأخت أو الأم أو عجز الابن أو الأخ عـن الـكـسـب ، بـعـد وفاة المؤمن عليه أو صاحب المعاش ، ولم يسبق لأي منهم استحقاق نصيب في المعاش ، يُعاد توزيع المعاش من أول الشهر التالي لتاريخ تقديـم الـطـلـب للهيئة مع توفر شروط الاستحقاق لكل حالة، بحسب الاحوال .\nالفصل الحادي عشر السلف لأصحاب المعاشات"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يجوز بموافقة الوزير تخصيص مبلغ من الصندوق ، لمنح سُلف لأصحاب المعاشات بناءً على اقتراح الهيئة ووفقاً لتقديرات ووفورات الصندوق ."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يجوز منح سلفة بضمان المعاش لأصحاب المعاشات ، وفي حدود مـا تـسـمـح بـه الموازنة المعتمدة لهذا الغرض، ويكون ترتيب الأولويات على النحو التالي :\n1- الـطـلـبـات الـمـقـدمـة مـن ذوي المعـاشـات الأقـل قـيـمـة .\n2 - الطلبات المقدمة من الأكبر سناً.\n3 - الطلبات المقدمة من الأقدم في الإحالة للـتـقـاعـد .\n4 - الطلبات الواردة أولا للهيئة .\n5 - الطلبات المؤجلة عن السنوات السابقة.\nولا يجوز لصاحب الـمـعـاش الـعـائـد للـعـمـل ، الـحـصـول عـلـى هـذه الـسـلـفـة ، ولـو كـان يصرف له جزء من المعاش .\nوإذا حصل صاحب المعاش على سلفه وفقاً للقانون رقم (2) لسنة 2022 بشأن تقاعد ومعاشات العسكريين، فلا يجوز له الحصول على سلفة من الصندوق إلا بعد انقضاء المدة المحددة لسدادها."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يُقدم طلب السلفة إلى الجهة التي تحددها الهيئة ، على النموذج المعد لهذا الغرض موضحاً فيه مايلي :\n1- قيمة السلفة المطلوبة .\n2 - مدة سداد الاقساط.\nكما يُقدم طالب السلفة إقراراً على النموذج المعد لهذا الغرض ، بـمـوافـقـتـه عـلـى خصم قيمة السلفة من معاشه على أقساط شهرية .\nوفي جميع الأحوال ، لا يجوز أن يزيد مجموع الأقساط أو أية مبالغ محجوز عليها ، على النسبة التي حددهـا الـقـانـون ."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "مع مراعاة أحكام المادتين (76) ، (77) من هذه اللائحة، يجوز أن تكون قيمة السلفة خمسة أضعاف المعاش ، وبحد أقصى (300,000) ثلاثمائة ألف ريال ، وبما لا يجاوز مرتين لصاحب المعاش، وتُسدد قيمة السلفة خصماً من المعاش على أقساط شهرية، خلال مدة لا تزيد على (5) خمس سنوات ، ويبدأ الخصم من المعاش اعـتـبـاراً من الشهر التالي لتاريخ تـسـلـم الـسـلـف."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "إذا تم تعيين صاحب المعاش بإحدى الجهات الخاضعة لأحكام القانون ، وتم إيقاف صرف معاشه ، يتم إخطار جهة عمله الجديدة ، لتتولى خصم قيمة أقساط السلفة من راتبه أو أجره ، بحسب الأحوال ، اعتباراً من راتب الشهر الذي تم فـيـه إيـقـاف الـمـعـاش، وتحويله إلى حساب الصندوق ."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "إذا فقد صاحب المعاش الجنسية القطرية، قبل سداد كامل الأقساط ولم يكن له مستحقون قطريون ، يتم قيد الأقساط المتبقية من السلفة كدينٍ مستحقٍ عليه، ويتم تحصيلها من أيّة مستحقات له لدى الصندوق ، أو وفقاً للإجراءات المقررة قانوناً ، فإذا كان له مستحقون خصمت من أنصبتهم وفقاً للنصيب المستحق."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "مع مراعاة حكم المادة (86) من القانون، يجوز للهيئة إعادة جدولة أقساط السلفة المتبقية على صاحب المعاش في حالة تزاحم الديون المستحقة عليه."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يُعفى ورثة صاحب المعاش من سداد قيمة السلفة المستحقة عليه أو الباقي منها في حالة الوفاة، وتتحمل الخزانة العامة سداد باقي هذه الأقساط ويجوز ، بموافقة رئيس مجلس الوزراء ، في حالات الكوارث أو الـضـرورة وبـنـاءً عـلـى اقتراح الرئيس، إعفاء صاحب المعاش من سداد قيمة السلفة المستحقة عليه أو الباقي منها، وتتحمل الخزانة العامة سداد هذه الأقساط ."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يُنشأ بالهيئة سجل خاص لقيد السلف، يتضمن بيانات طالب السلفة ، وعنوانه الوطني، ومدة السلفة، وتاريخ الصرف، وقيمة القسط ، والرصيد التراكمي للسلفة.\nالفصل الثاني عشر- الملفات التأمينية والمسؤول المختص بجهة العمل"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "على جهة العمل أن تنشئ لديها ملفاً خاصاً بالتأمينات الاجتماعية بعنوان &laquo;ملف جهة العمل&raquo;، يتضمن ما يلي:\n1 - بيانات التسجيل لدى الهيئة، وتشمل :\n- طلب تسجيل جهة العمل.\n- رقم تسجيل جهة العمل لدى الهيئة.\n- نسخة من بطاقة قيد المنشأة.\n- نسخة من السجل التجاري والرخصة التجارية أو الترخيص .\n- قرار إنشاء جهة العمل ، أو النظام الأساسي أو عقد الـتـأسـيـس والـتـعـديـلات، إن وجدت .\n- العنوان الوطني ، سواءً المقر الرئيسي أو الفروع الأخرى ، ووسائل الاتصال بها .\n- نموذج توقيع المسؤول المختص بجهة العمل ، ونموذج توقيع من يفوضه في التوقيع عنه ويلتزم بكل ما يترتب على توقيعه من\nالمراسلات والنماذج المتعلقة بتنفيذ أحكام القانون وهذه اللائحة.\n- أية مستندات أخرى تحددها الهيئة .\n2 - بيانات المبالغ التي تسددها جهة العمل للصندوق، موضحاً بها مايلي:\n- الاشتراكات الشهرية .\n- الاشتراكات والمبالغ التأمينية الأخرى المستحقة على جهة العمل.\n- الغرامات والمخالفات المقررة على جهة العمل.\n- تاريخ سداد الاشتراكات والمبالغ الأخرى للصندوق .\n- أية مستندات أخرى تحددها الهيئة."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "على جهة العمل أن تنشئ لديها ملفاً خاصاً بالتأمينات الاجتماعية لكل مؤمن عليه، بعنوان &laquo;ملف المؤمن عليه&raquo;، يتضمن مايلي:\n1 - قرار التعيين أو عقد العمل .\n2 - طلب تسجيل الموظف أو العامل الجديد لديها .\n3 - صورة البطاقة الشخصية.\n4 - عنوان إقامة الموظف أو العامل ، ووسائل الاتصال به .\n5- شهادة الفحص الطبي للموظف أو الـعـامـل .\n6 - بيان بالحالة الاجتماعية للموظف أو العامل .\n7 - بيان بالمؤهلات العلمية .\n8 - ب&#1740;ان مسمى الوظيفة والدرجة الوظيفية ، وأية بيانات ذات صلة بالوظيفة أو العمل .\n9 - بيان بتدرج راتب حساب الاشتراك للمؤمن عليه طوال مدة عمله .\n10 - بيان بتدرج إجمالي الراتب أو الأجر الشهري للمؤمن عليه طوال مدة خدمته .\n11 - بيان بمدة أو مدد الخدمة السابقة للمؤمن عليه ، وأي نشاط آخر يزاوله .\n12 - مدد الإجازات بكافة أنواعها ، والدورات التدريبية والمهمات الرسمية والبعثات الدراسية .\n13 - مدد التوقف أو الانقطاع عن العمل بدون راتب أو أجر، ومدد الإجازة بدون راتب أو أجر.\n14 - المستندات الدالة على النقل أو الندب أو الإعارة لجهة عمل أخرى .\n15 - المديونيات والاشتراكات المستحقة للصندوق، على المؤمن عليه ، والأقساط المستحقة عنها.\n16 - قرار إنهاء خدمة المؤمن عليه، وتاريخ انتهاء الخدمة .\n17 - أية مراسلات ومعاملات تتعلق بالمؤمن عليه طرف الهيئة .\nوتلتزم جهة العمل بتحديث البيانات الوظيفية والشخصية في الملفات التأمينية، خلال (30) ثلاثين يوماً من حدوث التغيير ."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "تلتزم جهة العمل بتعيين مسؤول اتصال مع الهيئة، لتنفيذ ومـتـابـعـة كـل مـا يتعلق بتطبيق أحكام القانون والقرارات المنفذة وهذه اللائحة .\nويجوز لجهة العمل تعيين أكثر من مسؤول على أن يُحدد المهام الموكلة لكلٍ منهم.\nوعلى جهة العمل إخطار الهيئة ببيانات مسؤول الاتصال الذي عينـتـه عـلـى النموذج المعد لذلك من الهيئة ."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يتولى المسؤول المختص بجهة العمل المهام التالية :\n1 - تزويد الهيئة بكافة النماذج والمستندات والبيانات المطلوبة.\n2 - متابعة سداد الاشتراكات والتسويات المالية وأية مبالغ أخرى تستحق على جهة العمل أو المؤمن عليهم .\n3 - متابعة تنفيذ القرارات الصادرة عن الهيئة .\nالفصل الثالث عشر - صندوق المعاشات المدني"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يكون الصرف من حساب الصندوق للأغراض المحددة بالقانون وهذه اللائحة، بالإضافة إلى النفقات الاستثمارية متى كانت متعلقة بحقوق المؤمن عليه أو صاحب المعاش أو المستحقين وفقاً لأحكام هذا القانون أو القانون رقم (24) لسنة 2002 بشأن التقاعد والمعاشات والمستحقين عنهم .\nكما يكون الصرف على النفقات الاستثمارية من أموال الصندوق ."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "مع مراعاة حكم المادة (68) من القانون ، يلتزم الصندوق الذي قضيت فيه مدة الاشتراك الأولى بأن يؤدي للصندوق الآخر التكلفة لنصيبه في الـحـقـوق الـتـأمـينـيـة للمـؤمـن عـلـيـه عـنـد انـتـقاله من نظام للتقاعد والتأمينات الاجـتـمـاعـيـة تـابـع لأحـد صـنـاديـق الـتـقـاعـد والمعاشات ، إلى نظام خاضع لصندوق آخر ، ويـتـم احـتـسـابـهـا وفـقـاً لمعادلة حساب التكلفة لقيمة النصيب في المعاش مقابل مدة الاشتراك الـتـي يصدر بها قرار من الرئيس .\nويلتزم الصندوق المحول إليه التكلفة للنصيب في المعاش الذي تم احتسابه وتحويله ، بحساب مدة الاشتراك الأولى المحسوب عنها، كما لو كانت هذه المدة قضيت في الصندوق الـمـحـول إلـيـه .\nالفصل الرابع عشر - أحكام عامة"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "تتولى الهيئة وضع خطة زمنية للتحول الرقمي وإلزام جهات العمل بتقديم البيانات والاستمارات المطلوبة منهم إلكترونياً مذيلة بالتوقيع الإلـكـتـرونـي ."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "تتم المراسلات والإخطارات الموجهة من الهيئة إلى جهة العمل ، أو المؤمن عليه ، أو صاحب المعاش ، أو المستحق ، أو الوكيل ، أو غيرهم من المخاطبين بأحكام القانون وهـذه اللائحة، بإحدى الوسائل الآتية :\n1 - الأنظمة الإلكترونية والبرامج والتطبيقات المـعـلـومـاتـيـة الـمـعـتـمـدة لدى الهيئة.\n2 - الوسائل الإلكترونية القابلة لإثبات علم الوصول كالبريد الإلكتروني .\n3 - البريد المسجل .\n4 - التسليم باليد مع التوقيع بالاستلام.\nوتتم المراسلات والإخطارات الموجهة من أي شخص مخاطب بالـقـانـون وهـذه الـلائـحـة إلى الهيئة، بإحدى الوسائل الآتية :\n1 - الأنظمة الإلكترونية والبرامج والتطبيقات المعلوماتية المعتمدة لدى الهيئة.\n2 - الـبـريـد الـمـسجل على العنوان البريدي للهيئة.\n3 - تسليم الهيئة باليد، وفقاً للإجراءات المعتمدة لديهـا."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "لأغراض تطبيق أحكام القانون وهذه اللائحة ، يُعتد بعناوين الاتصال التالية للمخاطبين بأحـكـامـهـمـا :\n1 - آخــر عـنـوان بـريـدي حدده الشخص أو الجهة المراد إخطارهمـا بـنمـاذج تسجيل البيانات ، أو آخر عنوان بريدي ثابت لدى الهيئة أو آخر مكان إقامة أو أعمال معروف له .\n2 - عـنـوان البريد الإلكتروني الذي حدده الشخص أو الجهة المراد إخـطـارهـمـا ، أو آخــر عنوان بريد إلكتروني ثابت لدى الهيئة ."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات الـعـامـة ، مـوافـاة الهيئة بما تطلبه من معلومات أو بيانات لازمة لأداء مهامها ، والتعاون معها في مجال اختصاصاتها.\nويجوز للهيئة إبرام اتفاقيات مع تلك الجهات لتزويدها بصفة دورية من خلال الربط الإلكتروني مع تلك الجهات ، بالسجلات والمعلومات والبيانات التي تراها الهيئة ضرورية وتُسهم في تطبيق أحكام القانون وهذه اللائحة ، أو للوفاء بالتزامات الـهـيـئـة، وفقاً للأحكام العامة لسريـة تـبـادل الـمـعـلـومـات ."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "تقوم الهيئة بإعداد النماذج وتحدد بها المستندات الواجب إرفاقها في إطار تطبيق أحكام القانون وهذه اللائحة ، ويصدر باعتمادها قرار من الرئيس ."
    }
  ],
  "definitions": []
}
