{
  "id": "qa-law-9864",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (6) لسنة 2025 بشأن حق الانتفاع ببيوت البر",
  "short_name": "قرار مجلس الوزراء رقم (6) لسنة 2025 بشأن حق الانتفاع ببيوت البر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9864&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة البلدية.\nالوزير: وزير البلدية.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة .\nاللجنة: لجنة الانتفاع ببيوت البر المنصوص عليها في المادة (4) من هذا القرار .\nبيت البر: مبنى مقام بغرض السكن على أرض مملوكة للدولة ملكية خاصة ، خارج حدود المدن والقرى، بموجب تصريح صادر من الإدارة المختصة أو أرض صادر عليها موافقات سابقة من الوزارة أو البلدية المختصة.\nحدود تجمعات بيوت البر: حدود تخطيطية للقرى تم وضعها من قبل إدارة التخطيط العمراني بالوزارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة أحكام القانون رقم (10) لسنة 1987 المشار إليه ، يتقرر حق الانتفاع ببيوت البر في الحالات وبالضوابط التالية :\n1 - إذا كانت مباني بيت البر المطلوب تثبيت الانتفاع به ، موجودة طبقاً للصور الجوية لعام 1995 ، وما زالت قائمة ومستغلة ، على أن تقتصر عملية التثبيت على المباني التي تم تصويرها دون مساحات الأراضي الفضاء التي تفصل بين هذه المباني ، ويتم تثبيت مساحة المباني المتفرقة في مكان واحد .\nويُشترط لاستكمال إجراءات التثبيت، إزالة بقية المباني المتناثرة الزائدة على المساحة النهائية المثبتة والمعتمدة من اللجنة.\n2 - إذا كان موقع بيت البر المطلوب تثبيت الانتفاع به ضمن حدود تجمعات بيوت البر ، فإذا كان خارج تلك التجمعات ، يتم تثبيت الانتفاع بمساحة مماثلة في موقع آخر داخل حدود تجمعات بيوت البر .\n3 - إذا أثبت مقدم الطلب علاقته وصفته الشخصية المباشرة بالبيت المطلوب الانتفاع به بكافة وسائل الإثبات .\n4 - إذا كانت الموافقة السابقة على تثبيت الانتفاع ببيت البر قد اشتملت على أنه بدل آثار أو أرض بديلة لموقع آخر .\n5 - إذا كان لدى مقدم الطلب موافقة سابقة ، وقام ببناء الأرض ، بشرط أن يكون البناء مرخصاً به أو يمكن ترخيصه وفق الاشتراطات والمعايير الخاصة بذلك.\n6 - إذا كان بيت البر مرخصاً وقائماً ، بناءً على شهادة لمن يهمه الأمر ، في البلدية المختصة.\n7 - إذا لم يكن الموقع المطلوب الانتفاع به ذا قيمة فنية أو أثرية أو تراثية ، فإذا كان كذلك يتم تعويض المنتفع عن الإنشاءات والإشغالات المقامة من قبله على الموقع، وفقاً لحكم المادة (16) من هذا القرار .\n8 - إذا لم يكن بيت البر المراد تثبيت الانتفاع به قد تم التعويض عنه سابقاً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز تعديل مساحة بيت البر بالزيادة بما لا يجاوز (800م) ثمانمائة متر مربع ، وذلك في حالة صغر المساحة وعدم القدرة على استغلالها بالشكل المناسب تخطيطياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُنشأ بالوزارة لجنة تسمى &laquo;لجنة الانتفاع ببيوت البر&raquo; تختص بدراسة طلبات تثبيت حقوق الانتفاع ببيوت البر ، عدا البيوت الواقعة على ساحل البحر ، وذلك وفقاً لأحكام هذا القرار ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُشكل اللجنة برئاسة وكيل الوزارة المساعد لشؤون التخطيط العمراني ، ومدير إدارة أملاك الدولة نائباً للرئيس ، وعضوية كل من :\n1- مدير إدارة المساحة.\n2- مدير إدارة التخطيط العمراني.\n3- ممثلين اثنين عن البلديات.\n4- ممثل عن إدارة أملاك الدولة.\n5- ممثل عن وزارة العدل يختاره وزير العدل.\n6- ممثل عن ديوان المحاسبة، يختاره رئيس الديوان.\nويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة ، قرار من الوزير.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الوزارة ، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تجتمع اللجنة بدعوة من رئيسها كلما دعت الحاجة إلى ذلك ، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها ، على أن يكون من بينهم الرئيس أو نائبه ، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين ، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تضع اللجنة نظاماً لعملها يتضمن مكان انعقادها ومواعيد اجتماعاتها ، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم لجاناً فرعية أو مجموعات عمل ، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات التي تدخل في اختصاصاتها.\nوللجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الجهات الحكومية، للاستعانة برأيهم ، في أي من الموضوعات المعروضة عليها ، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُقدم طلب تثبيت الانتفاع ببيت البر إلى اللجنة خلال مدة لا تجاوز سنة من تاريخ العمل بهذا القرار، وتبت اللجنة في الطلب خلال ستة أشهر من تاريخ تقديمه ، ويُعتبر مضي المدة المقررة للبت في الطلب دون رد رفضاً ضمنياً له ، ويخطر صاحب الشأن بقرار اللجنة بعد اعتماده من الوزير على عنوانه الوطني أو بأي وسيلة أخرى تفيد العلم .\nولصاحب الشأن التظلم إلى الوزير من القرار الصادر برفض طلبه ، وذلك خلال ثلاثين يوماً من تاريخ إخطاره بالقرار.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه ، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للتظلم ، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "في حالة استيفاء كافة الشروط والضوابط المنصوص عليها في هذا القرار، يصدر عقد انتفاع ببيت البر لمدة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة.\nويكون توصيل المرافق لبيت البر على نفقة المنتفع ، مع التزامه بالحفاظ على النظافة العامة والشروط البيئية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز فرز بيت البر .\nومع ذلك ، يجوز للورثة بموافقة الوزارة فرز الأرض أو البيت، بشرط توفر المعايير التخطيطية والتنظيمية المعمول بها لدى الإدارة المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز نقل أو استبدال بيت البر إلا بناءً على مبررات جدية يقدمها صاحب الشأن إلى الإدارة المختصة، للتحقق من صحتها وجديتها ومدى قابليتها للتنفيذ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز للمنتفع ببيت البر تأجيره أو استخدامه لغير الغرض المخصص من أجله ، أو التنازل عن حق الانتفاع به للغير.\nواستثناءً من ذلك ، يجوز بعد موافقة الإدارة المختصة، التنازل عن حق الانتفاع ببيت البر للأقارب حتى الدرجة الرابعة ، كما يجوز للورثة التنازل فيما بينهم عن عقد الانتفاع ، بناءً على طلبهم ، على أن يحرر عقد انتفاع جديد للمتنازل إليه.\nويجوز للوزير ، وفقاً لمقتضيات المصلحة العامة ، الإعفاء من القيد الخاص بدرجة القرابة المنصوص عليه في الفقرة السابقة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "ينتهي حق الانتفاع ببيت البر في الحالات التالية:\n1- تعدي المنتفع على أملاك الدولة بتوسعة بيت البر أو مخالفته للشروط والضوابط المنصوص عليها في هذا القرار .\n2- استغلال المنتفع بيت البر في غير غرض السكن الخاص.\n3- إذا ثبت عدم صحة البيانات أو الأوراق والمستندات المقدمة من صاحب الشأن والتي بناءً عليها تم تثبيت الانتفاع ببيت البر، ويتحمل مقدم الطلب التبعات القانونية المترتبة على ذلك.\nوفي جميع الأحوال لا يكون للمنتفع الحق في المطالبة بأية تعويضات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تُطبق الشروط والضوابط الواردة في هذا القرار على كافة الحالات التي صدرت بشأنها موافقات من لجان سابقة مشكلة بالوزارة، ولم تُستكمل إجراءاتها بصدور عقد الانتفاع."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا اقتضت المصلحة العامة إنهاء حق الانتفاع ببيت البر ، أو نقل بيت البر من موقعه إلى موقع آخر، يتم تعويض صاحب الشأن تعويضاً مناسباً عن الإنشاءات والإشغالات ، بشرط أن تكون مرخصة ، ويتم تقدير التعويض بمعرفة لجنة فنية يشكلها الوزير لهذا الغرض."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على المنتفعين ببيوت البر غير الحاصلين على عقد الانتفاع في تاريخ العمل بهذا القرار ، مراجعة اللجنة لتوفيق أوضاعهم بما يتفق مع أحكامه ، وذلك خلال سنة من تاريخ العمل به ، وإلا اعتُبر حق الانتفاع منتهياً ، كما تُلغى جميع التراخيص والتصاريح والموافقات السابق صدورها في هذا الشأن."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه ، تنفيذ هذا القرار . ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
