{
  "id": "qa-law-9860",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (2) لسنة 2025 بتشكيل لجنة التراخيص بالهيئة العامة لتنظيم القطاع العقاري ونظام عملها والإجراءات التي تتبع أمامها وتحديد مكافآتهـا",
  "short_name": "قرار مجلس الوزراء رقم (2) لسنة 2025 بتشكيل لجنة التراخيص بالهيئة العامة لتنظيم القطاع العقاري ونظام عملها والإجراءات...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9860&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة التراخيص المنشأة بموجب القانون رقم (6) لسنة 2014 المشار إليه من ممثلين اثنين عن الهيئة العامة لتنظيم القطاع العقاري، يكون أحدهما رئيساً والآخر نائباً للرئيس ، وعضوية كل من :\n1 - ممثلين اثنين عن وزارة البلدية .\n2 - ممثل عن وزارة العدل .\n3 - ممثل عن وزارة التجارة والصناعة .\n4 - ممثل عن وزارة المالية .\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيـس ونـائـب رئيـس وأعضاء اللجنة قرار من وزير البلدية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الهيئة العامة لتنظيم القطاع العقاري، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس الهيئة ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بإصدار تراخيص ممارسة أعمال التطوير العقاري من المطورين ، وتراخيص الشركات التي تعمل في مجال إدارة وصيانة العقارات محل التطوير ، وفقاً لأحكام القانون رقم (6) لسنة 2014 المشار إليه ، وهـذا الـقـرار ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُقدم طلب ممارسة أعمال التطوير العقاري من المطورين والشركات التي تعمل في مجال إدارة وصيانة العقارات محل التطوير العقاري ، أو من يمثلهم، إلى اللجنة، على النموذج المُعد لهذا الغرض ، مرفقاً به المستندات المؤيدة للطلب .\nوتتولى اللجنة البت في الطلب ، وإخطار صاحب الشأن بقرارهـا فـيـه خلال ثلاثيـن يوماً من تاريخ تقديمه ، على عنوانه الوطني أو بأي وسيلة تفيد العلم ، وفي حالة رفض الطلب يتعين أن يكون القرار مسبباً ، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب .\nويجوز لمن رفض طلبه أن يتظلم إلى الوزير خلال ستين يومـاً مـن تـاريـخ إخـطـاره بالقرار ، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً .\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبـر مـضـى المـدة دون رد رفضاً ضمنياً للتظلم ، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم طلب القيد أو التصنيف في سجل المطورين العقاريين وسجل شركات إدارة وصيانة منشآت التطوير العقاري، من صاحب الشأن إلى اللجنة على النموذج المعد لهذا الغرض، مـرفـقـاً بـه الـمـسـتنـدات المؤيدة للطلب.\nوتتولى اللجنة البت في الطلب ، وإخطار صاحب الشأن بقرارهـا فـيـه خـلال ثـلاثـيـن يوماً من تاريخ تقديمه ، على عنوانه الوطني أو بأي وسيلة تفيد العلم .\nوإذا صدر قرار اللجنة برفض طلب القيد ، أو تحديد التخصص والتصنيف ، أو نـقـل الاسم من سجل إلى آخر ، أو بشطبه ، وجب أن يكون مسبباً .\nويجوز لمن رفُض طلب قيده ، أو نُقل اسمه من سجل لآخر ، أو وضع في غير تخصصه، أو صُنف في غير فئته ، أو شطب قيده ، أن يتظلم إلى الوزير خلال ستين يوماً من تاريخ إخطاره بذلك .\nويجوز للوزير، في غير حالة رفض القيد ، وبناءً على طلب المتظلم وقـبـل الـفـصـل في التظلم ، أن يأمر بوقف تنفيذ القرار المتظلم منه ، لحين الفصل في التظلم.\nويتـم الـبـت فـي التظلم بعد سماع أقوال المتظلم ، خلال ثلاثين يوماً اعتباراً مـن تـاريـخ تقديمه، ويعتبر مضي هذه المدة دون البت في التظلم رفضاً له ، ويـكـون الـقـرار الـصـادر في التظلم نهائياً ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرتين على الأقل كل شهر، وكلـمـا دعـت الحـاجـة إلى ذلك ، وتكون اجتماعات اللجنة في غير مواعيد العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك .\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها ، على أن يـكـون مـن بينهم الرئيس أو نائبه ، وتُصدر اللجنة قراراتها بأغلبية أصوات الأعضـاء الـحـاضـرين ، وعند تساوي الأصوات يُرجح الجانب الذي مـنـه رئيس الاجتماع."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُحرر محضر لكل اجتماع من اجتماعات اللجنة ، تدون فيه أعمال اللجنة وقراراتها ، ويوقع عليه كل من رئيس اللجنة ونائبه والأعضاء الحاضرين وأمـيـن الـسـر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تُشكّل مجموعات عمل من بين أعضائها أو من غيرهم من الفنيين والمختصين في مجال اختصاصاتها ، لدراسة ما يُعرض عليها من موضوعات ، أو أن تُكلّف أحد أعضائها بدراسة أي من الموضوعات التي تدخل في اختصاصاتها .\nوللجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة ، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها للاستعانة برأيهم دون أن يكون لهم حق التصويت ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكون مداولات اللجنة وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري ، ويُحظر على أعضائها والعاملين فيها إفشاء تلك البيانات والمعلومات ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات الـعـامـة ، موافاة اللجنة بما تطلبه من معلومات وبيانات لازمه لأداء عملها ، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة، أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 الـمـشـار إلـيـه ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه ، تنفيذ هذا القرار. ويُعـمـل بـهـا مـن تاريخ صدوره. ويُنشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
