{
  "id": "qa-law-9865",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (7) لسنة 2025 بتعيين الوحدات الإدارية التي تتألف منها الهيئة العامة لتنظيم القطاع العقاري وتحديد اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (7) لسنة 2025 بتعيين الوحدات الإدارية التي تتألف منها الهيئة العامة لتنظيم القطاع العقاري وتحدي...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9865&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتألف الهيئة العامة لتنظيم القطاع العقاري من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة لرئيس الهيئة:\n1- مكتب رئيس الهيئة.\n2- المكتب الفني.\n3- إدارة التدقيق الداخلي.\n4- إدارة التخطيط والجودة والابتكار.\n5- إدارة الشؤون القانونية.\n6- إدارة أمن المعلومات.\n7- إدارة العلاقات العامة والاتصال.\n8- إدارة الموارد البشرية.\n9- إدارة الشؤون المالية والإدارية.\n10- إدارة نظم المعلومات.\nثانياً: الوحدات الإدارية التابعة لشؤون التراخيص والتدريب:\n1- مكتب مدير شؤون التراخيص والتدريب.\n2- إدارة شؤون التراخيص.\n3- إدارة التدريب والتطوير.\nثالثاً: الوحدات الإدارية التابعة لشؤون تخطيط القطاع العقاري:\n1- مكتب مدير شؤون تخطيط القطاع العقاري.\n2- إدارة التخطيط والسياسات.\n3- إدارة تنظيم ومراقبة التنفيذ.\n4- إدارة استراتيجية وحوكمة البيانات العقارية.\nرابعاً: الوحدات الإدارية التابعة لشؤون تمكين المستثمرين العقاريين:\n1- مكتب مدير شؤون تمكين المستثمرين العقاريين.\n2- إدارة الاستثمار العقاري.\n3- إدارة دعم المستثمرين العقاريين."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص المكتب الفني بما يلي:\n1- إبداء الرأي الفني في الموضوعات التي تُحال إليه من رئيس الهيئة.\n2- دراسة وتقييم التقارير والمشروعات والبرامج المتعلقة بأنشطة الهيئة، التي تُحال إليه من قبل رئيس الهيئة.\n3- بحث ودراسة ومتابعة الموضوعات التي تحال إليه من رئيس الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد ملخص للمواضيع والتقارير والدراسات التي يلزم عرضها على رئيس الهيئة ، وإبداء الرأي بشأنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- إعداد مشروع خطة التدقيق السنوية المبنية على المخاطر للهيئة، ورفعها لرئيس الهيئة لاعتمادها، وإعداد تقارير بـنـتـائـج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المنظمة للعمل.\n3- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n4- مراقبة الأعمال الإدارية وإجراءات تعيين الموظفين وإجازاتهم، وترقياتهم وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n5- مراقبة الأعمال المالية والمحاسبية، وسندات الصرف، وإجراءات القيد في السجلات والمحاسبية ، والتأكد من تطبيق القواعد المعتمدة في هذا الشأن.\n6- تقييم المخاطر المتعلقة بالتدقيق المالي والإداري، واقتراح إجراءات الحد منها.\n7- متابعة الإجراءات التصحيحية المطلوبة من الوحدات الإدارية المعنية، وفق نتائج التدقيق، وإعداد التقارير الدورية بشأنها.\n8- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الهيئة أو تخضع لإشرافها.\n9- الاشتراك في أعمال الـجـرد الـدوري والمفاجئ على المخازن والعهد والتـأكـد مـن دقة التسجيل بالدفاتر وسلامة الإجراءات المطبقة.\n10 - متابعة نتائج تقارير الجهات الرقابية، وإبداء التوصيات المناسبة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التخطيط والجودة والابتكار بما يلي:\n1- إعداد الخطة الاستراتيجية للهيئة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- حصر التحديات القائمة ، وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها التي قد تؤثر على تحقيق أهداف الهيئة، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالهيئة في حالات الطوارئ والأزمات بالتنسيق مع الوحدات الإدارية المختلفة كل فيما يخصها.\n4- رفع مشروعات الخطط التنفيذية والمشاريع والبرامج الخاصة بالوحدات الإدارية المختلفة للاعتماد من قبل رئيس الهيئة.\n5- متابعة تنفيذ الخطط المتعلقة بأنشطة الهيئة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n6- دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n7- تقييم جودة الخدمات المقدمة من الوحدات الإدارية بالتنسيق مع الجهة المختصة.\n8- مراجعة وتقييم جودة الأداء على مستوى الوحدات الإدارية، ووضع مقترحات الرفع الكفاءة العامة بها.\n9- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، واقتراح خطط تطوير تلك النظم والأساليب ، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n10- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n11- تلقي المبادرات والمقترحات والأفكار الإبداعية ، ودراستها بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n12 - رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الهيئة، والتنسيق مع الوحدات الإدارية المختصة بشأن التقارير الإحصائية المطلوبة من الهيئة.\n13- التنسيق مع الوحدات الإدارية المعنية والجهة المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الهيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تُحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الهيئة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الهيئة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة أمن المعلومات بما يلي:\n1- تطوير وتنفيذ أمن المعلومات للهيئة بما يتوافق مع الاستراتيجية الوطنية للأمن السيبراني.\n2- إدارة ومتابعة عملية تطبيق سياسات وضوابط أمن المعلومات في الهيئة، بما يتوافق مع السياسات والأطر الوطنية المعمول بها من قبل الوكالة الوطنية للأمن السيبراني.\n3- مراجعة تصاميم الأنظمة المعلوماتية من الناحية السيبرانية، والتحديد المسبق لمتطلبات أمن المعلومات الخاصة بها.\n4- تطوير وتنفيذ عمليات الأمن السيبراني للهيئة كالمراقبة الأمنية والاستجابة للحوادث السيبرانية والتحليل الرقمي وغيرها من العمليات الخاصة بأمن المعلومات.\n5- إجراء الاختبارات الأمنية اللازمة للتأكد من عدم تعرض الهيئة لأي اختراقات أو احتوائها على ثغرات أمنية قد تهدد معلومات وأنظمة وأفراد الهيئة سيبرانياً.\n6- معالجة إدارة حوادث وتهديدات الأمن السيبراني في الهيئة للحد من آثارها على عمل الهيئة وضمان التعافي من أي مخاطر سيبرانية محققة بأسرع وأنجع الأساليب.\n7- المساهمة في وضع خطط الاستجابة للطوارئ بالهيئة لضمان التعافي من أي مخاطر أمنية محققة بأسرع وأنجع الأساليب.\n8- إدارة ومراقبة سجلات الأحداث المتعلقة بالأمن السيبراني بالهيئة.\n9- تنظيم عملية منح الصلاحيات لمستخدمي مختلف أنظمة الهيئة ومراقبة عمليات محاولة الوصول لهذه الأنظمة للتأكد من عدم وجود أي محاولة لاختراقها.\n10 - تحديد أفضل السبل والتقنيات والمتطلبات السيبرانية الواجب تطبيقها لتأمين نظم المعلومات على مستوى الهيئة.\n11 - تحديد خصائص ومتطلبات وتصاميم الحلول والضوابط الأمنية التقنية والإشراف على تنفيذها ثم تشغيلها كجزء من العمليات السيبرانية.\n12 - تطوير وتنفيذ برامج رفع الوعي بالأمن السيبراني للعاملين في الهيئة بمختلف المستويات الوظيفية.\n13 - تطوير ومتابعة تنفيذ برامج الامتثال بالمعايير الوطنية والدولية على الإدارات المعنية وإعداد التقارير اللازمة في هذا الشأن."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- التنسيق مع الوحدات الإدارية المختصة بشأن إعداد خطط وبرامج التوعية والتثقيف المتعلقة بأنشطة واختصاصات الهيئة ، وتطبيقها من خلال الفعاليات والأنشطة المختلفة ، بالتنسيق مع الجهات ذات العلاقة.\n4- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n5- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n6- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الهيئة.\n7- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة ، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n8- استقبال طلبات كبار السن والأشخاص ذوي الإعاقة ، والتنسيق مع الوحدات الإدارية المختصة، لإنجاز معاملاتهم وتذليل أي مشكلات أو صعوبات قد تواجههم.\n9- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n10- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها ، بالتنسيق مع الجهات المختصة بالدولة.\n11- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة.\n12- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الهيئة التي تكون الدولة عضواً فيها بالتنسيق مع الجهات المختصة.\n13- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الهيئة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالهيئة وتحديد احتياجات الهيئة من الوظائف والموظفين، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين، والنقل، والندب، والإعارة.\n7- دراسة استحقاق الموظفين للإجازات وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للهيئة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الهيئة، بالتنسيق مع الجهات المختصة.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الهيئة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الهيئة.\n2- إعداد مشروع الموازنة التقديرية السنوية للهيئة وحسابها الختامي بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الهيئة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للأنظمة والقواعد المعمول بها في الدولة.\n5- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n6- الإشراف على تنفيذ الاعتمادات، وتدقيق حسابات الإيرادات والمصروفات.\n7- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة.\n8- تسلم وتسليم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الهيئة، وحفظ الوثائق وفقاً لأحدث الطرق.\n9- الإشراف على مخازن الهيئة.\n10- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة للهيئة، وجميع أعمال الخدمات الإدارية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الهيئة، ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الهيئة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالهيئة بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالهيئة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحـقـاتـها.\n6- إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة شؤون التراخيص بما يلي:\n1- دراسة طلبات التراخيص التي تحال إليها من لجنة التراخيص بما فيها تراخيص التطوير العقاري، وتراخيص المطورين وتراخيص الشركات التي تعمل في مجال إدارة وصيانة العقارات محل التطوير وعرضها على اللجنة للبت فيها.\n2- متابعة تحصيل الرسوم المقررة على التراخيص وتجديد التراخيص التي تصدرها الهيئة.\n3 - إعداد قاعدة بيانات متكاملة عن تراخيص التطوير العقاري، وتراخيص المطورين وتراخيص الشركات التي تعمل في مجال إدارة وصيانة العقارات محل التطوير وتصنيفها وفق الضوابط المعتمدة وتحديثها بصفة دورية.\n4- تجهيز البيانات المتعلقة بالموضوعات التي تخص عمل لجنة التراخيص فيما يتعلق بتراخيص مشاريع التطوير العقاري، وبتراخيص مزاولة مهنة التطوير العقاري، وبتراخيص الشركات التي تعمل في مجال إدارة وصيانة العقارات محل التطوير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة التدريب والتطوير بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييم مدى الاستفادة منها.\n2- التنسيق مع الجهات والشركات المعنية في حصر احتياجاتهم من البرامج التدريبية والتثقيفية ذات الصلة بتنظيم التطوير العقاري.\n3- اقتراح خطط التدريب في مجال تنظيم التطوير العقاري، ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد وتنفيذ، ومتابعة تنفيذ، البرامج التدريبية ذات الصلة بتنظيم التطوير العقاري، بالتنسيق مع الوحدات الإدارية المعنية، والجهات ذات العلاقة.\n5- تنظيم دورات وبرامج تدريبية وتثقيفية للمهنيين بهدف التوعية بتنظيم تطوير القطاع العقاري.\n6- تأهيل العاملين في مجال التطوير العقاري لممارسة المهام المنوطة بهم، وتقديم برامج التوعية والإرشاد للعاملين في القطاع العقاري.\n7- اقتراح برامج تدريب وتأهيل موظفي الهيئة لرفع مستوى الكفاءة الفنية لديهم.\n8- دعم البحوث والدراسات، في مجال التطوير العقاري، والعمل على الاستفادة من نتائجها في مجال التدريب، واقتراح الحلول المناسبة للمشاكل والمعوقات التي تواجهها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة التخطيط والسياسات بما يلي:\n1- إعداد خطط لتنظيم وتحفيز القطاع العقاري، وفق خطط التنمية وتنفيذها بعد اعتمادها.\n2- وضع برامج وسياسات من شأنها النهوض بالقطاع العقاري وتزويد الجهات المعنية بها.\n3- إعداد وتحديث السياسات والدراسات الخاصة بتحقيق التوازن بين العرض والطلب في الأسواق العقارية من خلال تحليل العرض والطلب الحالي والمستقبلي.\n4- اعتماد القواعد المنظمة لمزاولة مهنة التطوير العقاري، وبيع العقارات وتأجيرها، والتقييم العقاري، والعقارات المشتركة، وغيرها من الأنشطة العقارية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة تنظيم ومراقبة التنفيذ بما يلي:\n1- وضع الاشتراطات والآليات لمراقبة تنفيذ السياسات والنظم المعتمدة بمجال القطاع العقاري، ومدى التزام الجهات المعنية بتطبيقها.\n2- وضع نظام لمراقبة وتنظيم أجور الخدمات المقدمة من الشركات العقارية لضمان الشفافية وحماية حقوق ومصالح جميع الأطراف، بالتنسيق مع الجهات المعنية.\n3- تنظ&#1740;م حسابات ضمان التطوير العقاري والرقابة والإشراف عليها ، بالتنسيق مع الجهات المعنية.\n4- الموافقة لذوي الشأن على الاطلاع على الحسابات الخاصة بمشروعاتهم.\n5- دراسة ومتابعة طلبات التطوير العقاري من فرز القسائم والمنشآت، وتطوير البنية التحتية، والتصميم، والتشييد والإعلان والتسويق والتسجيل للوحدات المشار إليها، بالتنسيق مع الجهات المختصة في حال تطلب الأمر ذلك.\n6- متابعة تنفيذ المشاريع قيد الإنشاء، والمشاريع على الخارطة، وفقاً للمعايير المعتمدة من قبل الهيئة، واتخاذ الإجراءات اللازمة بشأنها.\n7- إعداد المعايير والضوابط التي يتعين استيفائها قبل دفع أية مبالغ إلى المطور من الحساب ومتابعة تنفيذها بعد اعتمادها.\n8- إعداد وتنفيذ برامج التفتيش الدوري والمفاجئ للتأكد من مدى التزام المطورين العقاريين والشركات التي تزاول أعمال التطوير العقاري، ورفع تقارير دورية بشأنها وفقاً للقانون المنظم، وتحرير محاضر الضبط بحق المخالفين حسب القوانين واللوائح.\n9- إبداء الرأي بخصوص الطلبات الواردة من القطاعات المختلفة والمتعلقة بمجال التطوير العقاري والتي تؤثر عليه، وذلك لضمان مواءمتها لخطط التنمية والسياسات المعتمدة للقطاع العقاري."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة استراتيجية وحوكمة البيانات العقارية بما يلي:\n1- إعداد الأطر الأساسية لمنصة البيانات العقارية مع مراعاة المستخدمين الأساسيين للمنصة، وضمان مواءمة استخدام بياناتها مع استراتيجية الهيئة.\n2- جمع وتحديث وتحليل البيانات والمعلومات والإحصاءات المتعلقة بتنظيم وتحفيز القطاع العقاري في الدولة، بحيث تكون الهيئة مصدراً رئيسياً للبيانات والمعلومات والإحصاءات الدقيقة فيما يخص قطاع التطوير العقاري في الدولة، بالتنسيق مع الجهات المختصة في الدولة.\n3- إعداد وتحديث مبادئ الحصول على البيانات، وخدمات وصلاحيات الوصول إليها، بالتنسيق مع إدارة نظم المعلومات.\n4- وضع إجراءات موحدة لتحديد البيانات الوصفية والكمية والحفاظ عليها وجمع نطاقات البيانات من مختلف الجهات الحكومية والقطاع الخاص.\n5- إعداد نموذج بيانات المنصة، وإدارة جودة البيانات ومراقبتها والتأكد من صحتها.\n6- وضع المؤشرات العقارية حول المبيعات والإيجارات على جميع المستويات، بالتنسيق مع الوحدات الإدارية ذات العلاقة بالهيئة.\n7- وضع ضوابط للجهات الخاصة التي لديها منصات عقارية إلكترونية وتحتاج إلى ترخيص.\n8- التنسيق مع إدارة نظم المعلومات لإتمام عمليات صيانة المنصة وتوفير خدمات البنية التحتية وتحديثها بشكل مستمر.\n9- التنسيق مع إدارة نظم المعلومات لأتمتة عملية تحويل البيانات إلى تقارير ومعطيات تحليلية مفيدة وقابلة للاستخدام بصياغات رقمية مختلفة لمختلف الجهات ذات الصلة.\n10- تجهيز البيانات بالمنصة لنشرها، بعد التأكد من صحتها، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الاستثمار العقاري بما يلي:\n1- إعداد خطط التسويق والترويج للقطاع العقاري ، بالتنسيق مع الجهات ذات العلاقة.\n2- نشر المبادئ التوجيهية للاستثمار العقاري وإجراءاته وإجراءات الاستهلاك العام بما يضمن فهمها بسهولة وتضمّنها معلومات محدّثة.\n3- نشر معلومات حول العاملين في السوق العقاري، ومعلومات الاتصال بهم، بالتنسيق مع الوحدات الإدارية المعنية.\n4- التعاون مع المستثمرين العقاريين لاستعراض تفاصيل فرص استثمارية محددة بالقطاع العقاري."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة دعم المستثمرين العقاريين بما يلي:\n1- التنسيق مع الجهات ذات العلاقة لتسهيل إصدار الشهادات اللازمة للمطورين العقاريين لضمان استمرارية أعمالهم.\n2- التعاون والتنسيق مع الجهات ذات العلاقة لتسهيل الخدمات الخاصة بالمستثمرين العقاريين وسرعة الاستجابة لجميع العمليات المتعلقة بهم، كعمليات تسجيل العقارات وبيعها وشرائها وغيرها من العمليات ذات الصلة.\n3 - ربط المستثمرين العقاريين بمنظومة أوسع لإتمام الاستثمارات العقارية وتسهيل النقاشات الثنائية بين المستثمرين والمطورين العقاريين المحليين، وربط المستثمرين العقاريين بالجهات المختصة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الرئيس ومكاتب مدراء الشؤون قرار من رئيس الهيئة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
