{
  "id": "qa-law-9863",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (5) لسنة 2025 بتعديل بعض أحكام القرار رقم (1) لسنة 2021 بإنشاء اللجنة الفنية الاستشارية لتصنيف وتقييم المقاولين والموردين ومقدمي الخدمات",
  "short_name": "قرار مجلس الوزراء رقم (5) لسنة 2025 بتعديل بعض أحكام القرار رقم (1) لسنة 2021 بإنشاء اللجنة الفنية الاستشارية لتصنيف...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9863&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة المالية لجنة تُسمى &laquo;اللجنة الفنية الاستشارية لتصنيف وتقييم المقاولين والموردين ومقدمي الخدمات&raquo; ، تُشكل برئاسة ممثل عن وزارة المالية ، وممثل عن هيئة الأشغال العامة نائباً للرئيس ، وعضوية ممثل عن كل من :\n1 - وزارة المالية.\n2 - وزارة البلدية.\n3 - وزارة التجارة والصناعة.\n4 - وزارة العمل.\n5 - وزارة الاتصالات وتكنولوجيا المعلومات.\n6 - المؤسسة العامة القطرية للكهرباء والماء.\n7 - مركز قطر للمال.\nوتختار كل جهة من يُمثلها في عضوية اللجنة ، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير المالية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة المالية ، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بتقديم الرأي الفني والاستشاري بشأن تصنيف وتقييم أداء المقاولين والموردين ومقدمي الخدمات ، المنصوص عليه في قانون تنظيم المناقصات والمزايدات ولائحته التنفيذية المشار إليهما ، وبوجه خاص إبداء الرأي بشأن ما يلي:\n1 - القواعد والمعايير والمحددات الخاصة بتصنيف وتقييم أداء المقاولين والموردين ومقدمي الخدمات في جميع التخصصات.\n2 - إضافة تخصصات جديدة إلى التخصصات القائمة في نظام التصنيف.\n3 - إعداد نماذج تصنيف وإعادة تصنيف المقاولين والموردين ومقدمي الخدمات.\n4 - الشكاوى والطلبات المقدمة حول تصنيف وإعادة تصنيف وتقييم أداء المقاولين والموردين ومقدمي الخدمات.\n5 - إنشاء وتنظيم السجلات الخاصة بالمقاولين والموردين ومقدمي الخدمات ، والممنوعين من التعامل.\nوترفع اللجنة توصياتها إلى الإدارة المعنية بتنظيم المشتريات الحكومية بوزارة المالية."
    }
  ],
  "definitions": []
}
