{
  "id": "qa-law-no-10-of-2018-on-permanent-residency",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 2018 بشأن الاقامة الدائمة",
  "title_en": "Law No. (10) of 2018 on Permanent Residency",
  "short_name": "Law No. (10) of 2018 on Permanent Residency",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Law No. (10) of 2018 on Permanent Residency.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "A non-Qatari may be granted the permanent residency in the State of Qatar, according to the provisions of this Law, if he/she meets the following conditions:\nHe/she had made his ordinary residency in the State, legally, for a period of twenty years if he/she was born outside the State ,and ten years if he/she was born inside it, provided that the period of residency is consecutive and before the date of applying for a Permanent Residency Permit. The exit of the permit applicant from the State of Qatar for a period not exceeding sixty days per year shall not prejudice the sequence of time. In all cases, such period shall be deducted from the calculation of the duration of his residence in the country.\nIf the applicant for the Permanent Residency Permit leaves the country after submitting his/her application for obtaining it, for a period exceeding six consecutive months, the Minister of Interior may not take into account the period of his/her previous residence in the country.\nHe/she shall have a sufficient income to meet his/her needs and dependents, and the minimum value of this income and exceptions from it shall be specified by a decision of the Council of Ministers.\nHe/she shall be a praiseworthy and reputed person, who has never been convicted by any final judgment in the State of Qatar or outside for any crime against honor or honesty, unless he/she has been rehabilitated.\nHe/she shall be sufficiently familiar with the Arabic Language."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "As an exception from the provisions of the preceding Article, Permanent Residency Permit may be granted to the non-Qatari from the following categories:\nThe Qatari woman’s children, who is married to a non-Qatari.\nThe Qatari women’s non-Qatari husband.\nThe Qatari man’s non-Qatari wife.\nThe naturalized Qatari’s children.\nThose who rendered meritorious services to the State.\nPeople with the special competencies needed by the State.\nThe marriage as regards the items (1), (2) and (3) must be in accordance with the law."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "A permanent committee called “the Committee for Granting the Permanent Residency Card” shall be established in the Ministry of Interior, which shall be competent to consider the applications for Permanent Residency Permit according to the provisions of this Law.\nThe formation of this Committee, its membership duration, remunerations, working system, and procedures to be followed before it shall be issued by a decision of the Council of Ministers.\nThe Committee shall raise its recommendations to the Minister of Interior. The Minister shall issue the appropriate decision on the applications referred to.\nThe Minister of Interior shall grant the licensee a card called \"Permanent Residency Card.\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The permit for Permanent Residency shall be for a number not exceeding one hundred persons per year.\nWith the approval of the Emir, upon the proposal of the Minister of Interior, the number provided for in the preceding paragraph may be increased, for each year separately."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "Subject to the provisions of Law No. (21) of 2015 referred to, the holder of the Permanent Residency Card may exit from the State and return to it during the period of its validity, without obtaining permission or authorization therefor."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The holder of the Permanent Residency Card may receive health treatment and education at the governmental institutions inside the State, in accordance with the conditions and controls issued by a decision from the Council of Ministers."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The Permanent Residency Card holder’s spouse and his/her children up to the age of eighteen shall enjoy the privileges granted to the cardholder in residence, health, and education, in accordance with the provisions of this Law.\nThe Minister of Interior may exempt the Permanent Residency Card holder's male children who have not completed their university studies until they reach the age of twenty-five, and his/her unmarried daughters, from the age stipulation provided for in the preceding paragraph."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The Permanent Residency Card holder may invest in the activities of the national economy sectors, which shall be specified by a decision issued by the Council of Ministers, without a Qatari partner, provided that the establishment of the company is in accordance with the provisions of the law regulating the commercial companies."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The Permanent Residency Card holder may possess the real estate for housing and investment, in the zones, and according to the conditions and controls, which shall be specified by a decision issued by the Council of Ministers."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The fee of the application for Permanent Residency Permit, and the fee for granting the Permanent Residency Card, its data, and its validity period shall be specified by a decision issued by the Minister of Interior."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The Minister of Interior is entitled to cancel the Permanent Residency Permit and withdraw the Permanent Residency Card from those to whom it was granted, if the licensee loses the condition set forth in Article (1/ Item 3) of this Law or according to requirements of the public interest."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The Minister of Interior shall issue the necessary decisions to implement the provisions of this Law."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "All competent authorities, each within its competence, shall implement this Law. It shall be published in the Official Gazette.\nTamim Bin Hamad Al-Thani\nEmir of the State of Qatar\nIssued at the Emiri Diwan on: 24/12/1439 (A.H.)\nCorresponding to : 04/09/2018 (A.D.)"
    }
  ],
  "definitions": []
}
