{
  "id": "qa-law-9880",
  "type": "statute",
  "title": "قرار وزير المالية رقم (8) لسنة 2025 بتعديل بعض أحكام القرار رقم (17) لسنة 2019 بتطبيق المعيار المشترك للإبلاغ",
  "short_name": "قرار وزير المالية رقم (8) لسنة 2025 بتعديل بعض أحكام القرار رقم (17) لسنة 2019 بتطبيق المعيار المشترك للإبلاغ",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9880&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بتعريف &laquo;المعيار&raquo; الوارد في المادة (1) من قرار وزير المالية رقم (17) لسنة 2019 المشار إليه، التعريف التالي:\n&laquo;المعيار: المعيار المشترك للإبلاغ الوارد بالقسم (B) من القسم (11) والتعليقات على المعيار المشترك للإبلاغ الوارد بالقسم (B) من القسم (111) من معيار التبادل الآلي للمعلومات عن الحسابات المالية في المسائل الضريبية الصادر عن منظمة التعاون الاقتصادي والتنمية، ووافق عليه مجلس المنظمة في 15 يوليو 2014، والذي يحتوي على إجراءات الإبلاغ والعناية الواجبة لتبادل المعلومات على أساس آلي، كما سيُعدل من وقت لآخر، ويكون لأي مصطلح أعطى له المعيار معنى معيناً، ذات المعنى في هذا القرار أو في التعاميم الصادرة بموجبه.&raquo;."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد (4/ بند 4)، (5/ بند 2)، (6/ بنود 1، 4، 5) من القرار رقم (17) لسنة 2019 المشار إليه النصوص التالية:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "/ بندان 8، 9):\n&laquo;8 - تكون المؤسسة المالية مطالبة بالإبلاغ فقط عن المعلومات المتعلقة بالأشخاص الواجب الإبلاغ عنهم والمقيمين في أحد البلدان المدرجة في القائمة المنصوص عليها بالفقرة (1) من المادة (8) من هذا القرار.\n9 - يجب على المؤسسة المالية المبلغة أن تقدم التقرير بالمعلومات عن الحسابات المالية بالطريقة والشكل اللذين تحددهما السلطة المختصة&raquo;.\nمادة (6/ مكرراً):\n&laquo;السرية:\n1- لأغراض تطبيق هذا القرار، لا يُعتبر الشخص الذي يُفصح عن أية معلومات سرية أو يقدم معلومات إلى السلطات المختصة وفقاً للقانون، مرتكباً جريمة بسبب ما أفصح عنه أو ما قدمه من معلومات، أو أنه قد انتهك سرية هذه المعلومات.\n2- يجب على أي شخص يوظف أو وظف سابقاً في إدارة أو تنفيذ هذا القرار أو التعاميم الصادرة بموجبه، أن يتعامل مع المعلومات الواردة من مؤسسة مالية بموجب هذا القرار أو التعاميم الصادرة بموجبه على أنها سرية، وأن لا يفصح إلا عن المعلومات التي قد تكون ضرورية لغرض إدارة أو إنفاذ الاتفاقية أو هذا القرار أو بموجب تلك القرارات.&raquo;\nمادة (8/ فقرة ثانية):\n&laquo;كما يصدر الرئيس التعاميم اللازمة لتنفيذ هذا القرار&raquo;."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "/ بند 2):\n&laquo;2 - يعتبر تحايلاً على متطلبات الإبلاغ والعناية الواجبة المنصوص عليها في المعيار بصفة خاصة، مايلي:\nأ- الحالة التي تنصح فيها مؤسسة مالية مبلغة عميلاً بأن يحتفظ بحساب مع كيان مرتبط في بلاد غير مشاركة، حتى تتمكن من تجنب الإبلاغ عنه، مع عرض خدمات على العميل والاحتفاظ بالعلاقات معه، كما لو كان الحساب محتفظاً به لديها.\nب-الحالة التي تتلاعب فيها مؤسسة مالية مبلغة أو فرد أو كيان أو وسيط بمبالغ نهاية السنة، كأرصدة الحساب، لتجنب الإبلاغ.\nج- الحالة التي تودع فيها مؤسسة مالية مبلغة أرصدة أفراد أو كيانات من حسابات يجب الإبلاغ عنها لدى مؤسسة مالية غير مبلغة أو بحساب مستثنى لفترة قصيرة في نهاية العام، لتجنب الإبلاغ.\nد- الحالة التي تتعمد فيها مؤسسة مالية مبلغة عدم إنشاء أي سجلات إلكترونية، حتى لا يسفر البحث في السجلات الإلكترونية عن أي نتائج أو تحتفظ فيها بأنظمة آلية منفصلة عن بعضها البعض بشكل مصطنع، لتتجنب قواعد تجميع الحسابات.\nوإذا دخل أي شخص في أي ترتيب أو انخرط في أي ممارسة، وكان من المعقول اعتبار الغرض الرئيسي أو أحد الأغراض الرئيسية من ذلك الترتيب أو من تلك الممارسة هو تجنب حكم أوجبه هذا القرار أو التعاميم الصادرة بموجبه، فإن هذا القرار وهذه التعاميم الصادرة بموجبه تكون سارية المفعول كما لو أن الشخص لم يدخل في ذلك الترتيب أو لم ينخرط في تلك الممارسة&raquo;."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "/ بنود 1، 4، 5):\n&laquo;1 - يجب على أي مؤسسة مالية مبلغة أن تحتفظ بسجلات للخطوات المتخذة ولأي أدلة تعتمد عليها لأداء إجراءات العناية الواجبة المنصوص عليها في المعيار.\n4 - يحق للسلطة المختصة بالتنسيق مع السلطات المالية الإشرافية أن تحصل من أي مؤسسة مالية مبلغة على سجلات الخطوات المتخذة وعلى أية أدلة معتمدة لأداء إجراءات العناية الواجبة المنصوص عليها في المعيار.\n5 - يجب أن تكون السجلات والأدلة المنصوص عليها في البند السابق، متاحة لفترة لا تقل عن (5) خمس سنوات بعد نهاية الفترة التي يجب أن تبلغ فيها المؤسسة المالية المبلغة عن المعلومات المطلوبة الإبلاغ عنها بموجب المعيار&raquo;."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى المادة (1) من القرار رقم (17) لسنة 2019 المشار إليه، التعريف التالي:\n&laquo;البلدان الواجب الإبلاغ عنها:\nأ- لأغراض تطبيق إجراءات العناية الواجبة الموضحة في الأقسام 11 إلى 11 V من المعيار، كل دولة عدا دولة قطر.\nب - لأغراض الإبلاغ عن المعلومات المطلوبة بموجب القسم (1) من المعيار، البلدان المحددة على ذلك النحو في قائمة تنشرها السلطة المختصة، وفقاً لأحكام الفقرة (1) من المادة (8) من هذا القرار&raquo;."
    }
  ],
  "definitions": []
}
