{
  "id": "qa-law-9883",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (6) لسنة 2025 بشأن شروط وضوابط استغلال أراضي المناطق الصناعية بطريق الإيجار",
  "short_name": "قرار وزير التجارة والصناعة رقم (6) لسنة 2025 بشأن شروط وضوابط استغلال أراضي المناطق الصناعية بطريق الإيجار",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9883&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار ، تكون للكلمات التالية ، المعاني الموضحة قرين كلٍ منها ، ما لم يقتض السياق معنى آخر :\nالوزارة وزارة التجارة والصناعة .\nالوزير وزير التجارة والصناعة .\nالإدارة الوحدة الإدارية المختصة بالوزارة .\nالمؤجر الجهة المُخصِصة للأرض الصناعية ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُشترط لإيجار أرض في المناطق الصناعية لإقامة مشروع صناعي عليها ، ما يلي :\n1) أن يكون طالب الاستئجار حاصلاً على ترخيص صناعي ساري المفعول وصادر عن الجهات المعنية بالدولة ، وبعد أخذ موافقة الوزارة .\n2) أن يكون لدى طالب الاستئجار سجل تجاري ساري المفعول .\n3) أن يكون النشاط الصناعي المراد إقامته من ضمن أنشطة الصناعات التحويلية ، والأنشطة المرتبطة بها ، الحاصلة على التراخيص الصناعية وفقاً لأحكام نظام (قانون) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية الصادر بالقانون رقم (18) لسنة 2024 .\n4) أن تكون الموافقة المبدئية الخاصة بالمصنع المُراد التخصيص له سارية المفعول .\n5) عدم الحصول على قطعة أرض أخرى بأي مكان آخر بالدولة لذات الترخيص الصناعي ، إلا إذ كان ذلك بموافقة الإدارة ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُشترط للموافقة على تأجير أراضي أو منشآت المشروع من الباطن كلياً أو جزئياً أو التصرف فيها أو التنازل عنها ، ما يلي :\n(1) أن يكون القصد من التأجير من الباطن أو التصرف أو التنازل، استعمال الأراضي أو المُنشآت المؤجرة في ذات الغرض الذي استأجرت من أجله.\n(2) أن يكون المُستأجر من الباطن أو المتصرف له أو المتنازل له حاصلاً على ترخيص صناعي ساري المفعول وصادراً عن الجهات المُختصة حسب القوانين واللوائح .\n(3)أن يكون المُستأجر الأصلي قد التزم بإقامة المباني والمُنشآت وفقاً لرخصة البناء التي مُنحت له .\n(4) الحصول على موافقة كتابية من الإدارة بالتأجير من الباطن أو بالتصرف أو بالتنازل بناءً على طلب موقع من المُستأجر الأصلي .\n(5) أن يتم التصديق على عقد التأجير من الباطن أو التصرف أو التنازل لدى إدارة التوثيق بوزارة العدل، بعد أخذ موافقة الوزارة عليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُبرم العقد لمُدة خمس وعشرين سنة تبدأ من تاريخ استلام الأرض المؤجرة ، وينتهي العقد بانتهاء مُدته، دون حاجة إلى تنبيه أو إعذار المستأجر ، ويجوز تجديد العقد أو تمديده بعد انتهاء مُدته بناء على طلب المستأجر، بشرط موافقة الوزارة وبالشروط التي يُتفق عليها في حينه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يلتزم المُستأجر، عند التوقيع على العقد ، بتقديم تأمين تُحدد نوعه الإدارة لضمان الوفاء بالتزاماته ، يُعادل قيمة الأجرة المُـتـفـق عليها عن ستة أشهر ، وتُزاد قيمة التأمين بزيادة الأجرة المُتفق عليها ويكون للمؤجر الحق في مُصادرة مبلغ التأمين ، إذا أخل المُستأجر بأيٍ من التزاماته المنصوص عليها في العقد ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُحدد القيمة الإيجارية السنوية للأرض المؤجرة على أساس خمسة ريالات للمتر المربع في السنة، وذلك عن السنوات الثلاثة الأولى من تاريخ استلام الأرض ، على أن تُزاد تلك القيمة لتُصبح عشرة ريالات للمترالمربع في السنة، مع بداية السنة الرابعة ، ويحق للمؤجر بعد ذلك زيادة القيمة الإيجارية بنسبة (5%) سنوياً ، وتُدفع القيمة الإيجارية مقدماً على دفعات نصف سنوية ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا تأخر المُستأجر عن سداد الأجرة في ميعاد استحقاقها لمُدة تزيد على الثلاثين يوماً، يلتزم بسداد غرامة مقدارها (100) مائة ريال عن كل يوم تأخير بما فيها مُدة الثلاثين يوماً المشار إليها ، على ألا تتجاوز الغرامة مُدة مائة وثمانين يوماً، وإذا تجاوزت مُهلة التأخير في السداد مائة وثمانين يوماً من ميعاد استحقاق الأجرة ، يحق للوزارة فسخ العقد دون حاجة إلى تنبيه أو إعذار أو صدور حكم قضائي بفسخه أو إنهائه ، ويسترد المؤجر الأرض المؤجرة ولا يكون للمُستأجر الحق في المطالبة بأي تعويض عن فسخ العقد ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلتزم المُستأجر بالتأمين على المُنشأة الصناعية والالتزام بالمسؤولية عن كافة الأضرار التي تصيب مرافق ومُنشآت المنطقة أو المشروعات الصناعية المجاورة ، نتيجة استغلاله لمشروعه الصناعي أو نتيجة الحوادث التي قد تنتج عن أو تلحق بهذا المشروع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز للإدارة ، أثناء فترة تخصيص الأرض ، إلغاء التخصيص واسترداد الأرض المُخصصة بالطريق الإداري، دون الحاجة إلى اللجوء للقضاء ودون أن يكون لدى صاحب الشأن الحق في المطالبة بأية تعويضات، وذلك في الحالات التالية :\n1. عدم اتخاذ أي إجراءات جدية للبدء في تنفيذ المشروع الصناعي من حيث تقديم الرسومات والتصاميم ، واعتماد رخص البناء، وذلك خلال ستة أشهر من تاريخ تخصيص الأرض .\n2.عدم سداد أي من الدفعات المُستحقة مُقابل التخصيص أو التمديد ، ودفع الرسوم خلال المُدة المُحددة لذلك .\n3. إلغاء الترخيص الصناعي .\n4. التنازل عن كامل مساحة الأرض المخصصة أو عن أي جزء منها ، أو تأجيرها كلها أو بعضها من الباطن ، أو بيع المشروع الصناعي بالكامل أو جزء منه ، دون الحصول على موافقة كتابية وصريحة مُسبقة من الإدارة.\n5. استغلال الأرض أو أي جزء منها أو المنشآت المُقامة عليها لغير النشاط الصناعي المُرخص به .\n6. تصرف أيٍ من الشركاء في حصته في الشركة قبل إتمام المشروع أو إجراء أي تغيير على الحصص دون الحصول على موافقة كتابية من الجهة المُختصة بالتراخيص الصناعية بالوزارة .\n7. مُخالفة القوانين والأنظمة المعمول بها في الدولة ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للوزارة بناءً على توصية الإدارة ، إنهاء عقد الإيجار في الحالات التالية:\n1) إذا خالف المُستأجر أحكام وشروط هذا القرار، أو أي شرط من شروط التخصيص أو شروط عقد الإيجار المُبرم معه .\n2) إذا أُلغي الترخيص الصناعي الذي بموجبه خُصصت للمُستأجر الأرض المؤجرة .\n3) إذا استعمل المُستأجر الأرض المؤجرة أو سمح باستعمالها بطريقة تتنافى مع شروط التخصيص أو الإيجار أو شروط الترخيص الصناعي .\n4) إذا قام المُستأجر بالتنازل عن الأرض أو عن أي جزءٍ منها ، أو تأجيرها من الباطن كلها أو بعضها ، أو أشرك أحداً معه فيها ، وذلك بالمُخالفة لأحكام المادة ( 3 ) من هذا القرار ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز بموافقة الوزير منح المُستأجر أو ورثته ، عند انتهاء أو إنهاء عقد الإيجار ، مُهلة لا تتجاوز ستة أشهر قابلة للتمديد لمُدة مُماثلة، للتصرف في المباني أو المنقولات الموجودة في الأرض المؤجرة .\nوتتولى الوزارة التصرف في تلك المباني أو المنقولات على أي وجه ، إذا لم يتصرف المُستأجر أو ورثته فيها ، خلال المُهلة الممنوحة له ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يلتزم المستأجر عند انتهاء العقد ، بنهاية مُدته أو إنهائه ، بتسليم الأرض المؤجرة بالحالة التي كانت عليها عند بدء التعاقد ، خالية من أية مبانٍ أو مُنشآت ، وإذا تأخر المُستأجر أو امتنع عن تسليم الأرض المُؤجرة عند انتهاء أو إنهاء العقد ، يكون للمؤجر بعد إنذاره الحق في دخول الأرض المؤجرة وإزالة ما بها من مبان أو مُنشآت على نفقة المُستأجر ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المُختصة ، كُلٍ فيما يخصه ، تنفيذ هذا القرار. ويُعمل به بعد ستة أشهر من تاريخ نشره في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
