{
  "id": "qa-law-9889",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (1) لسنة 2025 بإصدار ضوابط سلوكيات التعامل في السوق",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (1) لسنة 2025 بإصدار ضوابط سلوكيات التعامل في السوق",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9889&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعاريف\nفي تطبيق أحكام هذه الضوابط، يكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: هيئة قطر للأسواق المالية.\nقانون الهيئة: القانون رقم (8) لسنة 2012 بشأن هيئة قطر للأسواق المالية المعدل ب المرسوم بقانون رقم (22) لسنة 2018 .\nاللائحة: لائحة الهيئة الصادرة بقرار مجلس إدارة هيئة قطر للأسواق المالية رقم (1) لسنة 2008 .\nتشريعات الهيئة: قانون الهيئة واللوائح والنظم والقرارات والتعليمات والتعاميم الصادرة تنفيذا له، والتشريعات ذات الصلة.\nالشخص: الشخص الطبيعي أو المعنوي، بحسب الأحوال.\nالسوق: سوق مالية مرخص لها بالتعامل في الأوراق المالية وفقاً لأحكام قانون الهيئة.\nجهة الإيداع: الشركة المرخصة لها من الهيئة للقيام بأعمال تسجيل وإيداع واثبات نقل الملكية والتقاص للأوراق المالية.\nالأوراق المالية : أسهم وسندات شركات المساهمة، والسندات، والصكوك، والأذونات التي تصدرها الحكومة، أو إحدى الهيئات أو المؤسسات العامة القطرية، أو أية أوراق مالية أخرى بما في ذلك الأصول المالية الرقمية وما في حكمها المرخص بها، والأوراق المالية\nغير القطرية المدرجة في أي من الأسواق المالية ويُعتبر في حكم الأوراق المالية المشتقات والسلع والأدوات الاستثمارية الأخرى التي يتم\nالترخيص بها من قبل الهيئة.\nشركات الخدمات المالية: الشركات المرخص لها أو المسجلة لدى الهيئة لمزاولة أي من الأنشطة المنصوص عليها في المادة ( 4 ) من نظام الخدمات المالية.\nالمُصدر: جهة مصدرة للأوراق المالية المطروحة في السوق الأولية أو المدرجة للتداول فى السوق الثانوية.\nالتلاعب: أي سلوك أو ممارسة أو نهج بأي وسيلة يُقصد منها التحايل على المستثمرين في السوق.\nالتضليل: إظهار معلومات أو بيانات أو غيرها خلافا للحقيقة بقصد التحايل على المستثمرين في السوق.\nالمعلومة الداخلية: كل معلومة غير متاحة للجمهور تتعلق بطريقة مباشرة أو غير مباشرة، بالمُصدر أو بالورقة المالية يكون لها تأثير أو من المحتمل أن يكون لها تأثير إيجابي أو سلبي على سعر الورقة المالية أو حجم تداولها في حالة علم الجمهور بها، ومن ذلك على سبيل المثال لا الحصر:\n- كل ما يتعلق بالمسار التجاري أو المالي، أو العمليات الرأسمالية للمصدر.\n- المعلومات المتاحة بشأن الأوامر الصادرة للأشخاص المكلفين بتنفيذها المتعلقة بطريقة مباشرة أو غير مباشرة بالورقة المالية أو مصدرها والتي يكون لها تأثير أو من المحتمل أن يكون لها تأثير على سعر الأوراق المالية في حالة علم الجمهور بها، وتشمل، على سبيل المثال لا الحصر، ما يلي:\n(أ) الرغبة في شراء أو بيع أوراق مالية.\n(ب) التوقف عن شراء أو بيع أوراق مالية.\n(ج) كمية الأوراق المالية التي سيتم شراؤها أو بيعها.\n(د) سعر أو نطاق أسعار الأوراق المالية التي تم أو سيتم شراؤها، أو بيعها.\n(هـ) هوية الأشخاص المشاركين أو من المحتمل أن يشاركوا في عملية الشراء أو البيع.\nالمُطلع: كل من اطلع بحكم موقعه على بيانات او معلومات داخلية عن الشركة أو عملائها لم تكن متاحة للجمهور، ويشمل ذلك: أعضاء مجلس الإدارة، وأعضاء اللجان التابعة لمجلس الإدارة، وأعضاء الإدارة التنفيذية العليا، والعاملين بالشركة أو أي شركة من مجموعتها وأزواجهم، وأولادهم القصر، وغيرهم ممن يتاح لهم الحصول على تلك المعلومات بسبب علاقات تعاقدية أو مهنية أو غيرها، أو أي شخص تحصل على تلك المعلومات بأي طريقة كانت قبل اتاحتها للجمهور.\nالأقارب: الزوج والأولاد القصر.\nالفصل الثاني: نطاق التطبيق"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "نطاق التطبيق\nتسري أحكام هذه الضوابط على كل فعل، أو تعامل، أو تصرف، أو سلوك يتم بأي وسيلة سواء بشكل مباشر أو غير مباشر، بما فيها استخدام الأدوات التقنية لإنشاء الأوامر وإدخالها آليا، أو الشروع في القيام بأي منها بقصد خداع أو تضليل المستثمرين أو التلاعب في السوق وفقا لتشريعات الهيئة دون اعتبار لما يترتب عليها من نتائج بشأن تحقيق أرباح أو خسائر أو أضرار.\nوتُعتبر مظاهر إساءة التصرف في السوق الواردة في هذه الضوابط على سبيل المثال لا الحصر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تدابير منع إساءة التصرف في السوق\nعلى شركات الخدمات المالية والسوق وجهة الإيداع إصدار إجراءات أو تدابير داخلية لمنع منتسبيها من القيام بأي من مظاهر إساءة التصرف في السوق، واعتماد آلية لإخطار الهيئة بأي مخالفات لأحكام هذه الضوابط فور العلم بها.\nالفصل الثالث: التلاعب في السوق"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "حظر السلوكيات التي تنطوي على تلاعب أو تضليل\nيحظر على أي شخص يتعامل في الأوراق المالية القيام أو المشاركة في أي تصرفات أو ممارسات من شأنها أن تعطي أو من المحتمل أن تعطي فكرة خاطئة أو مضللة عن الأوراق المالية بما في ذلك على سبيل المثال لا الحصر:\nأ. إجراء اتفاقات أو عمليات بقصد التلاعب بأسعار الأوراق المالية.\nب. إجراء تصرفات تنطوي على خلق مظهر أو إيحاء زائف أو مضلل بشأن التأثير على التعاملات أو حركة التداول في السوق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "حظر السلوكيات التي من شأنها التأثير على التعاملات في السوق.\nيحظر على أي شخص بشكل مباشر، أو غير مباشر القيام بتصرف، أو إجراء، أو ممارسة من شأنها التأثير أو المساهمة في التأثير على التعاملات في السوق، أو إصدار أوامر التداول، أو القيام بأي تصرف من شأنه على سبيل المثال لا الحصر:\nأ. أن يعطي، أو من المحتمل أن يعطي انطباعاً خاطئاً أو مضللاً بشأن عرض ورقة مالية أو أكثر من الأوراق المالية المدرجة أو الطلب عليها أو بشأن سعرها أو بشأن وجود نشاط تداول عليها.\nب. تثبيت سعر أي من الأوراق المالية المدرجة على مستوى غير طبيعي أو مصطنع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "أمثلة للسلوكيات التي تشكل تلاعباً أو تضليلاً بشأن عرض ورقة مالية أو الطلب عليها\nيعد تلاعبا أو تضليلا من شأنه أن يعطي أو من المحتمل أن يعطي انطباعا خاطئاً أو مضللاً بشأن عرض ورقة مالية أو الطلب عليها ما يلي:\nأ. الترويج لشراء ورقة مالية بغرض بيعها أو تمكين شخص آخر من بيعها.\nب الترويج لبيع ورقة مالية بغرض شرائها أو تمكين شخص آخر من شرائها.\nج. إدخال أوامر شراء أو بيع ورقة مالية بغرض خلق انطباع خاطئ عن حجم الطلب أو العرض.\nد. إدخال عدد كبير من الأوامر أو تحديثات الأوامر أو إلغاء أوامر الورقة مالية بغرض تضليل المستثمرين أو زيادة صعوبة تحديد الأوامر الحقيقية بسجل الأوامر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "أمثلة للسلوكيات التي تشكل تلاعباً أو تضليلاً بشأن نشاط تداول ورقة مالية\nيعد تلاعبا أو تضليلا من شأنه أن يعطي أو من المحتمل أن يعطي انطباعا خاطئاً أو مضللاً بوجود نشاط تداول في ورقة مالية أو طلب بشرائها أو بيعها، ما يلي:\nأ. إجراء صفقات تداول ينتج عنها نقل ملكية الورقة المالية بين حسابات لنفس الشخص أو تدار من نفس الشخص أو بين جهات متواطئة بهدف خلق انطباع خاطئ عن حجم التداول الحقيقي.\nب. إجراء صفقات أو إصدار أوامر على ورقة مالية بغرض خلق انطباع خاطئ بشأن تداول الورقة المالية.\nج. إدخال أمر أو أوامر شراء لدعم سعر ورقة مالية بهدف تنفيذ أمر أو أوامر ببيع، وإلغاء أوامر الشراء بعد تنفيذ أمر البيع.\nد. ادخال أمر أو أوامر شراء أو بيع ورقة مالية مع عدم الجدية بتنفيذها بإلغائها بعد تنفيذها جزئياً وبشكل متكرر.\nه. إجراء مزود السيولة المرخص له بممارسة نشاط صانع السوق صفقات على ذات الورقة المالية لحساب مزود السيولة ولحساب صانع السوق."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "أمثلة للسلوكيات التي تشكل تلاعباً أو تضليلاً بشأن تثبيت أو خلق سعر مصطنع\nيعد تلاعبا أو تضليلا من شأنه تثبيت أو خلق سعر مصطنع لورقة مالية بشكل يعطي أو من المحتمل أن يعطي انطباعا خاطئاً أو مضللاً، ما يلي:\nأ. شراء أو بيع ورقة مالية عند افتتاح أو إغلاق جلسة التداول أو في نهاية أي فترة مرجعية ربعية أو نصف سنوية أو سنوية، بهدف التحكم في مستوى السعر المرجعي أو خلق سعر مرجعي مصطنع لتضليل المستثمرين.\nب. ادخال أو تنفيذ أوامر شراء ورقة مالية بأسعار تتزايد بشكل متتابع أو بنمط من الأسعار متتابعة التزايد.\nج. ادخال أو تنفيذ أوامر بيع ورقة مالية بأسعار تتناقص بشكل متتابع أو بنمط من الأسعار متتابعة التناقص.\nد. ادخال أو تنفيذ أوامر شخص، أو أشخاص متواطئين بهدف التحكم في عرض أو طلب أو سعر ورقة مالية.\nه. تنفيذ أمر أو أوامر شراء أو بيع ورقة مالية بشكل متكرر بهدف التأثير على سعرها.\nو. تواطؤ المكتتبين الذين تم تخصيص أوراق مالية لهم خلال الطرح الأولي لشراء حصص أخرى من الورقة المالية مع بدء تداولها بالسوق، من أجل خلق سعر غير حقيقي أو إيهام المستثمرين بوجود طلب كثيف عليها بغرض بيع حصصهم المكتتب بها.\nز. ادخال أو تنفيذ أمر ، أو أوامر شراء، أو بيع ورقة مالية بهدف إبقاء السعر ضمن حدود سعرية مصطنعة.\nح. تنفيذ أمر أو أوامر شخص أو أشخاص متواطئة على ورقة مالية أو الأوراق المالية بهدف التلاعب بمؤشرات السوق."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "بعض السلوكيات التي لا تُعدّ تلاعباً أو تضليلاً\nلا تعد تلاعبا أو تضليلا السلوكيات الآتية:\nأ. شراء الشركة لأسهمها وفقاً لأحكام التشريعات الصادرة بهذا الشأن.\nب. تنفيذ شركة الوساطة لأوامر الشراء للأسهم الخاصة بآلية الاستقرار السعري إذا كان ذلك وفقاً للتشريعات الصادرة بهذا الشأن.\nج. شراء أو بيع صانع السوق للأوراق المالية وفقاً للتشريعات الصادرة بهذا الشأن.\nد. شراء أو بيع مزود السيولة وفقاً للتشريعات الصادرة بهذا الشأن.\nهـ. عمليات التداول التي تتم بهدف شراء أو بيع الورقة المالية المدرجة خلال أوقات متقاربة دون أن يكون القصد منها التأثير على حجم تداولات الورقة، أو التأثير على السعر بهدف التلاعب.\nالفصل الرابع: حظر نشر معلومات خاطئة أو مضللة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "حظر نشر الشائعات والمعلومات الخاطئة أو المضللة\nيحظر على أي شخص القيام بأي مما يلي:\nأ. نشر الشائعات بقصد التأثير على التعاملات في السوق.\nب. نشر، أو تقديم بيانات أو معلومات أو تصريحات غير صحيحة، بقصد التأثير على التعاملات في السوق.\nج. إغفال أو حجب معلومة يجب الإفصاح عنها وفقا لتشريعات الهيئة.\nولا تنتفي المسؤولية القانونية عما سبق بعدم التداول."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "وسائل النشر\nيحظر على أي شخص نشر أو المساعدة في نشر شائعة، أو معلومة خاطئة، أو بيان غير صحيح، أو غيرها متى كان من شأنها أن تعطي أو من المحتمل أن تعطي انطباعا خاطئا أو مضللا بشأن أي ورقة مالية مدرجة دون النظر أو اعتبار لوسيلة النشر أو الترويج بما في ذلك، على سبيل المثال لا الحصر:\nأ. وسائل النشر والإعلام المطبوعة أو المسموعة أو المرئية.\nب. المواقع الالكترونية على شبكة الإنترنت وتطبيقات وبرامج الهواتف الذكية بما فيها وسائل التواصل الاجتماعي.\nج. وسائل الإفصاح.\nد. نشر معلومات السوق على منصات التداول.\nهـ. تناقل المعلومات شفهياً من شخص إلى آخر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "افتراض العلم بالمعلومات الخاطئة أو المضللة\nيفترض علم الشخص بنشره معلومات خاطئة أو مضللة في الحالات التالية:\nأ. إذا كان مطلعاً على المعلومات الصحيحة بحكم وظيفته أو منصبه، أو مكانته أو قرابته أو لأي اعتبار آخر يُمكنه من الاطلاع عليها.\nب.إذا لم يتحقق من صحة ما تم نشره ببذل عناية الشخص المعتاد.\nويجوز للشخص نفي العلم المُفترض بأي وسيلة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "أمثلة لحالات نشر معلومات خاطئة أو مضللة\nعلى سبيل المثال لا الحصر تُعتبر الأفعال التالية نشرا لمعلومات خاطئة أو مضللة:\nأ. نشر الشائعات أو تيسير نشرها.\nب.نشر معلومات، أو أخبار أو تصريحات خاطئة، أو مضللة عن شركة مدرجة عبر وسائل التواصل الاجتماعي أو المنتديات.\nج. الاشتراك مع شخص أو أشخاص آخرين لنشر أو تيسير نشر شائعات، أو معلومات خاطئة، أو مضللة بشأن شركة.\nد. نشر مستثمر توقعات باستثمارات مستقبلية واعدة لشركة مدرجة أو تحقيق أرباح بهدف رفع قيمة محفظته الاستثمارية أو توفير ظروف سوق ملائمة لبيعها.\nه. الإفصاح الجزئي أو غير المكتمل بالمخالفة لتشريعات الهيئة.\nالفصل الخامس: العمليات الوهمية والأشكال الأخرى من التضليل"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "حظر العمليات الوهمية والأشكال الأخرى من التضليل\nيحظر على أي شخص أن يتعامل في السوق متى كان ذلك التعامل يُعطي أو من المحتمل أن يعطي فكرة خاطئة أو مضللة عن سعر الأوراق المالية أو حجم تداولها، أو كان من شأنه أن يُسبب اضطراباً في الأسواق المالية ومن ذلك على سبيل المثال لا الحصر ما يلي:\nأ. أن يجري تصرفاً ينطوي على خلق مظهر أو إيحاء غير حقيقي أو مضلل بشأن التأثير على التعاملات في السوق.\nب. أن يجري أو يشارك في إجراء معاملات أو أوامر تداول باستخدام وسائل غير مشروعة وبأي صورة أخرى من صور الخداع."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "حظر إجراء معاملات أو أوامر باستخدام وسائل غير مشروعة أو بأي صورة من صور التضليل\nيحظر إجراء معاملات أو إدخال أوامر منفردة أو بالاقتران مع عوامل أخرى تؤثر، أو من المحتمل أن تؤثر تأثيراً مضللا بشأن التعاملات في السوق، ومن ذلك على سبيل المثال لا الحصر ما يلي:\nأ. إجراء المعاملات أو إدخال الأوامر من أي شخص مسبوقة، أو متبوعة بنشره معلومات خاطئة أو مضللة.\nب. إجراء المعاملات أو إدخال الأوامر من أي شخص مسبوقة، أو متبوعة بإصداره، أو نشره آراء، أو بحوث، أو توصيات استثمارية غير صحيحة أو متحيزة أو لتحقيق مصلحة خاصة.\nج. إدخال أو إلغاء أو تعديل عدد كبير من الأوامر يدويا أو باستخدام الروبوتات أو البرمجيات بغرض إعطاء فكرة خاطئة أو مضللة بشأن الأوراق المالية محل الأوامر.\nد. نشر شخص لديه إمكانية التواصل مع وسائل الإعلام أو غيرها آراء مضللة بغرض تحريك سعر الورقة المالية في الاتجاه الذي يهدف له لإجراء معاملات شراء أوراق مالية أو بيع على المكشوف.\nهـ. عدم الإفصاح عن تضارب المصالح عند إبداء الرأي، أو إعداد دراسة، أو بحث، أو غيرها بشأن ورقة مالية أو مصدر.\nو. البيع على المكشوف لأوراق مالية ثم نشر شائعة بأن المصدر يواجه صعوبات إدارية أو مالية لهبوط سعر الورقة المالية.\nز. شراء أوراق مالية ثم نشر معلومات إيجابية مضللة عنها أو عن مصدرها بهدف رفع سعرها.\nالفصل السادس: التعامل بناء على معلومات داخلية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "حظر التعامل في السوق بناء على معلومة داخلية\nيحظر على أي شخص التعامل والتداول بشكل مباشر أو غير مباشر في السوق بناءً على معلومة داخلية، وفي جميع الأحوال لا يجوز استخدام المعلومة الداخلية بأي شكل من الأشكال كإبداء الرأي، أو المشورة، أو التوصية أو غيرها، سواء بشكل مباشر أو غير مباشر.\nويُعتبر أي شخص متداولاً بشكل مباشر في ورقة مالية في أي من الحالتين الآتيتين:\nأ. إذا قام بتنفيذ صفقة على الورقة المالية لأي حساب تكون له مصلحة فيه.\nب. إذا قدم عرض شراء أو بيع للورقة المالية في السوق.\nويُعتبر أي شخص متداولاً بشكل غير مباشر في ورقة مالية في أي من الحالات الآتية:\nأ. إذا قام بتنفيذ صفقة كوكيل لشخص آخر.\nب. إذا قام بترتيب صفقة يكون أحد أطرافها شخصاً من أقاربه أو شخصاً تربطه به علاقة عمل أو علاقة تعاقدية.\nج. إذا رتب لوكيله أو لأي شخص آخر يتصرف نيابة عنه أو حسب توجيهاته التداول بالأوراق المالية ذات العلاقة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "المعلومة المتاحة للجمهور\nتُعتبر المعلومة متاحة للجمهور في الحالات التالية، على سبيل المثال لا الحصر:\nأ. إذا تم الإفصاح عنها وفقا للضوابط القانونية أو الممارسات المعمول بها.\nب. إذا كانت ضمن وثائق مسموح للجمهور الاطلاع عليها.\nج. إذا كانت متاحة بطبيعتها للجمهور، بما في ذلك من خلال الإنترنت أو بعض المنشورات الأخرى، وتشمل أيضا تلك المتاحة فقط مقابل دفع رسوم، أو كانت مستمدة من المعلومات التي تم نشرها للجمهور.\nد. إذا كان من الممكن الحصول عليها من خلال الملاحظة من قبل أفراد من الجمهور دون التعدي على حقوق أو التزامات الخصوصية، أو الملكية، أو السرية.\nه. إذا كان من الممكن الحصول عليها عن طريق تحليل معلومات أخرى متاحة بشكل عام."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "أمثلة لحالات التعامل بناء على المعلومات الداخلية\nيُعد تعاملاً مبني على المعلومات الداخلية ما يلي:\nأ. تداول شخص على ورقة مالية لصالحه بناءً على عمليات تداول يقوم بها لصالح حساب آخر يقوم بإدارته أو تنفيذ عمليات تداول لصالح ذلك الحساب، وقبل إتمام تلك العملية، مستفيدا من أثرها المتوقع على السوق.\nب. تعديل أو إلغاء أمر شراء أو بيع بناءً على معلومة داخلية اطلع عليها مصدر الأمر بعد إدخاله للأمر الأصلي.\nج. استخدام المعلومة الداخلية التي تم الحصول عليها خلال المناقشة مع مستثمر محتمل لقياس اهتمامه بعرض محتمل للاستثمار في أوراق مالية أو استقراء رأيه حول سعر العرض المحتمل وذلك للتداول في الأوراق المالية المعنية.\nد. تداول مقدم عرض الاستحواذ المحتمل أو مستشاريه لمصلحتهم الخاصة على أساس المعلومات المتعلقة بعرض الاستحواذ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "أمثلة للسلوكيات التي تعد تعاملاً مبنيا على المعلومة الداخلية\nتُعد السلوكيات التالية في حكم التعامل المبني على المعلومة الداخلية:\nأ. إبلاغ مطلع أحد الاشخاص بمعلومة داخلية مُقرر أن تُنشر للجهور ويكون لها تأثير على سعر الورقة المالية. فيصدر أوامره بشراء أو بيع الورقة المالية، بناء على هذه المعلومة الداخلية.\nب. شراء أحد موظفي المصدر للورقة المالية بناءً على علمه، بدخول شركته في مشروع جديد من المحتمل أن يحقق أرباحا للشركة قبل الإفصاح عن المشروع للجمهور.\nج. شراء ورقة مالية من أحد موظفي شركة خدمات استشارية متعاقدة مع مصدر الورقة المالية لتقديم استشارة بشأن عرض استحواذ لم يتم الإفصاح عنه للجمهور."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "أمثلة لحالات لا تُعد تعاملاً مبنيا على المعلومة الداخلية\nلا يُعد تعاملاً مبنيا على المعلومة الداخلية ما يلي:\nأ. تعامل الشخص المطلع بالبيع أو الشراء تنفيذاً لتعليمات شخص آخر بسبب وظيفته أو عمله دون أن يكشف عما لديه من معلومات داخلية أو يستند عليها لاتخاذ قراره\nب. التداول لصالح الشخص المعنوي الذي يتوفر لممثله أو غيره لدى المصدر المعلومة الداخلية شريطة وضع وتنفيذ ترتيبات وإجراءات داخلية كافية وفعالة تضمن الآتي:\n1. عدم حصول الشخص الذي سيصدر أوامر الشراء أو البيع لصالح الشخص المعنوي على المعلومة الداخلية.\n2. عدم تأثير أي من الأشخاص الطبيعيين المطلعين على المعلومة الداخلية على قرارات من يُدخل أوامر الشراء أو البيع.\nج المعاملات في إطار مهام صانع السوق ومزود السيولة وفقا لتشريعات الهيئة.\nد. تنفيذ الوسيط أمرا للعميل دون إخباره بالمعلومة الداخلية التي يعلم بها بشأن الورقة المالية محل الأمر أو تقديم المشورة له بناء عليها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "إفشاء المعلومة الداخلية\nيُحظر على أي شخص إفشاء أي معلومة داخلية ما لم يكن ذلك تنفيذا لواجب قانوني أو أمر وظيفي تقتضيه طبيعة عمله، ومن ذلك على سبيل المثال لا الحصر:\nأ. الإفصاح عن المعلومات الداخلية وفقا لتشريعات الهيئة.\nب. الإفصاح عن المعلومات الداخلية للهيئة أو للسوق بغرض الامتثال لالتزام قانوني، أو تنظيمي، أو لمساعدة الهيئة، أو السوق على أداء مهامها.\nج. الإفصاح عن المعلومات الداخلية لهيئة إشرافية أو تنظيمية أخرى بغرض الامتثال لالتزام قانوني أو تنظيمي أو لمساعدة الهيئة الأخرى على أداء مهامها.\nد. الإفصاح عن المعلومات الداخلية تنفيذا لحكم قضائي أو ما في حكمه.\nهـ. الإفصاح عن المعلومات الداخلية للجهات الحكومية بناء على طلبها وتنفيذا لتشريعاتها التي تنظم عملها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "عدم إلزامية إنجاز المعاملة\nإفشاء شخص معلومة داخلية خارج السياق الصحيح لا يتطلب إثبات تحقيقه أو من أفشى له بالمعلومة ربح أو تجنب خسارة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "أمثلة لحالات إفشاء المعلومة الداخلية\nيعد إفشاء للمعلومة الداخلية ما يلي:\nأ. إعلام المطلع شخصا آخر ليست له أي صلة بالشركة أو مستشاريها، بعرض استحواذ بسعر أعلى من السعر الذي يتم التداول به.\nب. إعلام المطلع شخصا آخر ببيانات لها تأثير على التقرير المالي السنوي للشركة قبل الإفصاح عنه.\nج. إعلام مطلع أو مسؤولين أو موظفين بالشركة بعض المحللين الماليين بشكل انتقائي بالتطورات المتعلقة بها وذلك قبل الإفصاح عنها.\nد. إعلام مطلع أو مسؤولين أو موظفين بالشركة أحد الصحفيين أو المؤثرين أو الناشطين على وسائل التواصل الاجتماعي بالمعلومة قبل الإفصاح عنها.\nالفصل السابع: سلوكيات شركات الخدمات المالية"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إعطاء الأولوية لأوامر العملاء وتنفيذها بأفضل الشروط\nتلتزم شركات الخدمات المالية بأحكام الفصل الثالث من نظام الخدمات المالية الذي يحدد حقوقها وواجباتها ومن بينها ما يلي:\nأ. أن الأمانة والعدالة يجب أن تتحلى الشركة بالأمانة والعدل في التعامل مع عملائها وأن تعمل بإخلاص لمصلحتهم ولحماية نزاهة التعامل في السوق.\nب. إتاحة المعلومات للعملاء على الشركة أن تقوم بإفصاح كاف عن كل المعلومات ذات الصلة في تعاملها مع عملائها، ويجب أن يكون سعر الصفقة مساويا أو أفضل من السعر الذي كان يمكن أن يحصل عليه العميل أو يدفعه في حال تنفيذ الصفقة.\nج تعارض المصالح: يجب أن تحرص الشركة على إدارة أي تعارض في المصالح بطريقة تضمن أن جميع عملائها يتلقون معاملة عادلة ولا يتعرضون لأي إجراء أو تصرف أو معاملة سلبية بحقهم بسبب تعارض تلك المصالح، وعليها الكشف عن المصالح المؤثرة أو تعارض المصالح للعميل سواء بشكل عام، أو فيما يتصل بصفقة معينة لضمان عدم اعتراضه.\nد. معاملة العملاء بعدل يجب ألا تعطي الشركة معاملة تفضيلية لأي عميل على حساب عميل آخر وعلى وجه التحديد يجب أن ترسل الأوامر إلى السوق المعنية كما هي وبدون أي تعديل وأن تعطى أوامر العملاء أسبقية على الأوامر التي تصدرها لحسابها أو لحسابات المساهمين في الشركة أو لحسابات أعضاء مجلس الإدارة، أو حسابات مديريها أو لحسابات ممثلي أو وكلاء الشركة.\nه. استغلال المعلومات واستباق أوامر العملاء على الشركة والعاملين فيها عدم استغلال معلومات عملاء الشركة المتعلقة بأنشطة الأسواق المالية لتحقيق أي منفعة شخصية بشكل مباشر أو غير مباشر، وبوجه خاص عدم استباق أوامر العميل أي إبرام صفقة أو أكثر لصالحها قبل تنفيذ الأمر الذي تلقته من العميل وذلك لتحقيق منفعة من وراء تأثير أمر العميل على الأسعار."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "الوساطة المضرة بالعميل\nيُحظر على شركة الخدمات المالية القيام بأي تعامل يضر بمصلحة العميل، ومن ذلك على سبيل المثال لا الحصر: حث العميل على تكرار صفقات التداول، أو حثه على زيادة عدد الصفقات المنجزة في غياب أسباب معقولة وفقا لأهدافه الاستثمارية ومركزه المالي وحجم وطبيعة حسابه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "حظر التعامل بما يتعارض مع التوصية\nيُحظر على شركة الخدمات المالية تقديم المشورة لعميل أو التداول لحساب عميل تُدير محفظته بخلاف التوصية الصادرة عنها ما لم تفصح له مسبقا عن هذه التوصية وعن تضارب المصالح المحتمل.\nويُحظر عليها التداول لحسابها الخاص على ورقة مالية بخلاف التوصية الصادرة عنها ما لم يكن هناك أسباب تقبلها الهيئة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "عدم قبول أو تنفيذ أوامر العملاء\nعلى شركة الخدمات المالية عدم قبول أو تنفيذ أمر العميل حال توافر أسباب معقولة تودي إلى الاعتقاد بأن العميل:\nأ. يقوم بالتداول بهدف التلاعب بالسوق.\nب. يقوم بالتداول بناءً على معلومات داخليه.\nج. يخالف تشريعات الهيئة.\nوعلى الشركة إخطار الهيئة بأسباب قرارها قبل جلسة تداول اليوم التالي، والاحتفاظ بالسجلات والوثائق الخاصة بجميع قراراتها التي تتخذها بموجب هذه المادة.\nالفصل الثامن: أحكام ختامية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "الإبلاغ عن المخالفات\nيجوز لأي شخص إبلاغ للهيئة بأي مخالفة لأحكام هذه الضوابط، وان لم يكن متضرراً منها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "المخالفات والجزاءات\nفي حالة مخالفة أي من الأحكام الواردة بهذه الضوابط، يجوز للهيئة اتخاذ كل أو بعض الإجراءات والتدابير وفرض الجزاءات المحددة بقانون الهيئة."
    }
  ],
  "definitions": []
}
