{
  "id": "qa-law-9894",
  "type": "statute",
  "title": "قرار أميري رقم (4) لسنة 2025 بالهيكل التنظيمي للأمانة العامة لمجلس الوزراء",
  "short_name": "قرار أميري رقم (4) لسنة 2025 بالهيكل التنظيمي للأمانة العامة لمجلس الوزراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9894&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمتين والعبارات التالية ، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر :\nالمجلس : مجلس الوزراء .\nالوزير : وزير الدولة لشؤون مجلس الوزراء .\nالأمانة العامة : الأمانة العامة لمجلس الوزراء .\nالأمين العام : الأمين العام لمجلس الوزراء.\nالجهات الحكومية : الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتكون الهيكل التنظيمي للأمانة العامة لمجلس الوزراء من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي :\nأولاً : الوحدات الإدارية التابعة للوزير :\n1 - مكتب الوزير .\n2 - المكتب الفني .\n3 - إدارة أمن المعلومات.\n4 - إدارة التدقيق الداخلي.\n5 - إدارة التخطيط والجودة والابتكار .\n6- مكتب شؤون الوزراء .\nثانياً : الوحدات الإدارية التابعة للأمين العام :\n1 - مكتب الأمين العام .\n2 - إدارة شؤون مجلس الشورى .\n3 - إدارة الشؤون القانونية .\n4 - إدارة العلاقات العامة والاتصال .\nثالثاً : الوحدات الإدارية التابعة للأمين العام المساعد للشؤون التشريعية :\n1 - مكتب الأمين العام المساعد .\n2 - إدارة التشريع .\n3 - إدارة البحوث والمتابعة التشريعية.\nرابعاً : الوحدات الإدارية التابعة للأمين العام المساعد لشؤون الجلسات :\n1 - مكتب الأمين العام المساعد .\n2 - إدارة شؤون الجلسات.\n3 - إدارة تخطيط الجلسات والمتابعة .\nخامساً : الوحدات الإدارية التابعة للأمين العام المساعد للشؤون الحكومية :\n1 - مكتب الأمين العام المساعد .\n2 - إدارة الشؤون الحكومية .\n3 - إدارة الدراسات والسياسات الحكومية .\nسادساً : الوحدات الإدارية التابعة للأمين العام المساعد لشؤون الخدمات المشتركة :\n1 - مكتب الأمين العام المساعد.\n2 - إدارة الموارد البشرية .\n3 - إدارة الشؤون المالية والإدارية .\n4 - إدارة نظم المعلومات ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص المكتب الفني بما يلي:\n1 - إبداء الرأي الفني في الموضوعات التي تحال إليه من الوزير .\n2 - دراسة وتقييم التقارير والمشروعات والبرامج المتعلقة بأنشطة الأمانة العامة ، التي تُحال إليه من الوزير .\n3 - بحث ودراسة ومتابعة الموضوعات التي تُحال إليه من الوزير ، بالتنسيق مع الوحدات الإدارية المعنية .\n4 - إعداد ملخص للمواضيع والتقارير والدراسات التي يلزم عرضها على الوزير ، وإبداء الرأي بشأنها .\n5 - مراجعة مشروعات التعاميم المزمع إصدارها من قبل الوزير، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة أمن المعلومات بما يلي :\n1 - تطوير وتنفيذ استراتيجية أمن المعلومات للأمانة العامة بما يتوافق مع الاستراتيجية الوطنية للأمن السيبراني .\n2 - إدارة ومتابعة عملية تطبيق سياسات وضوابط أمن المعلومات في الأمانة العامة بما يتوافق مع السياسات والأطر الوطنية المعمول بها من قبل الوكالة الوطنية للأمن السيبراني .\n3 - مراجعة تصاميم الأنظمة المعلوماتية من الناحية السيبرانية ، والتحديد المسبق لمتطلبات أمن المعلومات الخاصة بها.\n4 - تطوير وتنفيذ عمليات الأمن السيبراني للأمانة العامة كالمراقبة الأمنية والاستجابة للحوادث السيبرانية والتحليل الرقمي وغيرها من العمليات الخاصة بأمن المعلومات.\n5 - إجراء الاختبارات الأمنية اللازمة للتأكد من عدم تعرض الأمانة العامة لأية اختراقات أو احتوائها على ثغرات أمنية قد تهدد معلومات وأنظمة وموظفي الأمانة العامة سيبرانياً .\n6- معالجة إدارة حوادث وتهديدات الأمن السيبراني في الأمانة العامة ، للحد من آثارها على عملها ، وضمان التعافي من أي مخاطر سيبرانية محققة بأسرع وأنجع الأساليب .\n7- المساهمة في وضع خطط الاستجابة للطوارئ بالأمانة العامة لضمان التعافي من أي مخاطر أمنية محققة بأسرع وأنجع الأساليب.\n8 - إدارة ومراقبة سجلات الأحداث المتعلقة بالأمن السيبراني بالأمانة العامة .\n9 - تنظيم عملية منح الصلاحيات لمستخدمي مختلف أنظمة الأمانة العامة ومراقبة عمليات محاولة الوصول لهذه الأنظمة ، للتأكد من عدم وجود أي محاولة لاختراقها.\n10 - تحديد أفضل السبل والتقنيات والمتطلبات السيبرانية الواجب تطبيقها لتأمين نظم المعلومات على مستوى الأمانة العامة .\n11 - تحديد خصائص ومتطلبات وتصاميم الحلول أو الضوابط الأمنية التقنية والإشراف على تنفيذها، ثم تشغيلها كجزء من العمليات السيبرانية .\n12- تطوير وتنفيذ برامج رفع الوعي بالأمن السيبراني للعاملين في الأمانة العامة بمختلف المستويات الوظيفية .\n13 - تطوير ومتابعة تنفيذ برامج الامتثال بالمعايير الوطنية والدولية على الإدارات المعنية ورفع تقرير الامتثال للسلطة المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي :\n1 - إعداد مشروع خطة التدقيق السنوية المبنية على المخاطر للأمانة العامة ، ورفعها للوزير لاعتمادها ، وإعداد تقارير بنتائج التدقيق.\n2 - مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المنظمة للعمل .\n3 - مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n4 - مراقبة الأعمال الإدارية وإجراءات تعيين الموظفين ، وإجازاتهم، وترقياتهم ، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n5 - مراقبة الأعمال المالية والمحاسبية، وسندات الصرف ، وإجراءات القيد في السجلات المحاسبية، والتأكد من تطبيق القواعد المعتمدة في هذا الشأن.\n6- تقييم المخاطر المتعلقة بالتدقيق المالي والإداري ، واقتراح إجراءات الحد منها.\n7 - متابعة الإجراءات التصحيحية المطلوبة من الوحدات الإدارية المعنية، وفق نتائج التدقيق ، وإعداد التقارير الدورية بشأنها.\n8 - التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الأمانة العامة أو تخضع لإشرافها .\n9 - الاشتراك في أعمال الجرد الدوري والمفاجئ على المخازن والعهد ، والتأكد من دقة التسجيل بالدفاتر وسلامة الإجراءات المطبقة.\n10 - متابعة نتائج تقارير الجهات الرقابية، وإبداء التوصيات المناسبة بشأنها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة التخطيط والجودة والابتكار بما يلي :\n1 - إعداد الخطة الاستراتيجية للأمانة العامة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية ، واتخاذ إجراءات اعتمادها .\n2 - حصر التحديات القائمة، وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها والتي قد تؤثر على تحقيق أهداف الأمانة العامة، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية .\n3 - إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالأمانة العامة في حالات الطوارئ والأزمات ، بالتنسيق مع الوحدات الإدارية المختلفة،كل فيما يخصه .\n4 - رفع مشروعات الخطط التنفيذية والمشاريع والبرامج الخاصة بالوحدات الإدارية المختلفة، للاعتماد من قبل الوزير .\n5- متابعة تنفيذ الخطط المتعلقة بأنشطة الأمانة العامة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n6 - دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة لها.\n7- مراجعة وتقييم جودة الأداء على مستوى الوحدات الإدارية ، ووضع مقترحات لرفع الكفاءة العامة بها.\n8 - التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الأمانة العامة، واقتراح خطط تطوير تلك النظم والأساليب، وتبسيط الإجراءات ، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n9 - دراسة مشاكل ومعوقات العمل بالأمانة العامة، وبحث أسبابها ، واقتراح الحلول المناسبة لها.\n10 - تلقي المبادرات والمقترحات والأفكار الإبداعية ، ودراستها بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة .\n11 - رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الأمانة العامة، والتنسيق مع الوحدات الإدارية المختصة بشأن التقارير الإحصائية المطلوبة من الأمانة العامة ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص مكتب شؤون الوزراء بما يلي :\n1- متابعة تنفيذ التشريعات والنظم الإدارية المتعلقة بشؤون الوزراء ومن في درجتهم ، وإبداء الرأي في المسائل المتعلقة بهم.\n2- وضع نظام للخدمات الوزارية وتنفيذه، بعد اعتماده من الوزير .\n3- إنهاء كافة الإجراءات والمعاملات الخاصة بالوزراء السابقين ومن في درجتهم ، وفقاً لنظام الخدمات الوزارية المعتمد.\n4- وضع وتحديث قواعد البيانات الخاصة بالوزراء ومن في درجتهم والوزراء السابقين ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة شؤون مجلس الشورى بما يلي :\n1 - التنسيق مع الوحدة الإدارية المختصة بشأن دراسة مشروعات القوانين التي يقترحها مجلس الشورى ، والملاحظات التي ترد بشأن أي من مشروعات القوانين المحالة له ، وإبداء الرأي بشأنها، واتخاذ الإجراءات اللازمة لرفعها إلى المجلس تمهيداً لاتخاذ القرار المناسب بشأنها.\n2 - إعداد موجز حول الموضوعات التي ترد في جدول أعمال مجلس الشورى ولجانه التي تُخطر بها الأمانة العامة وما يدور بشأنها من آراء واقتراحات وتوصيات، وإبداء الرأي بشأنها.\n3 - متابعة الموضوعات التي ترد من مجلس الشورى بشأن أي من الوزراء طبقاً للدستور، أو الجهات الحكومية المعنية ، والرد عليها ، وإعداد تقرير عنها، بعد التنسيق مع الجهات الحكومية المعنية.\n4- متابعة تنفيذ قرارات المجلس المتعلقة بشؤون مجلس الشورى .\n5- إعداد تقارير بشأن إبداء الرغبات في المسائل العامة والتوصيات التي يبديها مجلس الشورى، بالتنسيق مع الوحدة الإدارية المعنية، والجهات المختصة.\n6 - إعداد مشروعات الردود من المجلس إلى مجلس الشورى بشأن تقارير إبداء الرغبات في المسائل العامة والتوصيات .\n7 - إعداد تقرير في نهاية كل دور انعقاد لمجلس الشورى يتضمن بيان وتحليل حول إبداء الرغبات في المسائل العامة والتوصيات التي يبديها مجلس الشورى والموضوعات التي وردت بشأن أي من الوزراء ، بالتنسيق مع الوحدة الإدارية المختصة والجهات المعنية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1 - بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الأمانة العامة ، بالتنسيق مع الوحدات الإدارية المعنية .\n2 - إبداء الرأي القانوني في الموضوعات التي تُحال إليها .\n3 - إعداد مشروعات الأدوات التشريعية الخاصة بالأمانة العامة ، بالتنسيق مع الوحدات الإدارية المعنية .\n4 - إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الأمانة العامة، بالتنسيق مع الوحدات الإدارية المعنية .\n5 - التحقيق في الوقائع والمخالفات المنسوبة لموظفي الأمانة العامة ، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات ، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6 - متابعة المنازعات والقضايا التي يكون مجلس الوزراء أو الأمانة العامة طرفاً فيها، بالتنسيق مع الجهات المختصة ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي :\n1- وضع خطة التواصل والاتصال وتنفيذها، بعد اعتمادها من الوزير .\n2 - إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الأمانة العامة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية .\n3 - رصد ومتابعة ما يُنشر في الصحف ووسائل الإعلام ومواقع التواصل الاجتماعي من موضوعات تتعلق بالأمانة العامة واختصاصاتها، وعرضها على المسؤولين، وإعداد الردود المناسبة ، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n4 - التنسيق مع الوحدات الإدارية المختصة بشأن إعداد خطط وبرامج التوعية والتثقيف ، وتطبيقها من خلال الفعاليات والأنشطة المختلفة بالتنسيق مع الجهات المعنية .\n5- القيام بترتيبات السفر والضيافة والإقامة لضيوف الأمانة العامة وللوفود الزائرة والمغادرة ، والتحضير للمقابلات الإعلامية والاجتماعات الثنائية، بالتنسيق مع الوحدات الإدارية المعنية .\n6- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الأمانة العامة والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الأمانة العامة .\n7 - تنظيم المؤتمرات والندوات والمعارض التي تقيمها الأمانة العامة ، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية .\n8 - إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية فيما يخص نشاط الأمانة العامة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة .\n9 - الإعداد لحضور المؤتمرات والاجتماعات الدولية التي تشارك بها الأمانة العامة .\n10 - إعداد مشروعات البيانات الإعلامية، بالتنسيق مع الوحدات الإدارية المعنية .\n11 - ترجمة الوثائق والكتب والبحوث والمكاتبات الأجنبية المتعلقة باختصاصات الأمانة العامة.\n12 - إدارة محتوى موقع الأمانة العامة والمنصات الرقمية على شبكة المعلومات الدولية، وصفحتها الرقمية الداخلية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة التشريع بما يلي:\n1- دراسة وإعداد وصياغة مشروعات الأدوات التشريعية التي تكلف بها من المجلس أو ترد إليها من الجهات المختصة، وإدخال ما تراه من تعديلات عليها ، وذلك بالتنسيق مع تلك الجهات أو الجهات ذات العلاقة .\n2- رفع مشروعات الأدوات التشريعية التي تنتهي من إعدادها ، وفقاً للاجراءات التشريعية المعتمدة، مع التوصيات المناسبة بشأنها.\n3- المشاركة في دراسة مشروعات الأدوات التشريعية الخليجية والعربية والدولية الموحدة أو النموذجية أو الاسترشادية ، وحضور الاجتماعات المتعلقة بها، بالتنسيق مع الجهات المعنية.\n4&#1748; تنظيم سجل خاص بمشروعات الأدوات التشريعية التي ترد إلى الأمانة العامة، متضمناً بياناً تفصيلياً بالإجراءات التي تم اتخاذها بشأن كل منها بصورة منتظمة ومحدثة.\n5- إعداد تقارير شهرية بالتشريعات المقيدة بالأمانة العامة، والتي لم يتم إنجازها، متضمنة أسباب ذلك .\n6- إصدار أدلة إعداد وصياغة الأدوات التشريعية بمختلف مستوياتها، وتقديم الدعم الفني للجهات الحكومية فيما يتعلق بأساليب إعداد وصياغة مشروعات الأدوات التشريعية المختلفة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة البحوث والمتابعة التشريعية بمايلي:\n1 - بحث ودراسة الموضوعات ذات الصلة بالتشريعات التي تُحال إليها ، ورفع نتائج الدراسة بعد التنسيق مع الجهات المعنية.\n2 - مراجعة التشريعات القائمة واقتراح تحديثها أو تعديلها، بما يتواءم مع المستجدات والتطورات العملية، وذلك بعد التنسيق مع الجهات الحكومية.\n3- حصر التشريعات النافذة التي تنبثق منها لوائح أو قرارات تنفيذية لم تصدر بعد، والتنسيق مع الجهات الحكومية بشأن إعدادها لاستكمال إجراءات استصدارها .\n4 - إبداء الرأي فيما قد يطرأ من إشكاليات عملية تُثار بشأن أي من التشريعات النافذة واقتراح الحلول التشريعية المناسبة لذلك، بالتنسيق مع الجهات المختصة.\n5 - إعداد تقارير تتعلق بقياس الأثر التشريعي لمشروعات الأدوات التشريعية، التي تكلف بها.\n6 - رصد التطورات التشريعية على المستوى الإقليمي والدولي ، واقتراح تحديث التشريعات الوطنية بما يواكب هذه التطورات ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة شؤون الجلسات بمايلي:\n1 - دراسة الموضوعات المطلوب عرضها على المجلس ، وإعدادها للعرض عليه .\n2 - إعداد مشروع جدول أعمال لكل اجتماع من اجتماعات المجلس، وعرضه على الأمين العام .\n3 - إعداد ملف لكل اجتماع من اجتماعات المجلس يضم الموضوعات المدرجة في جدول أعماله ، والمستندات والوثائق المتعلقة بكل منها، وتوزيعه على الوزراء الأعضاء في المجلس ، قبل موعد الاجتماع بوقت كافٍ.\n4 - إعداد موجز للموضوعات التي تُعرض على المجلس ، متضمناٌ بياناً لها وتحديداً للمسائل المطلوب إصدار قرار بشأنها.\n5- إعداد مشروع البيان الصحفي لأعمال المجلس، عقب انتهاء اجتماعه ، بالتنسيق مع الجهات المختصة.\n6 - إعداد محضر لكل اجتماع يتضمن ملخص ما دار فيه من المناقشات ، وما انتهى إليها من قرارات.\n7 - إعداد المذكرات اللازمة لتبليغ قرارات المجلس.\n8- متابعة ما يصدر عن المجلس من قرارات فيما يتعلق بالموضوعات التي يقرر إعادة عرضها عليه.\n9 - إدارة محتوى البرنامج الإلكتروني المتعلق بجلسات المجلس ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة تخطيط الجلسات والمتابعة بما يلي :\n1 - إعداد النماذج المطلوبة لآلية عرض خطط وبرامج الجهات الحكومية المعنية على المجلس، وتعميمها على تلك الجهات .\n2 - معاونة الجهات الحكومية المعنية وتقديم الدعم الفني والتوعوي للمختصين بها، وذلك لتخطيط عرض موضوعاتها على المجلس طبقاً لخطته السنوية، ووفقاً للمعايير والمتطلبات الخاصة بذلك.\n3 - مراجعة ما يرد من خطط وبرامج الجهات الحكومية المعنية للوقوف على ما إذا كانت مستوفاة للعرض على المجلس في ضوء الأولويات المحددة والخطة السنوية ، والتأكد من اتفاقها مع خطتها الاستراتيجية، مع تجنب الخطط المتكررة أو المتداخلة أو المتشابهة بين الجهات الحكومية المعنية.\n4 - إعداد مشروع الخطة السنوية للمجلس واتخاذ الإجراءات اللازمة لرفعها للاعتماد.\n5 - مراجعة طلبات تعديل الخطط والبرامج وتقديم التوصيات بشأنها.\n6 - متابعة تنفيذ الخطة السنوية المعتمدة، وما يصدر بشأنها من قرارات، والتنسيق مع الجهات المعنية في هذا الشأن.\n7 - رفع تقارير ربع سنوية بشأن الموضوعات المجدولة بالخطة السنوية للمجلس، متضمنة الوقوف على آخر ما تم اتخاذه من إجراءات بشأنها ، وإعداد تقرير سنوي عن مدى تنفيذ الخطة السنوية المعتمدة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الشؤون الحكومية بما يلي:\n1 - دراسة الموضوعات المتعلقة بالشؤون الحكومية التي ترد من الجهات المختصة بهدف التوصل إلى مقترحات ونتائج محددة يمكن من خلالها اتخاذ القرار المناسب.\n2 - إبداء الرأي فيما يحال إليها بشأن مذكرات التفاهم ذات الصلة بالتعاون فيما بين الجهات الحكومية في أي من المجالات.\n3 - اقتراح سبل تعزيز التواصل مع الجهات الحكومية وتعميم الدروس المستفادة من الموضوعات المطروحة .\n4 - بيان الرأي فيما يعرض عليها من خلاف في المسائل بين الجهات الحكومية .\n5 - التنسيق مع الجهات التابعة للمجلس، في إطار التشريعات المنظمة لكل منها ، ورفع تقارير بشأن نتائج التنسيق .\n6 - رصد وقياس مدى تفاعل الجهات الحكومية مع ما يصدر عن المجلس من قرارات، في إطار الموجهات التي يحددها ، والوقوف على أسباب التأخر في تنفيذ تلك الموجهات ، واقتراح الحلول المناسبة لذلك، بالتنسيق مع الجهات الحكومية المعنية.\n7 - متابعة نتائج أعمال اللجان الدائمة أو المؤقتة المنشأة بقرار من المجلس ، وإعداد التقارير اللازمة بشأنها ، وفقاً لقرارات إنشائها .\n8 - متابعة القرارات الخاصة بمدد عمل مجالس الإدارات بالجهات الحكومية ، واللجان، والعمل على اتخاذ الإجراء اللازم قبل انتهاء تلك المدد بوقت كافٍ، وذلك من خلال قاعدة البيانات التي تنشأ لهذا الغرض."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الدراسات والسياسات الحكومية :\n1 - إعداد الدراسات والبحوث المتعلقة بالشؤون الحكومية، وفقاً لخطة العمل السنوية المعتمدة.\n2 - توفير المعلومات والبيانات بشأن الموضوعات المحالة إليها أو التي تكون محلاً لدراستها والمتعلقة بالشؤون الحكومية، بالتنسيق مع الجهات المعنية.\n3 - إنشاء وتحديث قاعدة بيانات تتعلق بالشؤون الحكومية، وتصنيفها ، لأغراض المتابعة مع الجهات المعنية أو إجراء دراسات بشأنها أو رفع تقارير عنها.\n4 - دراسة المعوقات التي قد تُثار بشأن أي من الموضوعات المتعلقة بالشؤون الحكومية ، واقتراح التوصيات المناسبة لمعالجتها أو الحيلولة دون مواجهتها مستقبلاً.\n5 - التنسيق مع الجهات الأكاديمية والمراكز البحثية، للاستفادة من الأبحاث والدراسات ذات العلاقة بالشؤون الحكومية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الوزراء وخدمة الموظفين.\n2 - إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالأمانة العامة ، وتحديد احتياجات الأمانة العامة من الوظائف والموظفين، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n3 - إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه، وتطويره .\n4 - إعداد مشروع موازنة الباب الأول ، بالتنسيق مع الوحدات الإدارية المعنية .\n5- تنفيذ إجراءات تقييم الأداء للموظفين .\n6 - القيام بإجراءات التعيين والنقل والندب والإعارة .\n7 - دراسة استحقاق الموظفين للإجازات ، وفقاً للقانون .\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للأمانة العامة ، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها .\n9- تحديد الاحتياجات التدريبية لموظفي الأمانة العامة، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييم مدى الاستفادة منها.\n10 - اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الأمانة العامة، بالتنسيق مع الجهات المختصة.\n11 - وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الأمانة العامة ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي :\n1-تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الأمانة العامة .\n2 - إعداد مشروع الموازنة السنوية للأمانة العامة ، وحسابها الختامي ، بالتنسيق مع الوحدات الإدارية المعنية .\n3 - توفير احتياجات الأمانة العامة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها ، بالتنسيق مع الوحدات الإدارية المعنية .\n4 - القيام بأعمال المشتريات والمناقصات والمزايدات ، وفق الأنظمة والقواعد المعمول بها في الدولة .\n5 - الإشراف على تنفيذ الاعتمادات ، وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتسليم وتصنيف وقيد البريد الوارد والصادر .\n7- تنظيم أرشيف الأمانة العامة ، وحفظ الوثائق، بأحدث الطرق ، وفقاً للقانون المنظم لذلك.\n8 - إعداد مستندات الصرف ، وسائر المعاملات المالية الأخرى .\n9 - القيام بجميع أعمال الخدمات الإدارية .\n10 - الإشراف على مخازن الأمانة العامة ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1 - إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الأمانة العامة ، ومتابعة تنفيذها.\n2 - برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الأمانة العامة .\n3 - تأمين الأنظمة والبرمجيات والشبكات والبنية التحتية لنظم المعلومات من مخاطر الحوادث الإلكترونية، بالتنسيق مع إدارة أمن المعلومات .\n4 - إعداد خطط التعافي من آثار الحوادث الإلكترونية حال وقوعها أو تقليل حدوثها أو تصعيدها، وفق السياسات والمبادئ التوجيهية لأمن المعلومات، بالتنسيق مع الجهة المختصة وإدارة أمن المعلومات .\n5- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالأمانة العامة، بالتنسيق مع الوحدات الإدارية المعنية .\n6 - تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n7- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالأمانة العامة ، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها .\n8 - إنشاء وتحديث موقع الأمانة العامة على شبكة المعلومات الدولية والمنصات الرقمية الأخرى الخاصة بالأمانة ، ومحتوى البرنامج الالكتروني المتعلق بجلسات المجلس، والصفحة الرقمية الداخلية الخاصة بالأمانة العامة ، بالتنسيق مع الوحدات الإدارية المعنية ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر بتنظيم وتحديد اختصاصات كل من مكتب الوزير، ومكتب الأمين العام ، ومكتب الأمين العام المساعد ، قرار من الوزير ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز بقرار من الوزير، بناءً على اقتراح الأمين العام ، تعديل تنظيم الوحدات الإدارية التي تتألف منها الأمانة العامة بالإضافة أو الحذف أو الدمج ، وتعيين اختصاصاتها وتعديلها.\nولا يكون القرار المشار إليه في الفقرة السابقة نافذاً الا بعد اعتماده من مجلس الوزراء ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز بقرار من الوزير، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الامانة العامة ، أو إلغاؤها أو دمجها ، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُلغى القرار الأميري رقم (32) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار . ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
