{
  "id": "qa-law-9893",
  "type": "statute",
  "title": "قرار أميري رقم (3) لسنة 2025 بالهيكل التنظيمي لوزارة العدل",
  "short_name": "قرار أميري رقم (3) لسنة 2025 بالهيكل التنظيمي لوزارة العدل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9893&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة العدل من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي :\nأولا : الوحدات الإدارية التابعة للوزير :\n1- مكتب الوزير .\n2- المكتب الفني .\n3- إدارة التدقيق الداخلي .\n4- إدارة التخطيط والجودة والابتكار .\n5- إدارة الشؤون القانونية .\n6- مركز الدراسات القانونية والقضائية.\n7- إدارة أمن المعلومات .\nثانياً : الوحدات الإدارية التابعة لوكيل الوزارة :\n1- مكتب وكيل الوزارة .\n2- إدارة العلاقات العامة والاتصال .\n3- وحدة مكافحة غسل الأموال وتمويل الإرهاب .\nثالثاً : الوحدات الإدارية التابعة لوكيل الوزارة المساعد للشؤون القانونية :\n1- مكتب وكيل الوزارة المساعد .\n2- إدارة شؤون المحاماة .\n3- إدارة الخبراء .\n4- إدارة شؤون التحكيم .\n5- إدارة الجريدة الرسمية.\nرابعاً : الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون قضايا الدولة :\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة قضايا الدولة.\n3- إدارة دراسات وتحليل القضايا .\n4- إدارة الدعم الفني ومتابعة تنفيذ الأحكام.\n5- إدارة الفتوى.\nخامساً : الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الاتفاقيات والتعاون الدولي :\n1- مكتب وكيل الوزارة المساعد .\n2- إدارة الاتفاقيات الدولية .\n3- إدارة التعاون الدولي .\n4- إدارة العقود .\nسادساً : الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون التسجيل العقاري والتوثيق :\n1- مكتب وكيل الوزارة المساعد .\n2- إدارة التسجيل العقاري.\n3- إدارة التوثيق .\n4- إدارة الوساطة العقارية .\n5- إدارة الخدمات الخارجية .\nسابعاً : الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الخدمات المشتركة :\n1- مكتب وكيل الوزارة المساعد .\n2- إدارة الموارد البشرية .\n3- إدارة الشؤون المالية والإدارية .\n4- إدارة نظم المعلومات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص المكتب الفني بما يلي :\n1- إبداء الرأي الفني في الموضوعات التي تُحال إليه من الوزير .\n2- دراسة وتقييم التقارير والمشروعات والبرامج المتعلقة بأنشطة الوزارة ، التي تُحال إليه من الوزير .\n3- بحث ودراسة ومتابعة الموضوعات التي تُحال إليه من الوزير ، بالتنسيق مع الوحدات الإدارية المعنية .\n4- إعداد ملخص للمواضيع والتقارير والدراسات التي يلزم عرضها على الوزير ، وإبداء الرأي بشأنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي :\n1- إعداد مشروع خطة التدقيق السنوية المبنية على المخاطر للوزارة، ورفعها للوزير لاعتمادها ، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المنظمة للعمل .\n3- مراجعة التعليمات المالية ، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n4- مراقبة الأعمال الإدارية وإجراءات تعيين الموظفين ، وإجازاتهم ، وترقياتهم ، وغير ذلك مما يتعلق بشؤون الموظفين ، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n5- مراقبة الأعمال المالية والمحاسبية ، وسندات الصرف ، وإجراءات القيد في السجلات المحاسبية، والتأكد من تطبيق القواعد المعتمدة في هذا الشأن.\n6- تقييم المخاطر المتعلقة بالتدقيق المالي والإداري ، واقتراح إجراءات الحد منها .\n7- متابعة الإجراءات التصحيحية المطلوبة من الوحدات الإدارية المعنية، وفق نتائج التدقيق، وإعداد التقارير الدورية بشأنها.\n8- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها .\n9- الاشتراك في أعمال الجرد الدوري والمفاجئ على المخازن والعهد والتأكد من دقة التسجيل بالدفاتر وسلامة الإجراءات المطبقة.\n10- متابعة نتائج تقارير الجهات الرقابية، وإبداء التوصيات المناسبة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التخطيط والجودة والابتكار بما يلي :\n1- إعداد الخطة الاستراتيجية للوزارة، بالتنسيق مع الجهات المختصة ، والوحدات الإدارية المعنية ، واتخاذ إجراءات اعتمادها .\n2- حصر التحديات القائمة، وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها ، والتي قد تؤثر على تحقيق أهداف الوزارة، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالوزارة في حالات الطوارئ والأزمات ، بالتنسيق مع الوحدات الإدارية المختلفة كل فيما يخصها.\n4- رفع مشروعات الخطط التنفيذية والمشاريع والبرامج الخاصة بالوحدات الإدارية المختلفة ، للاعتماد من قبل الوزير.\n5- متابعة تنفيذ الخطط المتعلقة بأنشطة الوزارة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n6 - دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة لها.\n7- تقييم جودة الخدمات المقدمة من الوحدات الإدارية ، بالتنسيق مع الجهة المختصة.\n8- مراجعة وتقييم جودة الأداء على مستوى الوحدات الإدارية ، ووضع مقترحات لرفع الكفاءة العامة بها.\n9- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة ، واقتراح خطط تطوير تلك النظم والأساليب، وتبسيط الإجراءات ، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n10- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n11- تلقي المبادرات والمقترحات والأفكار الإبداعية ، ودراستها بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n12- رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الوزارة ، والتنسيق مع الوحدات الإدارية المختصة بشأن التقارير الإحصائية المطلوبة من الوزارة .\n13- التنسيق مع الوحدات الإدارية المعنية والجهة المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الوزارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1 - بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية .\n2 - إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تُحال إليها .\n3 - إبداء الرأي القانوني في الموضوعات التي تُحال إليها .\n4 - إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية .\n5 - التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة ، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6 - متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها ، بالتنسيق مع الجهات المختصة.\n7 - التحقيق مع خبراء الجدول في الشكاوى المقدمة ضدهم ، وفقاً لأحكام القانون ، وإعداد المذكرات اللازمة بنتائج التحقيق، مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n8 - رصد ومتابعة الموضوعات المتعلقة بالتطورات والمستجدات بأنظمة العدالة محلياً وإقليمياً ، من اتفاقيات ، ونزاعات ، وحقوق إنسان ، وغيرها ، وإعداد تقرير بشأنها وعرضه على الوزير ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص مركز الدراسات القانونية والقضائية بما يلي:\n1- تدريب القضاة وأعضاء النيابة العامة ومساعديهم والقانونيين بالجهات الحكومية، وغيرهم من الفئات بعد موافقة الوزير ، لتطوير قدراتهم ومهاراتهم العلمية والتطبيقية ، وتحديثها .\n2- تدريب أعوان القضاة ، ومأموري الضبط القضائي، بما يكفل تنمية قدراتهم ومهاراتهم العلمية والتطبيقية على أداء الأعمال المنوطة بهم.\n3- تدريب المحامين والمحامين تحت التدريب .\n4- إعداد مؤهلين للتعيين في وظائف القضاء والنيابة العامة، ممن يرشحهم المجلس الأعلى للقضاء أو النائب العام .\n5- إعداد مناهج الدورات وخطط التدريب القانونية والقضائية وتحديثها .\n6- تنفيذ البرامج التدريبية بمختلف أنواعها ، بالتنسيق مع أعضاء هيئة التدريب .\n7- التنسيق مع الجهات المعنية التي ينتسب إليها المرشحون للتدريب .\n8- تنمية البحث العلمي وتعميقه في الميادين القانونية والقضائية ، وإصدار المجلات والدوريات القانونية .\n9- إقامة المؤتمرات العلمية وورش العمل والندوات واللقاءات ذات العلاقة باختصاصات المركز.\n10- نشر وتنمية الوعي القانوني لدى شرائح المجتمع المختلفة، وتشجيع المبادرات والبحوث المقدمة في هذا المجال، وإقامة الورش التوعوية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة أمن المعلومات بما يلي :\n1 - تطوير وتنفيذ استراتيجية أمن المعلومات للوزارة بما يتوافق مع الاستراتيجية الوطنية للأمن السيبراني .\n2 - إدارة ومتابعة عملية تطبيق سياسات وضوابط أمن المعلومات في الوزارة بما يتوافق مع السياسات والأطر الوطنية المعمول بها من قبل الوكالة الوطنية للأمن السيبراني .\n3 - مراجعة تصاميم الأنظمة المعلوماتية من الناحية السيبرانية ، والتحديد المسبق لمتطلبات أمن المعلومات الخاصة بها.\n4 - تطوير وتنفيذ عمليات الأمن السيبراني للوزارة كالمراقبة الأمنية والاستجابة للحوادث السيبرانية والتحليل الرقمي وغيرها من العمليات الخاصة بأمن المعلومات .\n5 - إجراء الاختبارات الأمنية اللازمة للتأكد من عدم تعرض الوزارة لأية اختراقات أو احتوائها على ثغرات أمنية قد تهدد معلومات وأنظمة وموظفي الوزارة سيبرانياً.\n6 - معالجة إدارة حوادث وتهديدات الأمن السيبراني في الوزارة ، للحد من آثارها على عملها ، وضمان التعافي من أية مخاطر سيبرانية محققة بأسرع وأنجع الأساليب.\n7 - المساهمة في وضع خطط الاستجابة للطوارئ بالوزارة لضمان التعافي من أية مخاطر أمنية محققة بأسرع وأنجع الأساليب.\n8 - إدارة ومراقبة سجلات الأحداث المتعلقة بالأمن السيبراني بالوزارة .\n9 - تنظيم عملية منح الصلاحيات لمستخدمي مختلف أنظمة الوزارة ومراقبة عمليات محاولة الوصول لهذه الأنظمة للتأكد من عدم وجود أي محاولة لاختراقها .\n10- تحديد أفضل السبل والتقنيات والمتطلبات السيبرانية الواجب تطبيقها لتأمين نظم المعلومات على مستوى الوزارة .\n11 - تحديد خصائص ومتطلبات وتصاميم الحلول أو الضوابط الأمنية التقنية والإشراف على تنفيذها، ثم تشغيلها كجزء من العمليات السيبرانية .\n12 - تطوير وتنفيذ برامج رفع الوعي بالأمن السيبراني للعاملين في الوزارة بمختلف المستويات الوظيفية .\n13 - تطوير ومتابعة تنفيذ برامج الامتثال بالمعايير الوطنية والدولية على الإدارات المعنية ورفع تقرير الامتثال للسلطة المعنية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي :\n1 - إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2 - رصد ومتابعة ما يُنشر في الصحف ووسائل الإعلام ومواقع التواصل الاجتماعي من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين ، وإعداد الردود المناسبة ، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n3 - التنسيق مع الوحدات الإدارية المختصة بشأن إعداد خطط وبرامج التوعية والتثقيف، وتطبيقها من خلال الفعاليات والأنشطة المختلفة، بالتنسيق مع الجهات المعنية .\n4 - تلقي طلبات وشكاوى المراجعين، وإحالتها إلى الوحدات الإدارية المعنية ، والرد على استفساراتهم .\n5 - القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n6- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة ، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة .\n7- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة ، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية .\n8 - استقبال طلبات كبار القدر والأشخاص ذوي الإعاقة، بالتنسيق مع الوحدات الإدارية المختصة ، لإنجاز معاملاتهم وتذليل أي مشكلات أو صعوبات قد تواجههم ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص وحدة مكافحة غسل الأموال وتمويل الإرهاب بما يلي :\n1- متابعة تنفيذ أحكام التشريعات الخاصة بمكافحة غسل الأموال وتمويل الإرهاب، واقتراح التعديلات التشريعية ذات العلاقة، فيما يتصل باختصاصات الوزارة ، وفي ضوء التوصيات الدولية ونتائج التقييمات المتبادلة وأفضل الممارسات .\n2 - المتابعة والتنسيق مع اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب، وموافاتها بما تطلبه من بيانات ومعلومات ، والمشاركة معها في إنجاز التقييم الوطني لمخاطر غسل الأموال وتمويل الإرهاب وتمويل انتشار أسلحة الدمار الشامل في مجال اختصاص الوزارة، وتنفيذ مخرجاته.\n3 - إعداد التقييمات القطاعية لمخاطر غسل الأموال وتمويل الإرهاب وتمويل انتشار أسلحة الدمار الشامل الخاصة بالأعمال والمهن غير المالية المحددة الخاضعة لرقابتها ، والإشراف على إنجازها ، وتحليل نتائجها وتوثيقها وتعميمها وتحديثها، بالتنسيق مع اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب.\n4 - التنسيق مع اللجنة الوطنية لمكافحة الإرهاب في كل ما يتعلق بالجزاءات المالية المستهدفة والأشخاص المدرجين بقائمة العقوبات.\n5- جمع وتصنيف البيانات المتعلقة بمكافحة غسل الأموال وتمويل الإرهاب في مجال اختصاصات الوزارة، وإنشاء قاعدة بيانات وتحديثها بشكل دوري، وتحليل النتائج ، واستخلاص المؤشرات في هذا الشأن.\n6 - إعداد التعليمات والقواعد والإرشادات والتوصيات والمبادئ الإرشادية اللازمة لمكافحة غسل الأموال وتمويل الإرهاب، وتوجيهها للمحامين والموثقين المفوضين والوسطاء العقاريين الخاضعين لرقابة الوزارة .\n7- توفير البرامج التدريبية اللازمة في مجال مكافحة غسل الأموال وتمويل الإرهاب، لتنمية قدرات المحامين والموثقين المفوضين والوسطاء العقاريين وشاغلي الوظائف ذات الصلة بالوزارة، بالتنسيق مع مركز التدريب باللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب .\n8 - الرقابة والمتابعة والإشراف على المحامين والموثقين المفوضين والوسطاء العقاريين لضمان التزامهم بمتطلبات مكافحة غسل الأموال وتمويل الإرهاب وفقاً لأحكام القانون ، والاطلاع على الوثائق والمعلومات الموجودة لديهم متى كانت ضرورية للقيام بالأنشطة الرقابية .\n9 - اقتراح الجزاءات المالية والإدارية ضد من تثبت مخالفته من المحامين والموثقين المفوضين والوسطاء العقاريين لأحكام قانون مكافحة غسل الأموال وتمويل الإرهاب ولائحته التنفيذية ، وأية قرارات أو توجيهات ذات صلة ، وإبلاغ وحدة المعلومات المالية بالإجراءات التي تتخذ في هذا الشأن .\n10 - التعاون مع السلطات المختصة والجهات الرقابية ووحدة المعلومات المالية، وتبادل المعلومات فيما بينها، من أجل تنفيذ متطلبات قانون مكافحة غسل الأموال وتمويل الإرهاب ولائحته التنفيذية وجميع القرارات أو التوجيهات ذات الصلة ، ووضع الإجراءات اللازمة للإبلاغ عن المعاملات المشبوهة .\n11 - تمثيل الوزارة في الاجتماعات والأنشطة الوطنية والإقليمية والدولية المعنية بمكافحة غسل الأموال وتمويل الإرهاب .\n12 - إعداد تقرير سنوي عن نشاط الوزارة في مجال مكافحة غسل الأموال وتمويل الإرهاب وتمويل انتشار أسلحة الدمار الشامل متضمناً المقترحات والتوصيات في هذا الشأن ، ورفعه إلى اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب بعد اعتماده من الوزير ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة شؤون المحاماة بما يلي:\n1- استلام طلبات قيد المحامين ، وإحالتها إلى لجنة قبول المحامين ، مصحوبة بكافة البيانات والدراسات المطلوبة .\n2 - قيد المحامين الذين تم قبولهم من قبل لجنة قبول المحامين .\n3-تصنيف وتسجيل المحامين وشركات المحاماة وفق الجداول التي يصدر بها قرار من الوزير .\n4 - تحصيل رسوم قيد المحامين وشركات المحاماة ، بالتنسيق مع الوحدة الإدارية المعنية .\n5- إعداد قاعدة بيانات متكاملة عن المحامين وشركات المحاماة .\n6 - تجهيز الموضوعات التي تخص عمل لجنة قبول المحامين ، وتحضير كافة الدراسات والبيانات المتعلقة بها.\n7 - التحقيق مع المحامين في المخالفات التأديبية ، ورفع الدعوى التأديبية ، وتمثيل الادعاء أمام مجلس التأديب ، والطعن في قراراته ، وفقاً لأحكام قانون المحاماة .\n8 - المساهمة في وضع خطط التدريب للمحامين والمحامين تحت التدريب ، ومتابعة تنفيذها ، بالتنسيق مع الوحدات الإدارية المعنية .\n9 - إعداد الدراسات اللازمة لتطوير مهنة المحاماة ، بالتنسيق مع الجهات المعنية ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الخبراء بما يلي :\n1- توفير الخبرات الفنية في مجالات الهندسة والمحاسبة والترجمة وأية مجالات أو تخصصات أخرى يحددها الوزير .\n2- مسك جدول لقيد الخبراء في التخصصات المختلفة، وتصنيفهم في جداول فرعية.\n3- تلقي طلبات القيد بجدول الخبراء وطلبات تجديده ، والمستندات المؤيدة لها ، وقيدها في السجل المعد لهذا الغرض، حسب ترتيب ورودها، وتسليم مقدم الطلب الإيصال الدال على ذلك.\n4- عرض طلبات القيد بجدول الخبراء مشفوعة بمرئياتها على لجنة شؤون الخبراء .\n5- قيد الخبراء الذين توافق لجنة شؤون الخبراء على قيدهم أو تجديد القيد لهم، وذلك بجدول الخبراء .\n6- تحصيل الرسوم المقررة على القيد بجدول الخبراء أو تجديده بالتنسيق مع الوحدة الإدارية المختصة .\n7- تلقي وتسجيل إخطارات خبراء الجدول بالتوقف عن ممارسة أعمال الخبرة ، وتلقي طلبات إعادة ممارسة النشاط.\n8- تلقي الشكاوى التي تُقدم ضد الخبراء ، وإخطار المشكو في حقهم بها ، واتخاذ الإجراءات المقررة قانوناً في شأنها .\n9- تنفيذ قرارات التأديب الصادرة من لجنة شؤون الخبراء ، وإدراجها في السجل المعد لهذا الغرض، والتأشير بمقتضاها في جدول الخبراء .\n10 - تلقي طلبات الاستعانة بالخبراء غير المقيدين بالجدول ، لتقديم الخبرة في قضية معينة أو في موضوع فني محدد، يتطلب خبرة نادرة ومتخصصة ، واتخاذ الإجراءات المقررة قانوناً في شأنها.\n11 - موافاة المجلس الأعلى للقضاء والنيابة العامة والجهات المعنية ، بأسماء الخبراء المقيدين بجدول الخبراء ومؤهلاتهم ومجالات خبراتهم ، وما يطرأ من تغيير بشأنها.\n12 - اقتراح خطط التدريب للخبراء ، ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n13 - إجراء الدراسات والبحوث اللازمة لتطوير تقديم أعمال الخبرة ، واقتراح الحلول المناسبة للمشاكل والمعوقات التي تواجهها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة شؤون التحكيم بما يلي:\n1 - تلقي ودراسة طلبات القيد في سجل قيد المحكمين ، وطلبات تجديده ، وعرضها على الوزير للبت فيها.\n2 - تلقي ودراسة طلبات الترخيص وتجديد الترخيص بإنشاء مراكز التحكيم وفروع مراكز التحكيم الأجنبية داخل الدولة ، وعرضها على الوزير للبت فيها .\n3- إعداد سجلات خاصة وقاعدة بيانات للمحكمين ومراكز التحكيم وفروع مراكز التحكيم الأجنبية المرخص لها بالعمل في الدولة .\n4- تحصيل الرسوم المقررة على القيد وتجديد القيد في سجل المحكمين ، ورسوم إصدار وتجديد التراخيص لمراكز التحكيم وفروع مراكز التحكيم الأجنبية، بالتنسيق مع الوحدة الإدارية المعنية .\n5 - تلقي صور إلكترونية من أحكام التحكيم أو القرارات المنهية للخصومة ، وفقاً للقانون المنظم .\n6 - المساهمة في وضع خطط التدريب للمحكمين ، ومتابعة تنفيذها ، بالتنسيق مع الوحدات الإدارية المعنية .\n7 - إعداد الدراسات اللازمة لتطوير منظومة التحكيم بالدولة، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الجريدة الرسمية بمايلي:\n1- تلقي طلبات نشر الأدوات التشريعية والمواد الأخرى المطلوب نشرها في الجريدة الرسمية ، ومراجعتها وتدقيقها وطباعتها ونشرها وحفظ أصولها بالتنسيق مع الجهات المعنية.\n2 - إصدار الجريدة الرسمية ورقياً وإلكترونياً.\n3 - توزيع نسخ الجريدة الرسمية على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، بحسب حاجة كل منها.\n4 - إرسال الإصدارات للمشتركين، وتحصيل قيمة الاشتراك السنوي ، ورسوم النشر في الجريدة الرسمية المقررة، بالتنسيق مع الوحدة الإدارية المختصة .\n5 - حفظ أصول أعداد الجريدة الرسمية ونسخ إلكترونية منها، بما يتفق مع أصول حفظها\n6 - الإشراف على المحتوى بالموقع الرسمي للجريدة الرسمية على شبكة المعلومات الدولية.\n7- اعتماد ترجمة القوانين واللوائح والقرارات التي تنشر في الجريدة الرسمية .\n8 - إعداد ونشر إصدارات خاصة بالقوانين والأدوات التشريعية والمواد الأخرى في القطاعات والمجالات المختلفة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة قضايا الدولة بما يلي :\n1 - النيابة عن الجهات الحكومية في الدولة فيما يُرفع منها أو عليها من دعاوى أو طعون أمام المحاكم المختلفة ، أو الجهات الأخرى التي خولها القانون اختصاصاً قضائياً.\n2 - النيابة عن الجهات الحكومية في الدولة فيما يُرفع منها أو عليها من دعاوى أمام هيئات التحكيم المحلية أو الدولية .\n3 - التعاقد مع المحامين في مباشرة بعض الدعاوى التي تختص الإدارة بمباشرتها ، وذلك بعد موافقة الوزير، متى تطلبت طبيعة الدعوى ذلك .\n4 - البت في طلب إجراء الصلح أو التسوية في القضايا التي تباشرها الإدارة وغيرها ، وللإدارة اقتراح الصلح أو التسوية على الجهة صاحبة الشأن في أي دعوى تباشرها .\n5 - البت في رفع الدعاوى أو الطعون في الأحكام الصادرة ضد الدولة، بناءً على نتائج الأحكام السابقة في الحالات المماثلة ، وإذا رأت الإدارة عدم رفع الدعوى أو عدم الطعن في الحكم ، رفعت الأمر إلى الوزير للموافقة على مقترحها ، ويتعين على الجهة الإدارية المعنية الالتزام بما تنتهي إليه الإدارة في هذا الشأن."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة دراسات وتحليل القضايا بما يلي:\n1 - إعداد سجل يشمل تصنيفاً دقيقاً بالدعاوى المنتهية وما صدر بشأنها من أحكام لصالح أو ضد الدولة .\n2 - دراسة وتحليل الأحكام الصادرة بالدعاوى المنتهية، واستخلاص الدروس المستفادة .\n3 - إعداد وتعميم دليل إرشادي دوري بشأن نتائج الدعاوى المنتهية لصالح الدولة أو ضدها، وتحديد نقاط القوة للتركيز عليها، وتحديد نقاط الضعف للعمل على تلافيها.\n4 - القيام بالتوعية اللازمة للجهات التي تنوب عنها الإدارة، والتي تستهدف العمل على تقليل الدعاوى الواردة ، بناءً على النتائج الفعلية المسجلة في كافة أنواع الدعاوى .\n5- إبداء الرأي فيما يعرض عليها من إدارة قضايا الدولة، بشأن الدعاوى المتداولة بالإدارة ، من واقع سجل الدعاوى السابقة المماثلة.\n6 - إبداء الرأي فيما يعرض عليها من الجهات الحكومية، بشأن التظلمات الإدارية المقدمة إليها قبل مرحلة التقاضي أمام المحاكم ، وأية موضوعات تتعلق بنزاعات قانونية ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الدعم الفني ومتابعة تنفيذ الأحكام بما يلي:\n1 - تسلم جميع إعلانات الدعاوى والطعون والطلبات وقيدها في السجل المعد لذلك، وإرسالها لإدارة قضايا الدولة .\n2 - إعداد ملفات للدعاوى والطعون والطلبات المزمع رفعها أو تقديمها ، وإرسالها لإدارة قضايا الدولة .\n3 - تنظيم ملفات الدعاوى والطعون والطلبات المنتهية، وإرسالها لإدارة دراسات وتحليل القضايا .\n4 - القيام بمتابعة تنفيذ ما يصدر من أحكام لصالح أو ضد الجهات التي تنوب عنها إدارة قضايا الدولة .\n5 - إدخال وحفظ البيانات المتعلقة بالدعاوى والطلبات والطعون التي تباشرها إدارة قضايا الدولة في كافة مراحلها.\n6- حفظ جميع الدعاوى المنتهية في الأرشيف المعد لذلك ، وموافاة إدارة دراسات وتحليل القضايا بنسخة منها.\n7 - إعداد الإحصائيات الدورية والسنوية بشأن الدعاوى المتداولة والمنتهية ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الفتوى بما يلي :\n1 - إبداء الرأي القانوني في المسائل التي تطلب الجهات الحكومية الرأي فيها .\n2- تجميع وتصنيف الفتاوى الصادرة عن الإدارة ، وتعميمها على الجهات الحكومية للاسترشاد بها في الحالات المماثلة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة الاتفاقيات الدولية بما يلي :\n1 - دراسة ومراجعة مشروعات الاتفاقيات الدولية وما في حكمها، التي تحيلها الجهات المختصة، وإدخال ما تراه من تعديلات عليها.\n2 - دراسة الالتزامات القانونية المترتبة على الدولة من مشروعات الاتفاقيات الدولية المزمع إبرامها ، والالتزامات المالية في ضوء الدراسة المعدة من قبل كل جهة حول التكاليف المالية لمشروع الاتفاقية.\n3 - إعداد مشروعات اتفاقيات التعاون القانوني وما في حكمها ، ومتابعة تنفيذها.\n4 - إعداد قاعدة بيانات بشأن الاتفاقيات الدولية .\n5- متابعة تجديد الاتفاقيات الدولية بالتنسيق مع وزارة الخارجية والجهات المختصة .\n6 - إبداء الرأي فيما يُحال إليها من خلاف حول تفسير أو تنفيذ الاتفاقيات الدولية وما في حكمها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة التعاون الدولي بما يلي :\n1 - إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n2 - الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الوزارة ، التي تشارك الدولة في عضويتها.\n3 - إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المختصة .\n4 - دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوزارة ، بالتنسيق مع الجهات المختصة.\n6- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة التي تكون الدولة عضواً فيها ، بالتنسيق مع الجهات المختصة.\n7 - دراسة السبل الكفيلة بتفعيل دور الدولة في مجال نشاط الوزارة مع المنظمات العربية والإقليمية والدولية.\n8 - جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بقضايا الوزارة محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها .\n9 - ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة العقود بما يلي:\n1 - دراسة ومراجعة مشروعات العقود التي تزمع الجهات الحكومية إبرامها ، وإدخال ما تراه من تعديلات عليها، بالتنسيق مع تلك الجهات.\n2 - إبداء الرأي في المسائل التي تنجم عن تنفيذ هذه العقود، وذلك وفقاً للقوانين والأنظمة المعمول بها .\n3 - دراسة المشاكل والعقبات التي تؤثر على العقود الحكومية من الناحية القانونية، واقتراح الحلول المناسبة، بالتنسيق مع الجهات ذات العلاقة.\n4 - مراقبة نتائج أحكام القضايا المتعلقة بتنفيذ العقود بالجهات الحكومية المرفوعة منها أو عليها ، واستخلاص النتائج، والعمل على تلافي نقاط الضعف في تلك العقود.\n5 - مراجعة مشروعات مذكرات التفاهم والتعاون بين الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة ، أو بينها وبين الجهات الأخرى."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة التسجيل العقاري بما يلي :\n1 - قيد العقارات في الصحائف العقارية .\n2 - تسجيل المعاملات والأحكام النهائية المقدمة للإدارة في السجل العقاري .\n3 - توثيق جميع الأعمال المتعلقة بالتسجيل العقاري.\n4 - تنظيم سندات الملكية وشهادات الحقوق العينية .\n5- إعطاء بيانات وصور عن وثائق التسجيل.\n6 - الإشراف على كل ما يتعلق بعملية التسجيل العقاري.\n7 - إجراء المعاينات والمسوحات الميدانية المتطلبة على العقارات ، وإصدار مخططات التسجيل العقاري، بالتنسيق مع الجهات المعنية.\n8 - إعداد قاعدة بيانات رقمية للعقارات ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة التوثيق بمايلي:\n1- تلقي المحررات وتوثيقها .\n2- إثبات المحررات الرسمية في الدفاتر المعدة لذلك .\n3- تنظيم العقود والمحررات الرسمية والتصديق على التوقيعات .\n4- التصديق على توقيعات ذوي الشأن في المحررات العرفية ، وإثبات تاريخها .\n5- تسجيل المؤسسات الخاصة ذات النفع العام في السجل المعد لذلك ، واتخاذ إجراءات شهرها ونشرها فى الجريدة الرسمية، بالتنسيق مع الوحدة الإدارية المختصة.\n6 - قبول وإيداع المحررات الموثقة أمام السلطات الأجنبية .\n7 - قبول وإيداع المحررات المتعلقة بالوصايا وسائر التصرفات المضافة إلى ما بعد الموت ، والتصديق عليها.\n8 - وضع الصيغة التنفيذية على صور المحررات الرسمية الواجبة التنفيذ .\n9 - حفظ أصول المحررات الموثقة وأرشفتها .\n10 - تسليم ذوي العلاقة صورة من المحررات الموثقة المطلوبة .\n11 - تزويد ذوي العلاقة بشهادات تتضمن تصديق التوقيعات أو إثبات التاريخ للمحررات العرفية، عند الطلب ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة الوساطة العقارية بمايلي:\n1- تلقي طلبات تراخيص مزاولة أعمال الوساطة العقارية، وطلبات تجديدها ، والبت فيها، وفقاً لأحكام القانون .\n2 - إصدار تراخيص مزاولة أعمال الوساطة العقارية، وتجديدها ، وتحصيل الرسوم المقررة .\n3 - تسليم المرخص لهم بطاقات مزاولة أعمال الوساطة العقارية .\n4 - مسك سجلات قيد الوسطاء العقاريين ، وقيد المرخص لهم بمزاولة أعمال الوساطة العقارية بتلك السجلات\n5 - اتخاذ الإجراءات المقررة في شأن التنازل عن تراخيص مزاولة أعمال الوساطة العقارية ونقلها، والتحقق من استيفاء الشروط المقررة قانوناً.\n6 - تلقي بلاغات الوسطاء العقاريين بشأن فقد أو هلاك أو تلف أي من الدفاتر ، أو المستندات ، أو العقود ، أو الأوراق الواجب الاحتفاظ بها قانوناً ، واتخاذ الإجراءات المقررة قانوناً بشأنها.\n7 - تنفيذ قرارات لجنة شؤون الوسطاء العقاريين الصادرة وفقا لأحكام القانون .\n8 - اتخاذ إجراءات وقف تراخيص مزاولة أعمال الوساطة العقارية أو إلغائها، وفقاً لأحكام القانون .\n9 - إخطار ذوي الشأن بالقرارات والإجراءات التي تتخذها الإدارة ، وفقاً لأحكام القانون .\n10 - إعداد قاعدة بيانات عن الوسطاء العقاريين وأعمال الوساطة العقارية وغيرها من الأنشطة الخاضعة لأحكام القانون .\n11 - إجراء الدراسات اللازمة لتطوير تقديم أعمال الوساطة العقارية ، واقتراح الحلول المناسبة للمشاكل والمعوقات التي تواجهها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص إدارة الخدمات الخارجية بما يلي :\n1- تنظيم سير عمل مراكز الخدمات الخارجية ، وتأدية كافة الخدمات اللازمة لتبسيط وتسهيل الإجراءات الخاصة بها، بالتنسيق مع الوحدات الإدارية المختصة والجهات المعنية .\n2- توفير خدمات إدارتي التسجيل العقاري والتوثيق من خلال المراكز الخارجية بالتنسيق مع الجهات المعنية .\n3 - تلقي ودراسة شكاوى ومقترحات المراجعين، بالتنسيق مع الوحدات الإدارية المختصة والجهات المعنية، واتخاذ ما يلزم بشأنها.\n4 - التنسيق مع الوحدات الإدارية بالوزارة، بشأن الخدمات التي يمكن أن تقدمها من خلال مراكز الخدمات الخارجية .\n5 - التقييم الدوري للعمل بكافة مراكز الخدمات الخارجية، ورفع تقارير بهذا الشأن .\n6 - الإشراف الإداري لتنظيم سير العمل بمراكز الخدمات الخارجية ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص إدارة الموارد البشرية بمايلي:\n1 - تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين .\n2 - إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالوزارة، وتحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n3 - إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه، وتطويره .\n4 - إعداد مشروع موازنة الباب الأول ، بالتنسيق مع الوحدات الإدارية المعنية .\n5- تنفيذ إجراءات تقييم الأداء للموظفين .\n6 - القيام بإجراءات التعيين ، والنقل ، والندب ، والإعارة .\n7 - دراسة استحقاق الموظفين للإجازات ، وفقاً للقانون .\n8 - إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها .\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييم مدى الاستفادة منها .\n10 - اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الوزارة ، بالتنسيق مع الجهات المختصة .\n11 - وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي :\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة .\n2 - إعداد مشروع الموازنة السنوية للوزارة، وحسابها الختامي ، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها ، بالتنسيق مع الوحدات الإدارية المعنية .\n4 - القيام بأعمال المشتريات والمناقصات والمزايدات ، وفق الأنظمة والقواعد المعمول بها في الدولة .\n5 - الإشراف على تنفيذ الاعتمادات ، وتدقيق حسابات الإيرادات والمصروفات .\n6 - تسلم وتسليم وتصنيف وقيد البريد الوارد والصادر .\n7- تنظيم أرشيف الوزارة، وحفظ الوثائق، وفقاً لأحدث الطرق .\n8- إعداد مستندات الصرف ، وسائر المعاملات المالية الأخرى .\n9- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة .\n10 - القيام بجميع أعمال الخدمات الإدارية .\n11 - الإشراف على مخازن الوزارة ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تختص إدارة نظم المعلومات بما يلي :\n1 - إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة ، ومتابعة تنفيذها.\n2 - برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة .\n3 - تأمين الأنظمة والبرمجيات والشبكات والبنية التحتية لنظم المعلومات من مخاطر الحوادث الإلكترونية .\n4 - إعداد خطط التعافي من آثار الحوادث الإلكترونية حال وقوعها أو تقليل حدوثها أو تصعيدها ، وفق السياسات والمبادئ التوجيهية لأمن المعلومات، بالتنسيق مع الجهة المختصة .\n5 - توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية .\n6- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n7- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة ، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها .\n8 - إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب وكيل الوزارة ، ومكتب وكيل الوزارة المساعد ، قرار من الوزير ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز بقرار من مجلس الوزراء ، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج ، وتعيين اختصاصاتها وتعديلها ."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز بقرار من الوزير ، بناءً على إقرار ديوان الخدمة المدنية والتطوير الحكومي بعد التنسيق مع الأمانة العامة لمجلس الوزراء ، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، أو إلغاؤها أو دمجها ، وتعيين اختصاصاتها وتعديلها ."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُلغى القرار الأميري رقم (38) لسنة 2022 المشار إليه ."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار . ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
