{
  "id": "qa-law-9891",
  "type": "statute",
  "title": "قرار أميري رقم (1) لسنة 2025 بتنظيم مجلس الوزراء",
  "short_name": "قرار أميري رقم (1) لسنة 2025 بتنظيم مجلس الوزراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9891&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمتين والعبارات التالية ، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس\n: مجلس الوزراء .\nرئيس المجلس\n: رئيس مجلس الوزراء .\nنائب الرئيس\n: نائب رئيس مجلس الوزراء .\nالوزير\n: وزير الدولة لشؤون مجلس الوزراء .\nالأمانة العامة\n: الأمانة العامة لمجلس الوزراء .\nالأمين العام\n: الأمين العام لمجلس الوزراء .\nالجهة المختصة\n: الوزارة أو الجهاز الحكومي أو الهيئة العامة أو المؤسسة العامة بحسب الأحوال .\nالفصل الثاني - تشكيل المجلس واختصاصاته"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُشكل المجلس من رئيس المجلس، ونائب للرئيس أو أكثر ، وعضوية الوزراء الذين يحددهم الأمر الأميري الصادر بتشكيل المجلس.\nوتثبت صفة العضوية للوزير اعتباراً من تاريخ الأمر الأميري الصادر بالتعيين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقوم المجلس بمعاونة الأمير على أداء مهامه وممارسة سلطاته ، ويُناط به بوصفه الهيئة التنفيذية العليا، إدارة جميع الشؤون الداخلية والخارجية التي يختص بها، وفقاً لأحكام الدستور والقانون .\nالفصل الثالث - رئيس المجلس"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص رئيس المجلس، بالإضافة إلى الاختصاصات المقررة له بالدستور والقانون بما يلي:\n1 - تمثيل المجلس والتعبير عنه.\n2 - دعوة المجلس للاجتماع.\n3 - رئاسة جلسات المجلس، وإدارة مناقشاته .\n4 - ضبط نظام العمل بالمجلس وتطبيق لائحته الداخلية .\n5 - الإشراف الأعلى على جميع أعمال المجلس وأجهزته واللجان التابعة له.\n6 - الإشراف الأعلى على تنفيذ قرارات المجلس.\n7 - الإشراف على تنسيق العمل بين الوزارات المختلفة تحقيقاً لوحدة الأجهزة الحكومية وتكامل نشاطها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز لرئيس المجلس تفويض بعض صلاحياته إلى نوابه والوزراء ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون لرئيس المجلس مكتب يصدر بتنظيمه وتحديد اختصاصاته قرار من رئيس المجلس .\nالفصل الرابع - نائب رئيس المجلس"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعاون نواب رئيس المجلس، رئيس المجلس في مباشرة اختصاصاته ، ويحلون محله عند غيابه، وفقاً لترتيب أسبقياتهم ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون لنائب رئيس المجلس مكتب يصدر بتنظيمه وتحديد اختصاصاته قرار من نائب رئيس المجلس .\nالفصل الخامس - الوزير"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "بالإضافة إلى الاختصاصات الأخرى المنصوص عليها في هذا القرار أو أي أداة تشريعية أخرى ، يتولى الوزير الإشراف على الأمانة العامة ، وتكون له بالنسبة للأمانة العامة الصلاحيات المقررة للوزير في القوانين والتشريعات ذات الصلة، كما يباشر الاختصاصات التالية :\n1 - عرض مشروعات جداول أعمال اجتماعات المجلس ، ومحاضر الجلسات ومشروعات القرارات التي يتخذها المجلس، على رئيس المجلس للنظر في إقرارها .\n2 - إبداء الرأي لرئيس المجلس بشأن ما يُعرض على المجلس من مشروعات الأدوات التشريعية، وغيرها من الموضوعات .\n3 - تطبيق أحكام القوانين واللوائح والقرارات المتعلقة بنظام واختصاصات وأعمال المجلس ، واللجان الوزارية المنبثقة عنه ، وأية أجهزة أو هيئات أو إدارات تابعة له ، وذلك تحت الإشراف الأعلى لرئيس المجلس .\n4 - إحالة مشروعات القوانين إلى الوزراء الأعضاء في المجلس والجهات المعنية ، بحسب الأحوال ، لإبداء آرائهم بشأنها.\n5 - إحالة مشروعات القوانين التي ترد من مجلس الشورى إلى الأمانة العامة لتتولى دراستها ، تمهيداً لعرضها على المجلس ، ثم إعادتها لمجلس الشورى مشفوعة برأي الحكومة فيها ، لاتخاذ القرار المناسب بشأنها .\n6 - إخطار الوزراء ، كل فيما يخصه، بالموضوعات المطروحة على مجلس الشورى ولجانه والاقتراحات والتوصيات ، وذلك تمهيداً لإبداء وجهة نظر المجلس فيها، سواء بتنفيذها أو ببيان أسباب تعذر الأخذ بها، وإخطار مجلس الشورى بردود المجلس.\n7 - عرض التقارير على المجلس بشأن الموضوعات التي تتم مناقشتها في مجلس الشورى ولجانه ، بحسب الأحوال ، وعرض مشروعات الردود المزمع إرسالها إلى مجلس الشورى في هذا الشأن ، بالتنسيق مع الوزراء المعنيين .\n8 - الإشراف على إعداد البحوث والدراسات التي تُكلف بها الأمانة العامة من المجلس أو رئيسه أو الوزير ، بالتنسيق والتشاور مع الجهات المختصة .\n9 - الإشراف العام على دراسة ومتابعة الموضوعات المتعلقة بالشؤون الحكومية التي تُكلف بها الأمانة العامة .\n10 - الإشراف على تنفيذ التشريعات والنظم الإدارية والإجراءات والمعاملات المتعلقة بشؤون الوزراء ومن في درجتهم والوزراء السابقين .\n11 - الإشراف على تبليغ قرارات المجلس إلى الجهات المختصة، والتواصل مع الوزراء ورؤساء تلك الجهات لمتابعة تنفيذ هذه القرارات وفقاً لأحكام هذا القرار .\n12 - تمثيل الدولة في المؤتمرات والهيئات والمنظمات الدولية والإقليمية في المجالات التي تدخل في اختصاصه.\n13 - أية مهام أخرى ، يكلفه بها المجلس أو رئيس المجلس .\nالفصل السادس - الأمانة العامة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص الأمانة العامة بما يلي:\n1- دراسة مشروعات الأدوات التشريعية التي تقترحها الجهات المختصة ، وإدخال ما تراه من تعديلات عليها ، بالتنسيق مع تلك الجهات ، واتخاذ الإجراءات المقررة في هذا الشأن.\n2- دراسة مشروعات القوانين المقترحة من مجلس الشورى وإبداء الرأي بشأنها، بالتنسيق مع الجهات المختصة، وعرضها على المجلس لاتخاذ القرار المناسب بشأنها.\n3- دراسة ما يبديه المجلس من ملاحظات وما يقرره من تعديلات على مشروعات الأدوات التشريعية، وإدخال التعديلات اللازمة عند الاقتضاء.\n4- مراجعة مشروعات الاتفاقيات الدولية وما في حكمها، التي ترد إليها ، وإبداء الرأي فيها ، وإعدادها للعرض على المجلس بالتنسيق مع الجهات المعنية .\n5- دراسة الموضوعات التي ترد إليها من الجهات المختصة ، وإبداء الرأي فيها وإعدادها للعرض على المجلس، ولها في سبيل ذلك طلب البيانات والمعلومات والمستندات اللازمة لاستيفاء عناصرها من الجهات ذات الصلة بالموضوع ، ومراجعة تلك الجهات والتشاور معها والتقريب بين وجهات النظر المختلفة للوصول إلى صيغة مناسبة لعرضها على المجلس .\n6- إعداد مشروع الخطة السنوية للمجلس ومشروعات جداول أعمال اجتماعات المجلس، وتحرير محاضر الجلسات ، وصياغة مشروعات القرارات التي يتخذها بشأن الموضوعات التي تعرض عليه في كل اجتماع .\n7- متابعة نتائج أعمال اللجان الوزارية ، وعرض التقارير التي تنتهي إليها على المجلس لاتخاذ القرار المناسب بشأنها.\n8- تبليغ قرارات المجلس ومتابعة تنفيذها.\n9- المشاركة في دراسة مشروعات التشريعات الخليجية والعربية الموحدة أو النموذجية أو الاسترشادية ، وحضور الاجتماعات المتعلقة بها، بالتنسيق مع الجهات المعنية.\n10- دراسة ومتابعة الموضوعات المتعلقة بالشؤون الحكومية التي تكلف بها.\n11- تمثيل الدولة في المؤتمرات والهيئات والمنظمات العربية والإقليمية والدولية في مجال اختصاص الأمانة العامة .\n12- القيام بأعمال الشؤون المالية والإدارية المتعلقة بالمجلس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون للأمانة العامة أمين عام لا تقل درجته عن وكيل وزارة ، يتولى إدارتها ، تحت إشراف الوزير ، ويعاونه في ذلك أمين عام مساعد أو أكثر لا تقل درجتهم عن وكيل وزارة مساعد ، وذلك وفقاً للهيكل التنظيمي المعتمد للأمانة العامة .\nويحل محل الأمين العام عند غيابه نائب الأمين العام ، وفي حالة غيابهما معاً، الأمين العام المساعد الذي يفوضه الوزير .\nوتضم الأمانة العامة عدداً كافياً من الاستشاريين والخبراء والموظفين ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز ، بقرار من رئيس مجلس الوزراء بناءً على اقتراح الوزير ، تعيين نائب للأمين العام، يتولى ممارسة الاختصاصات التي يصدر بتحديدها قرار من الوزير .\nالفصل السابع - متابعة تنفيذ قرارات المجلس"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على الجهات المختصة الالتزام بتنفيذ قرارات المجلس خلال الآجال المحددة لها في تلك القرارات ، وبالنسبة للقرارات التي لا تتضمن آجالاً محددة لتنفيذها، فيتعين تنفيذها خلال المدة المناسبة التي تقدرها الأمانة العامة .\nوإذا تبين للجهة المختصة تعذر التنفيذ خلال الأجل المحدد، تعين عليها أن تخطر الوزير بمذكرة تتضمن ما اتخذته من إجراءات في سبيل التنفيذ، وأسباب عدم قدرتها على التنفيذ خلال الأجل المحدد والمهلة الإضافية التي تطلبها لإتمام التنفيذ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُعد الوزير على ضوء مذكرة الجهة المختصة المشار إليها في المادة السابقة، مذكرة للعرض على المجلس، تتضمن توصياته بشأن القرارات المتعذر تنفيذها، ليقرر ما يراه مناسباً.\nالفصل الثامن - أحكام عامة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يرفع المجلس تقريره السنوي إلى الأمير ، وفقاً لأحكام الدستور.\nوللأمير في أي وقت أن يطلب من رئيس المجلس ومن الوزراء تقديم تقارير عن أي شأن من الشؤون التي تدخل في اختصاصاتهم ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للمجلس أن يشكل لجاناً دائمة أو مؤقتة من الوزراء أو من غيرهم ، تتولى دراسة الموضوعات المتعلقة بالمجالات التي يحددها أو بحث موضوع أو أكثر من الموضوعات المعروضة عليه ، وتقديم تقارير بشأنها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لرئيس المجلس، تشكيل لجان دائمة أو مؤقتة من الوزراء أو من غيرهم ، تتولى دراسة الموضوعات التي يكلفها بها، وتقديم تقارير بشأنها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُصدر المجلس بقرار منه ، بناءً على اقتراح الوزير ، لائحته الداخلية المنظمة لعمله ، وإلى أن تصدر هذه اللائحة يستمر العمل باللائحة المعمول بها بما لا يتعارض مع أحكام هذا القرار.\nكما يصدر المجلس، بناءً على اقتراح الوزير ، اللائحة المنظمة لأعمال اللجان المنبثقة عنه والتابعة له ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر بتنظيم مكتب الاتصال الحكومي قرار أميري ، بناءً على اقتراح مجلس الوزراء .\nوإلى حين العمل بالقرار المشار إليه في الفقرة السابقة، يستمر العمل بالتنظيم المعمول به حالياً لمكتب الاتصال الحكومي ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُلغى القرار الأميري رقم (15) لسنة 2014 المشار إليه ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار . ويُعمل به من تاريخ صدوره . ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
