{
  "id": "qa-law-9899",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (8) لسنة 2025 بتعديل بعض أحكام اللائحة التنفيذية لقانون الجمارك الصادرة بقرار مجلس الوزراء رقم (21) لسنة 2004",
  "short_name": "قرار مجلس الوزراء رقم (8) لسنة 2025 بتعديل بعض أحكام اللائحة التنفيذية لقانون الجمارك الصادرة بقرار مجلس الوزراء رقم...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9899&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "مكرراً) :\n&laquo;بناءً على ما ورد بالمادة (47 مكرراً) من قانون الجمارك، يجوز للإدارة قبول الوثائق الإلكترونية المطلوبة للتخليص الجمركي ، وفقاً للشروط والضوابط التالية:\nأ- تُرسل الوثائق الإلكترونية من قبل مالك البضاعة أو المفوض عنه.\nب- أن تكون الجهة مرسلة الوثيقة الإلكترونية معتمدة من قبل الهيئة ضمن الشروط التي تضعها الإدارة.\nج- للدائرة الجمركية التحقق من صحة الوثائق الإلكترونية المرسلة من الجهة المعتمدة التي أصدرتها.\nد- للدائرة الجمركية الحق في طلب الوثائق الأصلية.\nه- أن تكون الوثائق الإلكترونية مصدقة أو موقعة إلكترونياً.\nو- يجب أن تكون جميع الوثائق الإلكترونية عند إرسالها كاملةً غير مجزأة.&raquo;"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنص وديباجة كل من العناوين &laquo;ثانياً&raquo;، &laquo;رابعاً&raquo;، &laquo;خامساً&raquo; من اللائحة التنفيذية لقانون الجمارك المشار إليها ، النصوص التالية :\n&laquo; ثانياً: البيانات الجمركية والإدخال المؤقت :\nبناءً على ما ورد بأحكام المادة (47 مكرراً)، والمواد من (88) إلى (93) من قانون الجمارك، يكون قبول الوثائق الإلكترونية المطلوبة للتخليص الجمركي، والإدخال المؤقت، وفقاً للشروط والضوابط والإجراءات المبينة في المواد التالية:&raquo;\n&laquo; رابعاً: الإعفاءات الشخصية :\nبناءً على ما ورد بأحكام المادة (103) من قانون الجمارك ، تكون الإعفاءات الشخصية وفقاً للشروط والضوابط المبينة في المواد التالية.&raquo;\n&laquo; خامساً : إعفاء مستلزمات الجمعيات الخيرية والبضائع المستوردة لذوي الإعاقة والمواد اللازمة للإغاثة :\nبناءً على ما ورد بأحكام المادة (104) من قانون الجمارك، تكون إعفاءات مستلزمات الجمعيات الخيرية والبضائع المستوردة لذوي الإعاقة والمواد اللازمة للإغاثة، وفقاً للشروط والضوابط المبينة في المواد التالية:&raquo;\nكما يُستبدل بنص ديباجة العنوان &laquo;سابعاً&raquo; من اللائحة التنفيذية لقانون الجمارك المشار إليها، النص التالي:\nمع عدم الإخلال بأحكام المواد (7)، (139)، (140) ، (141) من قانون الجمارك، وبناءً على ما ورد بأحكام المادة (138) منه، تكون قواعد فرض الغرامات المالية عن المخالفات الجمركية على النحو التالي.&raquo;"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُستبدل بنصوص المواد (2) ، (3 / بند أ)، (16) ، (19) ، (20)، (21) ، (22) ، (23)، (24)، (25)، (29/بند 3)، (30) من اللائحة التنفيذية لقانون الجمارك المُشار إليها النصوص التالية:"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "&laquo;بناءً على ما ورد بأحكام المادة (96) من قانون الجمارك، تُرد الرسوم الجمركية كلياً أو جزئياً عن البضائع الأجنبية المعاد تصديرها لخارج دول المجلس وفقاً للضوابط التالية :\n1 - أن يكون المصدر ( معيد التصدير) هو المستورد الذي وردت باسمه البضاعة الأجنبية أو أي شخص يُثبت للإدارة ملكيته لها.\n2 - أن تكون البضاعة الأجنبية المُعاد تصديرها والمطلوب رد رسومها الجمركية من إرسالية واحدة، بهدف التعرف عليها ومطابقتها مع مستندات الاستيراد، ويجوز إعادة تصدير الإرسالية على عدة أجزاء من نفس الإرسالية إذا توفرت في جزء الإرسالية جميع الشروط الواردة في هذه المادة.\n3 - أن لا تقل قيمة البضاعة الأجنبية المراد إعادة تصديرها واسترداد الرسوم الجمركية المستوفاة عليها عن (20000) عشرين ألف ريال قطري.\n4 - أن تكون المطالبة برد الرسوم على بضائع أجنبية لم تُستعمل محلياً بعد استيرادها من خارج دول المجلس، وبنفس حالتها عند الاستيراد.\n5 - أن تتم إعادة تصدير البضاعة الأجنبية خلال سنة ميلادية من تاريخ سداد الرسوم الجمركية عليها عند استيرادها لأول مرة من خارج دول المجلس.\n6 - أن تتم المطالبة برد الرسوم الجمركية المستوفاة على البضاعة الأجنبية خلال ستة أشهر ميلادية من تاريخ إعادة التصدير.\n7 - يقتصر رد الرسوم الجمركية على تلك المدفوعة فعلاً على البضائع الأجنبية عند استيرادها.\n8 - يتم رد الرسوم الجمركية بعد إعادة تصدير البضاعة الأجنبية المطالب برد الرسوم المستوفاة عليها والتأكد من كافة المستندات اللازمة لإعادة التصدير.&raquo;"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "&laquo;بناءً على ما ورد بأحكام المادة (103/ب) من قانون الجمارك، تُعفى من الرسوم الجمركية الأمتعة الشخصية والهدايا الواردة بصحبة المسافرين التي لا تزيد قيمتها على (3000) ثلاثة آلاف ريال قطري،\nويُشترط للاستفادة من الإعفاء ما يلي:\nأ - أن تكون الأمتعة والهدايا ذات طابع شخصي وبكميات غير تجارية.\nب - ألا يكون المسافر من المترددين على الدائرة الجمركية أو من ممتهني التجارة للمواد التي بحوزته.\nج - ألا يزيد عدد السجائر التي يطبق عليها الإعفاء على (200) مائتي سيجارة.&raquo;"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "&laquo;تخضع الأمتعة والهدايا التي يُطبق عليها الإعفاء المشار إليه في المادة السابقة لأحكام المنع والتقييد الواردة بقانون الجمارك والتشريعات الوطنية الأخرى.&raquo;"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "&laquo;بناءً على ما ورد بأحكام المادة (103/ج) من قانون الجمارك، تكون الإعفاءات للطرود والإرساليات البريدية الشخصية الواردة، وفقاً للشروط والضوابط التالية:\nأ - أن تكون الإرسالية الواردة ذات طابع شخصي وبكمية غير تجارية، على ألا تزيد قيمتها على (1000) ألف ريال قطري.\nب - ألا يكون المستورد من ممتهني التجارة.\nج - تقديم التصاريح المطلوبة من الجهات المختصة للبضائع المقيدة.\nد - ألا تكون الإرسالية الواردة من السلع الممنوعة دولياً أو محلياً، أو الخاضعة للاتفاقيات والمعاهدات الدولية النافذة والأنظمة المحلية، وكذلك السلع المقلدة والمغشوشة، أو المخالفة للمواصفات المعتمدة أو حقوق الملكية الفكرية.\nه - لا يشمل الإعفاء التبغ ومشتقاته والسلع ذات الطبيعة الخاصة. وللرئيس وضع أي ضوابط إضافية أخرى لضمان عدم إساءة استغلال هذا الإعفاء&raquo;"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "&laquo;بناءً على ما ورد بأحكام المادة (104/فقرة أولى - أ) من قانون الجمارك ، تكون الإعفاءات لمستلزمات الجمعيات الخيرية، وفقاً للشروط والضوابط التالية:\n1 - يجب أن تكون الجمعية الخيرية المستفيدة من الإعفاء مسجلة لدى الجهة الحكومية المختصة في الدولة وأن يكون غرض إنشائها تقديم خدمات في المجالات الإنسانية أو الاجتماعية أو الثقافية أو العلمية أو الدينية أو أي هدف خيري آخر دون أن يكون الهدف منه تحقيق ربح مادي.\n2 - لا تستفيد الجمعيات التي يكون هدفها نشاطاً سياسياً من الإعفاء من الرسوم الجمركية.\n3 - لا يجوز للجمعية التصرف في المواد والمستلزمات المعفاة من الرسوم الجمركية في غير الغاية التي أعفيت من أجلها، وتكون إدارة الجمعية مسؤولة عن ذلك تجاه الهيئة.\n4 - في حال رغبة الجمعية الخيرية في بيع المواد والمستلزمات المستهلكة أو المستعملة التي سبق إعفاؤها من الرسوم الجمركية، فعليها أن تتقدم بطلب خطي للهيئة للحصول على الموافقة بالبيع بعد إجراء المعاينة اللازمة لها.\nويشترط في المواد والمستلزمات المستوردة من قبل الجمعية الخيرية لكي تُعفى من الرسوم الجمركية ما يلي:\nأ - أن تكون ذات طبيعة تتناسب وأغراض الجمعية والنشاط الذي تمارسه طبقاً لنظامها الأساسي.\nب- أن يتناسب حجم وكمية المواد والمستلزمات المطلوب إعفاؤها مع الاحتياجات الفعلية التي تمكن الجمعية الخيرية من ممارسة نشاطها الخيري.\nج- أن تستورد هذه المواد والمستلزمات باسم الجمعية الخيرية مباشرة.&raquo;"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "&laquo;تقوم الجهة الحكومية المختصة بمخاطبة الإدارة لإعفاء المواد والمستلزمات الواردة إلى الجمعية الخيرية من الرسوم الجمركية لكل حالة على حدة.&raquo;"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "&laquo;بناءً على ما ورد بأحكام المادة (104/ فقرة أولى - ب) من قانون الجمارك، تُعفى مستلزمات ذوي الإعاقة من الرسوم الجمركية، ويقتصر الإعفاء على المواد والأدوات الخاصة بذوي الإعاقة المشار إليها في الجدول أدناه والمستوردة من خارج دول المجلس للجهات التالية:\nأ - الجهات الحكومية ذات الصلة برعاية ذوي الإعاقة.\nب - الجمعيات المرخصة برعاية ذوي الإعاقة لأغراض الجمعية فقط.\nج - حاملي بطاقات ذوي الإعاقة، وبغرض الاستخدام الشخصي، وبحسب الإعاقة، على ألا يتم التصرف بالسيارات المستوردة لأي من هذه الفئة إلا بعد مرور ثلاث سنوات على استيرادها.\nوفي حال التصرف فيها قبل هذا التاريخ يتم استيفاء الرسوم الجمركية المقررة عليها حسب حالتها.&raquo;\nرمز النظام المنسق\nالصنف\n84281010\n--- مصعد (كرسي الدرج المتحرك للصعود والنزول) معد خصيصاً لذوي الإعاقة\n84289010\n--- آلات وأجهزة أخرى لرفع ونقل وتحريك ذوي الإعاقة\n87032181\n--- سيارات معدة خصيصاً لتقاد من قبل المقعدين أو المصابين بشلل الرجلين معاً\n87032182\n--- سيارات معدة أو مجهزة لنقل المقعدين أو المصابين بالشلل\n87032281\n--- سيارات معدة خصيصاً لتقاد من قبل المقعدين أو المصابين بشلل الرجلين معاً\n87032282\n--- سيارات معدة أو مجهزة لنقل المقعدين أو المصابين بالشلل\n87032381\n--- سيارات معدة خصيصاً لتقاد من قبل المقعدين أو المصابين بشلل الرجلين معاً\n87032382\n--- سيارات معدة أو مجهزة لنقل المقعدين أو المصابين بالشلل\n87032471\n--- سيارات معدة خصيصاً لتقاد من قبل المقعدين أو المصابين بشلل الرجلين معاً\n87032472\n--- سيارات معدة أو مجهزة لنقل المقعدين أو المصابين بالشلل\n87033131\n--- سيارات معدة خصيصاً لتقاد من قبل المقعدين أو المصابين بشلل الرجلين معاً (ديزل أو نصف ديزل) سعة أسطواناتها لا تزيد على 1500 سم3\n87033132\n---سيارات معدة أو مجهزة لنقل المقعدين أو المصابين بالشلل (ديزل أو نصف ديزل) سعة اسطواناتها لا تزيد عن 1500 سم3\n87033231\n--- سيارات معدة خصيصاً لتقاد من قبل المقعدين أو المصابين بشلل الرجلين معاً (ديزل أو نصف ديزل) سعة أسطواناتها تزيد على 1500 سم3 ولا تتجاوز 2500 سم3\n87033232\n--- سيارات معدة أو مجهزة لنقل المقعدين أو المصابين بالشلل (ديزل أو نصف ديزل) سعة أسطواناتها تزيد على 1500 سم3 ولا تتجاوز 2500 سم3\n87033231\n--- سيارات معدة خصيصاً لتقاد من قبل المقعدين أو المصابين بشلل الرجلين معاً (ديزل أو نصف ديزل) سعة اسطواناتها تزيد عن 2500 سم3\n87033332\n--- سيارات معدة أو مجهزة لنقل المقعدين أو المصابين بالشلل (ديزل أو نصف ديزل) سعة أسطواناتها تزيد عن 2500 سم3\n87120020\n--- دراجات للمعاقين والعجزة\n87150020\n--- عربات لنقل الأطفال من ذوي الإعاقة\n90211060\n--- عكاكيز (Crutches) عدا العصيّ البسيطة الخاصة بالمعاقين الداخلة في البند (66.02)\n90214000\n--- أجهزة تسهيل السمع للصم، باستثناء الأجزاء واللوازم\n90219020\n--- الأجهزة الإلكترونية للمكفوفين\n90219010\n--- أجهزة الكلام للأشخاص الذين فقدوا القدرة على استخدام حبالهم الصوتية"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مكرراً) :\n&laquo;بناءً على ما ورد بأحكام المادة (105/ فقرة أولى -4) من قانون الجمارك، تُعفى البضائع التي يتم تصديرها مؤقتاً والتي أعيدت، وفقاً للشروط والضوابط التالية:\n1. يُسمح بالتصدير المؤقت للبضائع التالية:\nأ. الآليات والمعدات الثقيلة لإنجاز المشاريع أو لإجراء التجارب العملية والعلمية العائدة لتلك المشاريع.\nب. البضائع الأجنبية الصادرة بقصد إكمال الصنع.\nج. ما يصدر مؤقتاً للملاعب والمسارح والمعارض وما يماثلها.\nد. الآلات والمعدات والأجهزة التي تصدر إلى خارج البلاد بقصد إصلاحها.\nه. الأوعية والأغلفة الصادرة لملئها.\nو. الحيوانات الخارجة بقصد الرعي.\nز. العينات التجارية بقصد العرض.\nح. الحالات الأخرى التي تستدعي ذلك.\n2. يقدم صاحب طلب التصدير المؤقت صوراً فوتوغرافية ملونة للبضائع التي يصعب تمييزها للدائرة الجمركية وذلك لمطابقتها عند إعادة استيرادها.\n3. يجوز للدائرة الجمركية اتخاذ الإجراءات والتدابير اللازمة باستخدام الوسائل المناسبة بما في ذلك الصور الفوتوغرافية الباركود الإلكتروني، أخذ عينة ختم العينة ، والتي تمكن الدائرة\nالجمركية من مطابقة البضائع عند إعادة استيرادها.\n4. لا يسمح بالتصدير المؤقت للبضائع الداخلة تحت الأوضاع المعلقة للرسوم الجمركية.\n5. يجب أن لا تتجاوز مدة التصدير المؤقت سنة (365) يوماً للحالات المذكورة في البند 1(ج، ه، ز).\n6. لا يسمح بالتصدير المؤقت للبضاعة التي يحظر تصديرها.\n7. يجب أن لا تتجاوز مدة التصدير المؤقت سنة (365) يوماً ويجوز تمديدها لمدد مماثلة بحد أقصى خمس سنوات إلا إذا كانت المدة اللازمة تتطلب أكثر من هذه المدة، وذلك بموافقة\nالإدارة للحالات المذكورة في البند 1(أ، ب، د).\n8. يجب ألا تتجاوز مدة التصدير المؤقت ستة أشهر (180) يوماً للحالات المذكورة في البند 1(و، ح).\n9. ينتهي وضع التصدير المؤقت بإعادة استيراد البضائع إلى داخل دول المجلس أو تحويلها إلى تصدير نهائي أو انتهاء مدة التصدير المؤقت.\n10. الحصول على موافقة التصدير المؤقت من الدائرة الجمركية.\n11. لا يسمح بالتصدير المؤقت لقطع الغيار والإطارات والبطاريات وغيرها من المواد القابلة للاستهلاك في المشاريع.&raquo;"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "&laquo;غرامة لا تقل عن (500) خمسمائة ريال قطري ولا تزيد على (10000) عشرة آلاف ريال قطري عن أي من المخالفات الجمركية التالية:\n1- البيانات الجمركية المخالفة التي من شأنها أن تؤدي إلى التخلص من أي شرط أو قيد يتعلقان بالاستيراد أو التصدير.\n2- البيان الجمركي المخالف في القيمة أو النوع أو العدد أو الوزن أو القياس أو المنشأ الذي من شأنه أن يؤدي إلى تعريض الرسوم الجمركية للضياع، وذلك بالتصريح في البيان الجمركي بما يخالف الوثائق المرفقة به، التي تكون مطابقة لواقع البضاعة، وفقاً لأحكام المادة (46) من قانون الجمارك.\n3- تغيير الطرق والمسالك المحددة في بيان العبور &laquo;الترانزيت&raquo; دون موافقة الهيئة، وفقاً لأحكام المادة (70) من قانون الجمارك.\n4- عدم وجود بيان حمولة &laquo;مانيفست&raquo; بالبضاعة ، أو وجود أكثر من بيان حمولة &laquo;مانيفست&raquo; للبضاعة الواحدة وفقاً لأحكام المواد (28)، (35)، (37) من قانون الجمارك.\n5 - تقديم الشهادات اللازمة لإبراء وتسديد بيانات العبور &laquo;الترانزيت&raquo; أو الإدخال المؤقت أو إعادة التصدير خلافاً للشروط التي يحددها الرئيس وفقاً لأحكام المادة (67) من قانون الجمارك.\n6 - مخالفة القواعد والشروط الخاصة بتنظيم إيداع البضائع في المستودعات التي يصدرها الرئيس، وفقاً لأحكام المادتين (73)، (74) من قانون الجمارك.\n7- رسو السفن أو هبوط الطائرات أو وقوف وسائط النقل الأخرى، في غير الأماكن المحددة لها والتي ترخص بها الهيئة، وفقاً لأحكام المواد (17)، (18)، (19) ، (36) من قانون الجمارك.\n8- مغادرة السفن والطائرات ووسائط النقل الأخرى للموانئ أو النطاق الجمركي دون ترخيص من الإدارة ، وفقاً لأحكام المادة (40) من قانون الجمارك.\n9 - نقل بضاعة من واسطة نقل إلى أخرى دون موافقة الإدارة وفقاً لأحكام المادتين (31)، (44) من قانون الجمارك.\n10 - تفريغ البضائع من السفن أو وسائط النقل الأخرى أو سحب البضائع دون ترخيص من الإدارة أو بغياب موظفيها أو خارج الأوقات المحددة لذلك ، وفقاً لأحكام المواد (31)، (39)، (44) من قانون الجمارك.\n11 - إعاقة موظفي الإدارة عن القيام بواجباتهم وممارسة حقهم في التفتيش والتدقيق والمعاينة، وفقاً لأحكام الباب الثاني عشر من قانون الجمارك، وتفرض هذه الغرامة بحق كل من شارك في هذه المخالفة.\n12- عدم الاحتفاظ بالسجلات والوثائق والمستندات وما في حكمها خلال المدة المحددة في المادتين (114) ، (125) من قانون الجمارك.\n13 - قطع الرصاص أو نزع الأختام أو الأقفال أو الأربطة الجمركية أو الأغطية (الشوادر-الأشرعة) عن البضائع&raquo;."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُضاف إلى اللائحة التنفيذية لقانون الجمارك المشار إليها، النصوص التالية:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية، فيما عدا الاستبدال الوارد على المادة (24) من اللائحة التنفيذية لقانون الجمارك المشار إليها ، في عمل به اعتباراً من 2024/3/1."
    }
  ],
  "definitions": []
}
