{
  "id": "qa-law-9902",
  "type": "statute",
  "title": "قرار وزير الدولة لشؤون الدفاع رقم (7) لسنة 2025 بشأن إجراءات الأمن والأمان البيولوجيين",
  "short_name": "قرار وزير الدولة لشؤون الدفاع رقم (7) لسنة 2025 بشأن إجراءات الأمن والأمان البيولوجيين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9902&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار يكون للعبارات والكلمات الواردة فيه ذات المعاني المحددة لها بالقانون رقم (4) لسنة 2016 المشار إليه، ويكون للكلمات والعبارة التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالقانون: القانون رقم (4) لسنة 2016 بشأن الأسلحة البيولوجية.\nالمنشأة: معمل أو وحدة تتعامل مع العناصر البيولوجية المدرجة بقائمة المراقبة، سواء بقصد إجراء الأبحاث أو التجارب أو الاختبارات الكشفية عن الأمراض والوقاية منها، وسواء كانت مملوكة لشخص طبيعي أو معنوي، وتشمل:\n- المختبرات الطبية سواء المستقلة أو الملحقة بالمستشفيات أو بالمراكز الطبية أو البحثية.\n- معامل الأبحاث العلمية بالجامعات والكليات وغيرها من المنشآت والمؤسسات الاكاديمية.\n- مسؤول المنشأة:الشخص الطبيعي صاحب المنشأة أو مديرها أو المخول بالتوقيع أو من ينوب عن أي منهم وفق الثابت بالقرارات الادارية أو من بيانات السجل التجاري وترخيص المزاولة وقيد المنشأة.\nالتخزين: وضع أي كمية غير مستخدمة مُقيدة بالسجلات زائدة عن عمليات الانتاج أو التصدير أو الاستيراد أو النقل المحلي في مخزن أو مستودع معد لهذا الغرض."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تلتزم المنشأة المرخص لها باتباع وتنفيذ إجراءات الأمن البيولوجي على النحو التالي:\n1 - إمساك سجلات منتظمة تُدون بياناتها بصفة يومية طوال مدة عمل المنشأة، توضح نشاطها، وتُبيّن الحركة اليومية للعناصر البيولوجية والتُوكسينات، وأسمائها والكمية المستخدمة والرصيد المتبقي، وذلك وفق النماذج التي تحددها اللجنة.\n2 - أن تكون صفحات السجلات مسلسلة بأرقام متتالية، ويتم ختمها من قبل اللجنة. ويحظر الكشط أو الشطب أو التحشير في بيانات وقيود هذه السجلات.\n3 - أن يبدأ القيد الأول في بداية اليوم الأول من عمل المنشأة، ويكون القيد بعد ذلك من اليوم الأول للسنة الميلادية وينتهي في اليوم الأخير من ذات السنة.\n4 - يوقع مسؤول المنشأة أو من يحل محله على قيود السجلات بصفة يومية، ويتم تخصيص صفحة أو أكثر من صفحات السجل لكل يوم عمل ، وتبدأ بالرصيد المُرحل عن اليوم السابق.\n5 - إتاحة السجلات لمفتشي اللجنة للاطلاع عليها ، وعند طلبها في أي وقت والتأكد من توقيع المفتشين على هذه السجلات في المواضع المخصصة لذلك.\n6 - تسليم السجلات خلال اسبوع من نهاية كل سنة ميلادية إلى اللجنة لتدقيق بياناتها وإغلاقها ثم إعادتها للمنشأة، التي يتوجب عليها الاحتفاظ بها لمدة خمس سنوات تقوم بعدها بتسليمها للجنة للتصرف فيها.\n7 - إخطار اللجنة بأية تغيرات تطرأ على بيانات المنشأة، أو مسؤولها، أو نائبه، وذلك خلال (7) سبعة أيام من حدوثها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تلتزم المنشأة المرخص لها باتباع وتنفيذ إجراءات الأمان البيولوجي التالية:\n1 - توفير العمالة المُدربة على التعامل مع العناصر البيولوجية، والتُوكسينية، والتأكد من التزامهم أثناء العمل بالمنشأة بقواعد الأمن والسلامة، واستخدام وسائل الوقاية الشخصية والسلامة كالملابس الواقية والقفازات وكمامات الوجه والأنف وواقيات العين وتوفير اللقاحات والأمصال اللازمة لحمايتهم .\n2 - تدريب العمال دوريا مرتين في السنة على القواعد ووسائل الأمان الخاصة بالمنشأة البيولوجية.\n3 - توفير الاسعافات الأولية لمواجهة حوادث التسمم الطارئة، والالتزام بتنفيذ تعليمات الأمان الدورية التي تصدرها اللجنة.\n4 - توفير الأدوات والمعدات اللازمة لنقل حاويات العناصر البيولوجية والتُوكسينات داخل المنشأة.\n5 - الالتزام في تخزين العناصر البيولوجية والتوكسينية وعند نقلها بنصوص التشريعات ذات الصلة وبما توجبه الأصول وقواعد الخبرة في هذا الشأن.\n6 - استيفاء المنشأة للاشتراطات الصحية والبيئية ومتطلبات الدفاع المدني.\n7 - إخطار اللجنة عند نقل أي من العناصر البيولوجية والتوكسينية لخارج المنشأة، وذلك لمخاطبة الجهات المعنية بالدولة لتأمين عملية النقل إذا اقتضت الظروف ذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلتزم مسؤول المنشأة بإخطار اللجنة فورا بأية عناصر بيولوجية أو توكسينية يتبين فقدها أو تلفها، وبنوع تلك الكميات والاسم العلمي لها، وبمصدرها ، وباستخداماتها، وظروف الفقد أو التلف، وبأية حوادث طارئة تتعرض لها المنشأة كالحريق أو السطو أو غيرها، ولا يتم خصم الكميات المفقودة أو التالفة من الرصيد إلا بعد موافقة اللجنة بناءً على ما تتخذه من إجراءات مناسبة لذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تلتزم المنشأة بموافاة اللجنة في نهاية شهر سبتمبر كحد أقصى من كل عام ميلادي بتقرير يشتمل على بيان بالعناصر البيولوجية والتُوكسينية التي قامت باستيرادها أو بتخليقها أو بإنتاجها والكميات المستخدمة بالفعل والكمية المتبقية منها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تنشئ اللجنة قواعد بيانات ونظاماً معلوماتياً يتضمن أسماء المنشآت التي تتعامل مع العناصر المدرجة بقائمة المراقبة وكافة المعلومات المتعلقة بها، وأنواع العناصر البيولوجية والتوكسينية المُصرَّح لها بها، والكميات المستخدمة بالفعل والمُتبقي منها ، وصورة للمنشأة من الخارج وموقعها وصور داخلية لأماكن المختبرات والتخزين وبيانات السجل التجاري والرخصة وقرار الانشاء واسم مسؤول المُنشأة ومن ينوب عنه وتوقيعاتهما وبصمة خاتم المنشأة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا رغب مسؤول المُنشأة في إجراء أية تغييرات أو استحداثات في المُنشأة المُرخَّص لها، فيتوجب عليه إخطار اللجنة مسبقاً بتلك التغييرات التي يعتزم القيام بها قبل إجرائها بما لا يقل عن 180 يوماً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "في حال رغبة المُنشأة المُرخَّص لها في التوقف عن نشاطها بصفة نهائية، يتم إتباع الإجراءات التالية:\n1 - إخطار اللجنة كتابة من مسؤول المنشأة بعزمه على وقف نشاطه قبل التوقف الفعلي ب (90) يوماً على الأقل.\n2 - يجب على مسؤول المُنشأة إخطار اللجنة بكمية العنصر أو العناصر البيولوجية أو التوكسينات المتبقية بالمُنشأة ووضعها تحت تصرف اللجنة ليتسنى لها اتخاذ الاجراءات المناسبة بشأنها.\n3 - إخطار اللجنة بعملية نقل العناصر البيولوجية والتوكسينات للمنشأة المتلقية قبل إتمامها ب (7) أيام على الأقل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تقوم الهيئة العامة للجمارك بإخطار اللجنة فوراً بأية عناصر بيولوجية أو توكسينات من تلك المُدرجة بقائمة المراقبة تصل للدولة عبر أي من موانئها وكذلك بالعناصر العابرة لموانئ الدولة في طريقها لدولة أخرى، والتأكد من وجود التراخيص التي تسمح بذلك.\nفإذا تبين لها عدم وجود ترخيص فيُمنع تنزيلها أو عبورها ويتم إعادتها للدولة المُستقدمة منها مع إخطار اللجنة فوراً لتتخذ الإجراءات المناسبة بشأنها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تكون الاخطارات والردود والمكاتبات الموجهة للمنشأة على العنوان الوطني أو عبر أي من وسائل الاتصال المقدمة منها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمَل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
