{
  "id": "qa-law-9901",
  "type": "statute",
  "title": "قرار وزير الدولة لشؤون الدفاع رقم (6) لسنة 2025 بتحديد شروط وإجراءات ونماذج التراخيص التي تصدر وفقاً لأحكام القانون رقم (4) لسنة 2016 بشأن الأسلحة البيولوجية، والرسوم المقررة عنها",
  "short_name": "قرار وزير الدولة لشؤون الدفاع رقم (6) لسنة 2025 بتحديد شروط وإجراءات ونماذج التراخيص التي تصدر وفقاً لأحكام القانون ر...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9901&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار يكون للعبارات والكلمات الواردة فيه ذات المعاني المحددة لها بالقانون رقم (4) لسنة 2016 المشار إليه، ويكون للكلمات والعبارة التالية المعانى الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالقانون : القانون رقم (4) لسنة 2016 بشأن الأسلحة البيولوجية.\nالمنشأة: معمل أو وحدة تتعامل مع العناصر البيولوجية المُدرجة بقائمة المراقبة، سواء بقصد إجراء الأبحاث أو التجارب أو الاختبارات الكشفية عن الأمراض والوقاية منها، وسواء كانت مملوكة لشخص طبيعي أو معنوي، وتشمل:\n- المختبرات الطبية سواء المستقلة أو المُلحقة بالمستشفيات أو بالمراكز الطبية أو البحثية.\n- معامل الأبحاث العلمية بالجامعات والكليات وغيرها من المنشآت والمؤسسات الاكاديمية.\nمسؤول المنشأة : الشخص الطبيعي صاحب المنشأة أو مديرها أو المخول بالتوقيع أو من ينوب عن أي منهم، وفق الثابت بالقرارات الادارية أو ببيانات السجل التجاري وترخيص المزاولة وقيد المنشأة.\nالاستحداث : تخليق العنصر البيولوجي أو التُوكسيني أو القيام بعمليات تكاثرها لزيادة كمياتها أو دمجها مع غيرها لاستحداث عنصر أو عناصر جديدة.\nالتحويل: تحويل أي من العناصر البيولوجية أو التُوكسينية المُدرجة بالقائمة لسلاح بيولوجي أو تُوكسيني.\nالاستخدام: استخدام العنصر البيولوجي أو التُوكسيني في أي من الأغراض الموضحة بالقانون، أو إطلاقها بأية وسيلة في الهواء أو مزجها بالمياه أو برشها بهدف إلحاق الأذى بالكائنات الحية أو ترويع الأشخاص.\nالتخزين : وضع أي كمية غير مستخدمة مقيدة بالسجلات زائدة عن عمليات الإنتاج أو التصدير أو الاستيراد أو النقل المحلي في مخزن أو مستودع معد لهذا الغرض."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز استحداث أو إنتاج أو تطوير أو امتلاك أو حيازة أو إحراز أو تخزين أو تحويل أو استخدام أي من العناصر المدرجة بقائمة المراقبة، إلا بعد الحصول على ترخيص من الوزير بناءً على اقتراح اللجنة، وفقاً للشروط والإجراءات التالية:\n1 - أن يكون الترخيص للأغراض البحثية، أو الطبية، أو الصيدلانية، أو الوقائية، أو لأي غرض آخر يوافق عليه الوزير.\n2 - أن تتناسب كمية العناصر البيولوجية أو التُوكسينية مع الغرض من الاستخدام، وفقاً لتقدير اللجنة.\n3 - تقديم طلب للجنة مشفوعاً بالمستندات والبيانات المبينة بالمادة (5) من هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز استيراد أو تصدير أو إعادة تصدير أو عبور أي من عناصر قائمة المراقبة لإقليم الدولة، إلا بعد الحصول على ترخيص من الوزير بناءً على اقتراح اللجنة، وفقاً للشروط والإجراءات التالية:\n1 - أن يكون الاستيراد من إحدى الدول الاطراف بالاتفاقية أو التصدير إليها.\n2 - أن يتولى القائم بنقل العناصر المشار إليها، سواء كان مستورداً أو عابراً أو مُصدّراً أو وكيلاً للشحن أو متعهداً للنقل العام أو مُرسلاً إليه أو متلقياً أو مالكاً أو رباناً أو أي شخص مسؤول عن الشحنة المارة، موافاة اللجنة بكافة التفاصيل والمعلومات والمستندات المتعلقة بتلك العناصر العابرة لإقليم الدولة وبالاسم العلمي لها وكمياتها، ورقم التصنيف الدولي، إن وجد، وذلك قبل وصول الشحنة لموانئ الدولة ب (15) يوماً على الأقل.\n3 - تتولى اللجنة التنسيق مع الجهات المعنية للتحقق من أن العناصر المطلوب استيرادها أو تصديرها أو إعادة تصديرها أو عبورها لإقليم الدولة، قادمة من أو متجهة إلى دولة طرف بالاتفاقية، بحسب الأحوال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقدم الطلبات، موقعة من مسؤول المنشأة ومختومة بخاتمها على النموذج الإلكتروني الذي تعتمده الوزارة وتنشره على الموقع الرسمي لها، على أن تشمل كافة البيانات الثبوتية الخاصة بالمنشأة، بما في ذلك بيانات العنوان الوطني لها، وأرقام الهواتف الثابتة والنقالة لمسؤول المنشأة، وأرقام الفاكس، وعنوان البريد الإلكتروني، وموقعها على شبكة المعلومات الدولية إن وجد، ومصحوبة بما يفيد سداد الرسوم المقررة.\nويجب أن يكون لمُقدّم الطلب صفة مسؤول المنشأة أو من ينوب عنه بموجب وكالة قانونية رسمية خاصة تنص على السماح للوكيل الخاص بالتقدم بالطلب لاستصدار الترخيص."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن يُرفق بالطلب صور المستندات التالية (وأصولها للمضاهاة والاعادة):\n1 - صحيفة الحالة الجنائية لمسؤول المنشأة، وفق الثابت بالرخصة التجارية وقيد المُنشأة أو بترخيص المختبر.\n2 - البطاقة الشخصية لمقدم الطلب.\n3 - ترخيص المختبر للقيام بأعمال التحاليل الطبية أو الأبحاث العلمية، بالإضافة للسجل التجاري وقيد المنشأة بالنسبة للمنشآت الخاصة.\n4 - تعهد من مسؤول المنشأة بعدم استخدام العناصر البيولوجية أو التُوكسينية المرخصة في أية استخدامات مغايرة لما يسمح به الترخيص.\n5 - تعهد من مسؤول المنشأة بالإخطار عن الكميات الفائضة من العناصر البيولوجية أو التوكسينية المرخص بها، وقيدها بالسجلات المخصصة لذلك.\n6 - أية مستندات أخرى أو معلومات أو ضمانات أو تعهدات تطلبها اللجنة في إطار القانون وهذا القرار."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تقوم اللجنة، عند دراستها لطلبات التراخيص، بغرض استيفاء الاجراءات وطلب الموافقات اللازمة، وإبداء الرأي حول استصدار التراخيص، بالتنسيق مع أي من الجهات المعنية التالية، كل فيما يخصه:\n1 - وزارة الصحة العامة.\n2 - وزارة البيئة والتغير المناخي.\n3 - وزارة التجارة والصناعة.\n4 - الهيئة العامة للجمارك.\n5 - الادارة العامة للدفاع المدني.\n6 - غرفة تجارة وصناعة قطر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى اللجنة دراسة طلب الترخيص، ورفع توصيتها بشأنه إلى الوزير مشفوعة برأيها، خلال (15) يوماً من تاريخ تلقيها الطلب، ويبت الوزير في طلب الترخيص خلال (7) أيام من تاريخ رفع التوصية إليه، وإذا صدر القرار بالرفض وجب أن يكون مُسبباً.\nوتتولى اللجنة إخطار ذوي الشأن بقرار الوزير على عنوانه الوطني أو بأي وسيلة أخرى تفيد العلم، خلال (7) أيام من تاريخ صدور القرار.\nويُعتبر انقضاء (30) يوماً من تاريخ تقديم الطلب دون رد، رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز لمن رفض طلبه أن يتظلم إلى الوزير خلال (15) يوماً من تاريخ إخطاره بالقرار، ويبت الوزير في التظلم خلال (7) أيام من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً له، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر الترخيص بعد سداد الرسم المقرر، ويتم إثبات الترخيص وبياناته في سجلات اللجنة.\nويجب أن يشتمل الترخيص على البيانات التالية:\n1 - الغرض من الترخيص وقيوده.\n2 - نوع النشاط المرخص له.\n3 - تاريخ بداية النشاط المرخص له.\n4 - بيان العناصر المدرجة بقائمة المراقبة ذات العلاقة بالنشاط وكمياتها المُرخَّص بها.\n5 - تاريخ إصدار الترخيص وتاريخ انتهائه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "الترخيص شخصي، ولا يجوز التنازل عنه أو السماح للغير باستعماله بأي وجه.\nوفي حالة التنازل عن ملكية المُنشأة أو تأجيرها للغير، يجب على المنتفع الجديد تقديم طلب لاستصدار ترخيص جديد باسمه وفق القواعد المنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تنتهي صلاحية تراخيص الاستيراد أو التصدير أو العبور أو النقل بانقضاء (7) أيام، تبدأ من تاريخ صدور الترخيص أو من تاريخ البدء الفعلي في استخدامه.\nوتنتهي صلاحية التراخيص المذكورة بالمادة (2) من هذا القرار، بانقضاء سنة من تاريخ صدورها.\nكما تنتهي صلاحية التراخيص التي تصدر للباحثين للأغراض البحثية أو الطبية أو الصيدلانية، بانقضاء (3) أشهر من تاريخ صدورها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُحدد رسوم إصدار التراخيص ورسوم تجديدها بمبلغ (50) خمسون ريالاً قطرياً لكل ترخيص."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمَل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
