{
  "id": "qa-law-9903",
  "type": "statute",
  "title": "قرار وزير المالية رقم (11) لسنة 2025 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للجمارك وتعيين اختصاصاتها",
  "short_name": "قرار وزير المالية رقم (11) لسنة 2025 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للجمارك وتعيين اخ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9903&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للجمارك، على النحو المبين بالخريطة التنظيمية المرفقة ، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التدقيق الداخلي من القسمين التاليين :\n1- قسم التدقيق المالي.\n2- قسم الرقابة والتفتيش الإداري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التدقيق المالي بما يلي:\n1- إعداد مشروع خطة التدقيق المالي السنوية المبنية على المخاطر للهيئة، ورفعها للرئيس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المالية المنظمة للعمل بالهيئة.\n3- مراجعة التعليمات المالية واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n4- مراقبة الأعمال المالية والمحاسبية وسندات صرف وإجراءات القيد في السجلات المحاسبية، والتأكد من تطبيق القواعد المعتمدة في هذا الشأن.\n5- تقييم المخاطر المتعلقة بالتدقيق المالي، واقتراح إجراءات الحد منها.\n6- متابعة الإجراءات التصحيحية المطلوبة من الوحدات الإدارية المعنية، وفق نتائج التدقيق المالي، وإعداد التقارير الدورية بشأنها.\n7- الاشتراك في أعمال الجرد الدوري والمفاجئ على المخازن والعهد والتأكد من دقة التسجيل بالدفاتر وسلامة الإجراءات المطبقة.\n8- متابعة نتائج تقارير الجهات الرقابية، وإبداء التوصيات المناسبة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الرقابة والتفتيش الإداري بما يلي:\n1- إعداد مشروع الخطة السنوية لأعمال الرقابة والتفتيش الإداري على الوحدات الإدارية بالهيئة، ورفعها للرئيس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- القيام بعمليات التفتيش الإداري على جميع الوحدات الإدارية، والتدقيق على أعمالها وإعداد تقارير بذلك.\n3- مراقبة الأعمال الإدارية وإجراءات تعيين الموظفين وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n4- مراقبة التزام الموظفين بالدوام وبالزي الرسمي، والتدقيق في المخالفات المالية والإدارية التي يتم اكتشافها وإعداد تقارير بنتائج التدقيق بشأنها.\n5- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الهيئة أو تخضع لإشرافها.\n6- مراجعة الإجراءات وتدقيق السجلات الإدارية، للتأكد من مدى دقتها وسلامتها وموافقتها للقوانين واللوائح والقرارات المتعلقة باختصاصات الهيئة.\n7- التدقيق والكشف عن المخالفات الإدارية التي قد تقع من الموظفين، والتي تستهدف المساس بسلامة أداء واجبات الوظيفة أو المساس بالمال العام، وإعداد تقارير بشأنها.\n8- مراقبة استعمال اللوازم والمركبات المملوكة للهيئة وفقاً للوائح والقرارات التنفيذية.\n9- تقييم المخاطر المتعلقة بالتدقيق الإداري، واقتراح إجراءات الحد منها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة التخطيط والجودة والابتكار من الأقسام التالية:\n1- قسم التخطيط الاستراتيجي.\n2- قسم الجودة والتطوير والابتكار.\n3- قسم الدراسات الإحصائية.\n4- قسم المشاريع المؤسسية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم التخطيط الاستراتيجي بما يلي:\n1- إعداد الخطة الإستراتيجية للهيئة بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها .\n2- التنسيق مع الوحدات الإدارية المختلفة بالهيئة لإعداد الخطط التنفيذية والمشاريع والبرامج واتخاذ إجراءات اعتمادها .\n3- حصر التحديات القائمة وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها، والتي قد تؤثر على أهداف الهيئة، وتقديم المقترحات بشأنها بالتنسيق مع الوحدات الإدارية المعنية .\n4- متابعة تنفيذ الخطط المتعلقة بأنشطة الهيئة، وتقييم نتائجها، ورفع تقارير دورية بشأنها .\n5- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطط، واقتراح الخطة الاستراتيجية والخطط التنفيذية ، والخطط البديلة والحلول المناسبة بشأنها.\n6- إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالهيئة في حالات الطوارئ والأزمات ، بالتنسيق مع الوحدات الإدارية المختلفة والجهات المختصة ، كل فيما يخصه ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الجودة والتطوير والابتكار بما يلى:\n1- تطبيق معايير جودة الأداء المؤسسي المعتمدة في الهيئة بالتعاون مع الوحدات الإدارية المعنية والجهة المختصة.\n2- مراجعة وتقييم جودة الأداء على مستوى الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n3- تقييم جودة الخدمات المقدمة من الوحدات الإدارية بالتنسيق مع الجهة المختصة.\n4- توثيق إجراءات ومنهجيات العمل والخدمات المقدمة من قبل الهيئة وتحديثها بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد نماذج استطلاع رضا المتعاملين بشأن المعاملات المتعلقة بأنشطة الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n6- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، واقتراح خطط تطوير تلك النظم والأساليب وتبسيط الإجراءات بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n7- دراسة مشاكل ومعوقات العمل بالهيئة وبحث أسبابها، واقتراح الحلول المناسبة لها، بالتنسيق مع الوحدات الإدارية بالهيئة.\n8- تلقي المبادرات والمقترحات والأفكار الإبداعية ودراستها بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n9 - توفير بيئة محفزة للابتكار من خلال نشر ثقافة الابتكار بين موظفي الهيئة، وتشجيع الأفكار الابتكارية والإبداعية وتحويلها لحيز التنفيذ بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم الدراسات الإحصائية بما يلى:\n1- رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الهيئة ودراسة المتغيرات المحلية والدولية وبيان مدى تأثيرها.\n2- إعداد الدراسات الإحصائية المتعلقة بعمل الهيئة، بما يساعد متخذي القرار في الهيئة للوصول إلى القرار المناسب.\n3- تحليل بيانات استطلاع رضا المتعاملين بشأن المعاملات المتعلقة بأنشطة الهيئة، وإعداد التقارير الدورية بشأنها.\n4- إعداد وتحديث قاعدة البيانات الإحصائية الخاصة بأنشطة الهيئة، وتحليلها وإعداد التقارير الإحصائية الدورية، بالتنسيق مع الوحدات الإدارية المختصة.\n5- التنسيق مع الوحدات الإدارية المعنية والجهة المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الهيئة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم المشاريع المؤسسية بما يلي:\n1- إعداد وتطوير منهجيات ومعايير إدارة مشاريع الهيئة بهدف التحسين والتطوير المستمر لنجاح المشاريع وفق أفضل الممارسات.\n2- التحقق من انسجام مشاريع الهيئة مع الخطة الاستراتيجية، ورفعها مع البرامج الخاصة بالوحدات الإدارية المختلفة للاعتماد من قبل الرئيس.\n3- حوكمة ومتابعة جميع مشاريع الهيئة من حيث النطاق والوقت والتكلفة المالية.\n4- اعداد وتطوير معايير وآليات وسياسات ادارة المشاريع، وضمان تنفيذها من قبل الوحدات الادارية.\n5- تقديم الدعم للمشاريع وتقليل المخاطر ومعالجة التحديات التي تواجه تنفيذها.\n6- تقييم أداء المشاريع عن طريق التحقق من تطبيق معايير وآليات إدارة المشاريع، ورفع تقارير دورية بشأنها.\n7- إدارة قاعدة معلومات المشاريع والمعرفة، لضمان التحليل والتقييم الدائم للمشاريع، وضمان التحسين المستمر لها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتألف إدارة الشؤون القانونية من الأقسام التالية:\n1- قسم الدراسات القانونية.\n2 - قسم القضايا.\n3- قسم التحقيقات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية المتعلقة باختصاصات الهيئة ، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات الأدوات التشريعية التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليه، وإعداد مذكرات بنتيجة الدراسة.\n4- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالهيئة في الجريدة الرسمية.\n5- إعداد مشروعات العقود التي تكون الهيئة طرفاً فيها والتأكد من استيفاء جميع المتطلبات القانونية قبل الاعتماد.\n6- إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة، وحفظ نسخة منها بعد صدورها.\n7- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم القضايا بما يلي:\n1- إدارة نظام القضايا الجمركية ومتابعة محاضر الضبط المحررة عن جرائم التهريب الجمركي والمخالفات الجمركية .\n2- إجراء التسوية الصلحية مع ذوي الشأن عن جرائم التهريب الجمركي ومتابعة تحصيل الغرامات المستحقة عنها.\n3- اتخاذ الإجراءات اللازمة لإصدار وتنفيذ قرارات التحصيل والتغريم وفق أحكام القانون.\n4- اتخاذ الإجراءات القانونية في الجرائم الجمركية وغيرها من الجرائم المتعلقة بالبضائع المستوردة والمصدرة، وذلك وفق أحكام القانون.\n5- دراسة القضايا الخاصة بالهيئة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n6- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات، وكذلك في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الهيئة طرفاً فيها.\n7- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الهيئة والغير أو ما بين الوحدات الإدارية بالهيئة.\n8- متابعة تنفيذ الأحكام بالتنسيق مع الجهة المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم التحقيقات بما يلي:\n1- التحقيق في المخالفات الجمركية وجرائم التهريب الجمركي التي تُرتكب بالمخالفة لأحكام القانون بالتنسيق مع الوحدات الإدارية المختصة.\n2- إجراء التحقيقات اللازمة في المخالفات المنسوبة إلى المخلصين الجمركيين ومندوبيهم المخلصين بالتنسيق مع الوحدات الإدارية المختصة.\n3- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الهيئة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n4- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتألف إدارة التعاون الدولي من القسمين التاليين:\n1- قسم المنظمات الإقليمية والدولية.\n2- قسم شؤون الاتحاد الجمركي بمجلس التعاون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم المنظمات الإقليمية والدولية بما يلي:\n1- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الهيئة التي تشارك الدولة في عضويتها، ومتابعة التقارير والتوصيات التي تصدر بهذا الشأن.\n2- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة بالتنسيق مع الوحدات الإدارية المختصة.\n3- إعداد التقارير اللازمة بشأن اسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الهيئة بالتنسيق مع الجهات المختصة.\n4- دراسة السبل الكفيلة بتفعيل دور الدولة للتعاون في مجالات عمل الهيئة مع المنظمات العربية والإقليمية والدولية.\n5- المشاركة في إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم المتعلقة باختصاصات الهيئة بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n6- دراسة جدوى انضمام الدولة إلى أي اتفاقية دولية متعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة، ورفع التوصية بشأنها ومتابعة إجراءات الانضمام.\n7- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات الإقليمية والدولية، فيما يخص نشاط الهيئة بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n8- دراسة ومتابعة تنفيذ القرارات والتوصيات الصادرة عن المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة بالتنسيق مع الجهات المختصة بالدولة والوحدات الإدارية المعنية، بما فيها القرارات الصادرة بشأن حظر وتقييد استيراد أو تصدير بعض أصناف البضائع من بعض الدول، أو الصادرة بحق بعض الأشخاص أو الكيانات.\n9- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الهيئة، والتي تكون الدولة عضواً فيها بالتنسيق مع الجهات المختصة.\n10- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بالجمارك محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n11- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الهيئة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم شؤون الاتحاد الجمركي بمجلس التعاون بما يلي:\n1- الإعداد لحضور اللجان المختلفة والاجتماعات الفنية والمؤتمرات المتعلقة بشؤون الاتحاد الجمركي بمجلس التعاون لدول الخليج العربية.\n2- دراسة ومتابعة تنفيذ القرارات والتوصيات الصادرة عن اللجان والهيئات والاجتماعات، فيما يخص الاتحاد الجمركي بمجلس التعاون، بالتنسيق مع الجهات المختصة بالدولة والوحدات الإدارية المعنية.\n3- إعداد التقارير والردود التي تطلبها اللجان والهيئات بدول مجلس التعاون فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد أوراق العمل المتعلقة باللجان والاجتماعات والمؤتمرات الخاصة بشؤون الاتحاد الجمركي بمجلس التعاون لدول الخليج العربية، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتألف إدارة العمليات والمخاطر الجمركية من الأقسام التالية:\n1- قسم العمليات وتشغيل نظام التخليص الجمركي.\n2- قسم المخاطر الجمركية.\n3- قسم التسهيل والالتزام.\n4- قسم التدقيق اللاحق."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم العمليات وتشغيل نظام التخليص الجمركي بما يلي:\n1- إدارة وتشغيل نظام التخليص الجمركي الإلكتروني، بالتنسيق مع الوحدات الإدارية المعنية.\n2- التنسيق مع الوحدات الإدارية المعنية والجهات المختصة لاتخاذ التدابير اللازمة للمساهمة في تقليص زمن الإفراج عن البضائع وتيسير التجارة عبر الحدود.\n3- إعداد مشاريع تطوير وتحسين جودة نظام التخليص الجمركي، وتقديم الحلول لمستخدمي النظام، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تسجيل المستخدمين الداخلين والخارجين على نظام التخليص الجمركي وإجراء التعديلات اللازمة على بيانات المستخدمين.\n5- اتخاذ الإجراءات اللازمة لإتاحة الربط الإلكتروني والتكامل بين نظام التخليص الجمركي والجهات ذات العلاقة، من القطاعين العام والخاص، والإدارات الجمركية لدى الدول الأخرى، بالتنسيق مع الوحدات الإدارية المعنية.\n6- المساهمة في إعداد الخطط الإعلامية للترويج لنظام التخليص الجمركي داخل الدولة وخارجها، وذلك بالتنسيق مع الوحدات الإدارية المعنية.\n7- استقبال الشكاوى والاقتراحات من مستخدمي نظام التخليص الجمركي وإجراء اللازم بشأنها، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم المخاطر الجمركية بما يلي:\n1- تحديد وتحليل المخاطر الجمركية وتصنيف احتمالية حدوثها في ضوء المعلومات المتاحة.\n2- تقييم المخاطر وتحديد أولوياتها عن طريق تقييم الآثار والنتائج المتوقعة في حال حدوثها.\n3- اقتراح التدابير والإجراءات المضادة لمعالجة المخاطر في حال حدوثها وربطها مع مستويات المخاطر.\n4- إعداد معايير الاستهداف العامة للمساهمة في تقليص زمن الإفراج عن البضائع وفق معايير الانتقائية ونظام المسارب ، واستهداف الأشخاص بناءً على المعلومات الواردة والمعايير المقررة.\n5- المراجعة المستمرة لمنهجية ومعايير المخاطر المستخدمة بناء على نتائج عملية تقييم المخاطر للتخلص من النتائج السلبية وتعزيز الإيجابية منها.\n6- توفير قاعدة بيانات عن الأشخاص الطبيعيين والاعتباريين من أصحاب السوابق في ارتكاب جرائم التهريب والمخالفات الجمركية وطرق وأساليب التهريب المبتكرة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم التسهيل والالتزام بما يلي:\n1- المشاركة مع الجهات المختصة لإجراء عمليات التقييم الأمنية ذات الصلة بحركة البضائع في سلسلة التزويد الدولية، واتخاذ الإجراءات لمعالجة أي ثغرات.\n2- اقتراح تطوير الآليات والتقنيات الخاصة بالمعاينة والتفتيش والرصاص الجمركي، لضمان رقابة فاعلة على الشحنات وأمنها من وقت التحميل حتى وصولها ميناء الوصول.\n3- اقتراح الآليات المناسبة لتوطيد الشراكة والتواصل بين الهيئة والقطاعين العام والخاص.\n4- العمل على زيادة الوعي بضرورة الالتزام بالقوانين والأنظمة والتعليمات لدى كافة المتعاملين، بالتنسيق مع الوحدات الإدارية المعنية.\n5- اتخاذ التدابير اللازمة لضمان تطبيق الإجراءات والممارسات الجمركية بأسلوب شفاف ومنسق يمكن التنبؤ به.\n6- تحقيق التوازن بين التسهيل والالتزام في تنفيذ العمليات الجمركية، مع تقديم التسهيلات الجمركية المناسبة للقطاعات الاقتصادية المرتبطة بسلسة التزويد في التجارة الدولية.\n7- إدارة برنامج المشغل الاقتصادي المعتمد، ووضع المعايير اللازم توافرها في المتمتعين بهذا النظام.\n8- اقتراح وتطوير المزايا والتسهيلات التي يتمتع بها المشغل الاقتصادي المعتمد، ومراجعتها دورياً.\n9- مراقبة مدى التزام المشغل الاقتصادي المعتمد بالمعايير المقررة وإعادة النظر بالميزات والتسهيلات الممنوحة له.\n10- اقتراح إبرام اتفاقيات ومذكرات تفاهم مع الدول الأخرى بشأن الاعتراف المتبادل ببرنامج المشغل الاقتصادي المعتمد."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم التدقيق اللاحق بما يلي:\n1- اقتراح سياسات وخطط التدقيق اللاحق السنوية واتخاذ إجراءات اعتمادها.\n2- التخطيط لعمليات التدقيق اللاحق على الجهات الخارجية، وتنفيذها وفقا لأحكام القانون.\n3- تنفيذ خطط التدقيق اللاحق على البيانات الجمركية وفقاً لمعايير الاستهداف المقررة في نظام إدارة المخاطر، وإعداد تقارير تفصيلية بنتائج التدقيق موضحاً فيها المخالفات المرتكبة لأحكام التشريعات، ومقدار الرسوم الجمركية والضرائب وغيرها من الرسوم التي لم تحصل أثناء مرحلة التخليص الجمركي.\n4- عرض التقارير بنتائج التدقيق اللاحق على الوحدات الإدارية المعنية بالهيئة لإجراء اللازم بشأنها.\n5- متابعة تحصيل ورد الرسوم الجمركية وغيرها من الضرائب والرسوم التي يثبت أنها استوفيت بنقص أو بزيادة نتيجة أعمال التدقيق اللاحق، واتخاذ اللازم بشأنها بالتنسيق مع الوحدات الإدارية المعنية.\n6 - تحرير محاضر الضبط بالجرائم الجمركية وغيرها من الجرائم المتعلقة باختصاصات الهيئة، والمكتشفة نتيجة أعمال التدقيق اللاحق.\n7- المراجعة الدورية لسياسات وأساليب التدقيق اللاحق في ضوء التقارير المعدة بنتائج التدقيق، وتقديم مقترحات لتطويرها.\n8- تقديم المساعدة والمشورة للشركات المستهدفة من التدقيق اللاحق عن مفهوم الامتثال الطوعي والتقييم الذاتي."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتألف إدارة السياسات والإجراءات الجمركية من الأقسام التالية:\n1- قسم التعرفة والمنشأ.\n2- قسم القيمة الجمركية.\n3- قسم الإجراءات الجمركية.\n4- قسم المخلصين الجمركيين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم التعرفة والمنشأ بما يلي:\n1- اقتراح استحداث أو تعديل البنود الفرعية من التعرفة الجمركية الموحدة، والمشاركة في إعداد التعديلات على نسب الرسوم الجمركية.\n2- تحديد بنود التعرفة الجمركية الخاصة بالضريبة الانتقائية وغيرها من الضرائب.\n3- متابعة التعديلات التي تطرأ على النظام المنسق والتفسيرات الصادرة عن منظمة الجمارك العالمية، بالتنسيق مع الوحدة الإدارية المعنية.\n4- إعداد قوائم بالبضائع الممنوع والمقيد استيرادها أو تصديرها وفقاً لأحكام التشريعات ذات العلاقة، وما يصدر عن الجهات المختصة من قرارات بهذا الشأن، ومتابعة التعديلات التي تطرأ عليها.\n5- تطبيق قواعد المنشأ المطلوب تنفيذها طبقاً لبروتوكول المنشأ الخاص بكل اتفاقية دولية.\n6- تقديم الاقتراحات بخصوص قواعد المنشأ الواجب تطبيقها، وشكل الوثائق والشروط اللازمة لإثبات منشأ البضاعة الواردة بما في ذلك دلالات المنشأ.\n7- إصدار القرارات المسبقة بناء على طلب صاحب العلاقة بشأن رمز النظام المنسق أو قاعدة المنشأ التي سوف تطبق على البضائع المستوردة أو المصدرة إلى الدولة.\n8- النظر في الخلافات التي تنشأ بين المستوردين والجمارك حول رمز النظام المنسق الذي تخضع له البضاعة والتي لم يتم حلها في الدائرة الجمركية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم القيمة الجمركية بما يلي:\n1- جمع المعلومات المتعلقة بالقيمة الجمركية للبضائع باستخدام جميع الوسائل والمصادر السعرية المتاحة.\n2- متابعة أسعار البضائع في البورصات العالمية للتعرف على مستويات الأسعار العالمية.\n3- إعداد وتحديث قاعدة بيانات خاصة بالقيمة الجمركية للبضائع المختلفة، وتعميمها على الدوائر الجمركية ، وإجراء الدراسات والأبحاث المتعلقة بها ، وفق الاتفاقيات الدولية.\n4- وضع الأسس لقبول أنواع الخصم على القيمة الجمركية بأنواعها المختلفة وتعميمها على الإدارات المختصة.\n5- دراسة الخلافات التي تنشأ حول القيمة الجمركية أو ما يتعلق بالإعفاء الجمركي بين الدوائر الجمركية والمستوردين والمصدرين وفق أحكام القانون.\n6- دراسة وتحليل القيمة الجمركية المصرح بها للتوصل إلى القيمة الحقيقية.\n7- إصدار القرارات المسبقة بناءً على طلب صاحب العلاقة بشأن الأساس الذي سيتم اعتماده في تحديد قيمة البضاعة التي سوف تُطبق على البضائع المستوردة أو المصدرة إلى الدولة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم الإجراءات الجمركية بما يلي:\n1- إعداد دليل الإجراءات الجمركية للركاب القادمين والمغادرين عبر منافذ الدولة المختلفة.\n2- اقتراح الإجراءات الجمركية لجميع الأوضاع الجمركية للبضائع الداخلة إلى الدولة أو الخارجة منها، وكذلك متطلبات وشروط الاستيراد وتعميمها على الدوائر الجمركية وإعداد الأدلة اللازمة لذلك.\n3- اقتراح قواعد لإجراءات المعاينة الخارجية للبضائع التي تتم خارج الدائرة الجمركية.\n4- اقتراح ضوابط وإجراءات بيع البضائع المخزنة في المخازن الجمركية أو الموجودة في والأرصفة بالدوائر الجمركية بالمزاد العلني وفقاً أحكام قانون الجمارك.\n5- اقتراح ومتابعة تنفيذ إجراءات دخول وخروج البضائع والمسافرين عبر منافذ الدولة عند إعلان حالة الطوارئ في الدولة أو في حالات الكوارث، وذلك وفقاً لخطط الطوارئ المعتمدة، بالتنسيق مع الوحدة الادارية المعنية.\n6- العمل على تطوير وتبسيط الإجراءات الجمركية وتطوير الخدمات الجمركية المقدمة بالتنسيق مع الوحدة الإدارية المعنية والجهة المختصة.\n7- اقتراح ضوابط وإجراءات لتطبيق برنامج التخليص المسبق على البضائع في الدوائر الجمركية، والعمل على تطويره."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم المخلصين الجمركيين بما يلي:\n1- اقتراح الشروط والضوابط اللازمة لمزاولة مهنة التخليص الجمركي، واتخاذ إجراءات اعتمادها.\n2- دراسة الطلبات المقدمة للحصول على الترخيص بمزاولة مهنة التخليص الجمركي، واتخاذ الإجراءات اللازمة لإصدار الترخيص وفقاً لأحكام القانون والتعليمات الصادرة.\n3- مسك سجلات لقيد المرخص لهم بمزاولة المهنة والضمانات الواجب تقديمها.\n4- الإشراف على المخلصين الجمركيين ومندوبي المخلصين الجمركيين في أدائهم الالتزامات المفروضة عليهم وفقاً للشروط والضوابط المعتمدة، بما فيها تنفيذ الزيارات الميدانية، وإعداد تقارير عن مدى التزام كل مخلص.\n5- اتخاذ الإجراءات القانونية حيال المخالفات المنسوبة إلى المخلصين الجمركيين ومندوبي المخلصين الجمركيين، وتنفيذ القرارات الصادرة بتوقيع الجزاء عليهم.\n6- تحديد الاحتياجات التدريبية للمخلصين الجمركيين واقتراح البرامج والدورات التدريبية اللازمة لتأهيلهم لمزاولة مهنة التخليص الجمركي بالتنسيق مع الوحدة الإدارية المعنية.\n7- إعداد الدراسات بشأن مدى كفاية أعداد الشركات والمؤسسات المرخص لها بمزاولة مهنة التخليص الجمركي في كل دائرة جمركية، وأعداد المخلصين الجمركيين ومندوبي المخلص الجمركي لكل دائرة جمركية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تتألف إدارة الإعفاءات والأوضاع المعلقة للرسوم من الأقسام التالية:\n1- قسم الإعفاءات الجمركية.\n2- قسم المناطق والأسواق الحرة والمستودعات والبضائع العابرة (الترانزيت).\n3- قسم الإدخال والتصدير المؤقت ورد الرسوم."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم الإعفاءات الجمركية بما يلي:\n1- الإشراف على تطبيق التشريعات التي تقرر إعفاءات لجهات معينة واستلام وإعداد المخاطبات المتعلقة بها.\n2- اقتراح الشروط الواجب توفرها لمنح الإعفاء وتحديد المستندات المطلوب تقديمها للحصول على الإعفاء.\n3- مسك سجلات بالجهات والبضائع المعفاة من الرسوم الجمركية والضرائب والرسوم الأخرى، وإعداد تقارير إحصائية دورية عن البضائع المعفاة وقيمة الرسوم الجمركية التي تم الإعفاء منها بموجب القوانين والاتفاقيات الدولية والقرارات المعمول بها في الدولة.\n4- متابعة البضائع التي تعفى لجهة معنية للتحقق من عدم استعمال البضائع المعفاة في غير الغرض الذي أعفيت لأجله."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم المناطق والأسواق الحرة والمستودعات والبضائع العابرة (الترانزيت) بما يلي:\n1- تحديد متطلبات الهيئة من مرافق وطرق وساحات للمراقبة الجمركية في مشاريع إقامة مناطق أو أسواق حرة.\n2- وضع الأسس والقواعد المتعلقة بإدخال البضائع إلى المناطق والأسواق الحرة وإخراجها منها ونقلها من منطقة إلى أخرى أو من سوق إلى آخر.\n3- اقتراح الأسس والقواعد والضوابط المتعلقة بترخيص المستودعات كأحد الأوضاع المعلقة للرسوم الجمركية.\n4- تلقي ودراسة طلبات ترخيص إقامة مستودعات جمركية، وفق الإجراءات المتبعة بذلك، ورفع التوصيات بشأنها.\n5- اقتراح التعليمات والقرارات المتعلقة بالبضائع العابرة (الترانزيت) عبر أراضي الدولة وفقاً لأحكام القانون والاتفاقيات الدولية ذات العلاقة.\n6- دراسة الطلبات المقدمة بخصوص تسيير البضائع على الطرق المعينة وفق وضع الترانزيت ورفع التوصيات بشأنها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم الإدخال والتصدير المؤقت ورد الرسوم بما يلي:\n1- اقتراح التعليمات والقرارات المتعلقة بوضع الإدخال المؤقت وفقاً لأحكام القانون والاتفاقيات الدولية ذات العلاقة.\n2- تلقي ودراسة طلبات المستوردين للاستيراد بنظام الإدخال المؤقت، واتخاذ الإجراء المناسب بشأنها.\n3- تلقي ودراسة طلبات الاستيراد بقصد إعادة التصدير.\n4- تلقي ودراسة طلبات التصدير المؤقت، واتخاذ الإجراء المناسب بشأنها.\n5- متابعة بيانات الإدخال المؤقت مع أصحاب العلاقة والوحدات الإدارية المعنية حتى تسديدها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تتألف إدارة مكافحة التهريب والممارسات الضارة بالتجارة من الأقسام التالية:\n1- قسم الاستخبار والتحري.\n2- قسم الضبط والتدقيق الخارجي.\n3- قسم حماية حقوق الملكية الفكرية.\n4- قسم مكافحة غسل الأموال وتمويل الإرهاب."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم الاستخبار والتحري بما يلي:\n1- اقتراح استراتيجية الهيئة في مكافحة جرائم التهريب والمخالفات الجمركية وغيرها من الجرائم المتعلقة بالبضائع المستوردة والمصدرة، والتي تدخل في اختصاص الهيئة، ورفعها إلى الرئيس لإقرارها.\n2- مكافحة المخالفات وجرائم التهريب الجمركي وعمليات الغش التجاري وغيرها من الجرائم المرتبطة بها، واتخاذ إجراءات تحرير محضر الضبط للبضائع محل الجريمة وحجزها داخل الدوائر الجمركية وخارجها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n3- إدارة نظام الاستخبار والتحري الجمركي بالهيئة ودراسة الأساليب الإجرامية واقتراح التدابير الجمركية المناسبة للتصدي لها.\n4- استلام الإخباريات والمعلومات حول أي تهديد محتمل، واتخاذ الإجراءات اللازمة للتحقق منها وجمع الاستدلالات المتعلقة بها، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة والجهات المختصة في الدولة.\n5- استلام وتحليل المعلومات الخاصة بالضبطيات الإقليمية والدولية التي ترد إلى الهيئة وإجراء اللازم بشأنها، وتعميمها على الدوائر الجمركية والعمل على تبادل المعلومات بشأن جرائم التهريب الجمركي مع الجهات الوطنية المختصة بالدولة، والسلطات الجمركية في الدول الأعضاء بمنظمة الجمارك العالمية، ومكاتب (ريلو) الإقليمية.\n6- تسيير دوريات جمركية على امتداد أراضي الدولة، وتنفيذ جولات تفقدية في جميع الأماكن الخاضعة للرقابة الجمركية للتحري عن أي بضاعة مهربة، وفق أحكام القانون.\n7- تنفيذ جولات تفتيشية على الدوائر الجمركية للتأكد من حُسن سير العمل، ومعاينة وتفتيش أي بضاعة أو واسطة نقل أو شخص بصورة انتقائية أو عشوائية بعد إنهاء الإجراءات الجمركية العادية.\n8- عمل جولات تفقدية في الأسواق والمعارض ومناطق المخازن والمستودعات للتحري عن أي بضاعة ممنوعة أو مقيدة أو خاضعة لرسوم جمركية مرتفعة مخزنة أو معروضة للبيع دون وجود مستندات تفيد حيازتها أو استيرادها بطريقة مشروعة، واتخاذ الإجراءات بشأنها وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم الضبط والتدقيق الخارجي بما يلي:\n1- تنفيذ زيارات إلى مؤسسات الوكلاء الملاحيين والنقل الجماعي والأشخاص الطبيعيين والمعنويين، الذين لهم صلة بالعمليات الجمركية للاطلاع على الأوراق والمستندات والسجلات والمراسلات والعقود التجارية والوثائق أياً كان نوعها المتعلقة بصورة مباشرة أو غير مباشرة بالعمليات الجمركية.\n2- ضبط الأوراق والمستندات والوثائق المنصوص عليها في البند (1) من هذه المادة، عند الاشتباه بوجود مخالفة أو جريمة تهريب جمركي أو جريمة تهرب ضريبي، متعلقة بالبضائع المستوردة، وكذلك ضبط أجهزة الحاسب الآلي ووسائط التخزين المختلفة إذا كانت تحتوي على دليل إثبات على ارتكاب المؤسسة أو الشركة مخالفة أو جريمة تهريب جمركي، وفقاً لأحكام القانون.\n3- تدقيق الوثائق والمستندات المضبوطة، وتحليل المعلومات الواردة فيها، وربطها مع عمليات الاستيراد أو التصدير التي قام بها صاحب العلاقة بموجب بيانات جمركية، وإعداد تقارير بنتائج التدقيق، وفقاً لأحكام القانون.\n4- مقابلة صاحب العلاقة ومناقشته بنتائج التدقيق على الوثائق والمستندات المضبوطة، والرسوم الجمركية والرسوم الأخرى والغرامات الجمركية المترتبة في حال استحقاقها، واتخاذ الإجراءات اللازمة بناءً على نتائج المقابلة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم حماية حقوق الملكية الفكرية بما يلي:\n1- استلام طلبات وقف إجراءات التخليص والإفراج الجمركي عن البضائع المستوردة التي تمثل تعدياً على حق من حقوق الملكية الفكرية بناء على طلب صاحب الحق، والتحقق من وجود الأدلة الكافية على هذا التعدي، وفقاً لأحكام القانون.\n2- إنشاء قاعدة بيانات تضم تفاصيل حقوق الملكية الفكرية المسجلة لأغراض الرقابة والحماية الجمركية بالتنسيق مع الجهات المختصة بالدولة.\n3- تنفيذ الأحكام الصادرة من المحكمة المختصة أو القرارات الصادرة من الجهة المختصة المتضمنة وقف إجراءات التخليص والإفراج عن البضائع المستوردة التي تمثل تعدياً على حق من حقوق الملكية الفكرية ومخاطبة الدائرة الجمركية المعنية بذلك.\n4- دراسة قرار الوقف الصادر عن الدائرة الجمركية بمبادرة منها والتنسيق بهذا الخصوص مع الجهات المختصة للتثبت من صحة قرار الوقف الصادر، ثم اتخاذ الإجراءات اللازمة إما بإخطار صاحب الحق المعني أو من يمثله قانوناً في الدولة خطياً لاتخاذ الإجراءات اللازمة أو بإلغاء قرار الوقف والإفراج عن البضاعة.\n5- دراسة الطلبات المقدمة من ذوي الشأن لمعاينة البضاعة المستوردة التي يرى أنها تمثل تعدياً على حقه وإصدار القرار المناسب بشأنها.\n6- مسك سجلات لتسجيل جميع البيانات المتعلقة بحق الملكية الفكرية بناء على طلب صاحب الحق، وكذلك عنوانه في الدولة.\n7- اقتراح البرامج التدريبية اللازمة في مجال التدابير الحدودية لحماية حقوق الملكية الفكرية لتنمية قدرات شاغلي الوظائف ذات الصلة بالعمليات الجمركية، بالتنسيق مع مركز التدريب بالهيئة والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم مكافحة غسل الأموال وتمويل الإرهاب بما يلي:\n1- الرقابة والإشراف على تطبيق نظام مراقبة النقل المادي للعملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن الثمينة أو الأحجار الكريمة في الدوائر الجمركية بالتنسيق مع الوحدات الإدارية بالهيئة والجهات المختصة بالدولة.\n2- التحري وجمع المعلومات ذات الصلة بحالات غسل الأموال وتمويل الإرهاب واتخاذ التدابير اللازمة بالتنسيق مع الوحدات الإدارية بالهيئة والجهات المختصة بالدولة، وفقاً لأحكام القانون.\n3- تدقيق وتحليل البيانات الجمركية المشتبه بارتباطها بغسل الأموال أو تمويل الإرهاب واتخاذ الإجراءات اللازمة، وفقاً لأحكام القانون والتنسيق بخصوصها مع الجهات المختصة.\n4 - التنسيق والتعاون مع السلطات المختصة ووحدة المعلومات المالية وتبادل المعلومات فيما بينها من أجل تنفيذ متطلبات قانون مكافحة غسل الأموال وتمويل الإرهاب ولائحته التنفيذية.\n5- التنسيق مع الجهات المختصة لاتخاذ الإجراءات اللازمة لمراقبة المنظمات غير الهادفة للربح.\n6- متابعة تنفيذ الجزاءات المالية المستهدفة والأشخاص المدرجين بقوائم العقوبات.\n7- تبادل المعلومات حول غسل الأموال وتمويل الإرهاب على المستوى الدولي لأغراض التحريات التي تتعلق بمكافحة جرائم غسل الأموال وتمويل الإرهاب والجرائم الأصلية بالتنسيق مع الوحدات الإدارية بالهيئة.\n8- التنسيق مع الوحدات الإدارية بالهيئة لغايات رفع الوعي لدى الموظفين في مجال مكافحة غسل الأموال وتمويل الإرهاب.\n9- توعية المسافرين بشأن نقل الأموال عبر الحدود من خلال وضع إرشادات في المنافذ الجمركية بالتنسيق مع الوحدات الإدارية بالهيئة.\n10 - إعداد التعليمات والقواعد والإرشادات والتوصيات والمبادئ الإرشادية اللازمة لمكافحة غسل الأموال وتمويل الإرهاب، وتوجيهها للدوائر الجمركية والتدابير الواجب اتخاذها وفق أحكام القانون."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يتألف مركز المراقبة والسيطرة من الأقسام التالية:\n1- قسم المراقبة والسيطرة البحرية.\n2- قسم المراقبة والسيطرة الجوية.\n3- قسم المراقبة والسيطرة البرية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تختص الأقسام الواردة في البنود من (1) (2) (3) من المادة السابقة، كل فيما يخصه بما يلي:\n1- متابعة سير العمل بالدوائر الجمركية من خلال أنظمة المراقبة الإلكترونية وأنظمة الاتصالات اللاسلكية وأنظمة التقارير الذكية ونظام التخليص الجمركي، وإعداد التقارير بشأنها.\n2- المتابعة والمراقبة الإلكترونية للحركات غير الاعتيادية للأفراد والبضائع ووسائل النقل داخل المرافق الجمركية، وإبلاغ الوحدة الإدارية المختصة في هذا الشأن.\n3- متابعة الأداء من خلال الأنظمة الإلكترونية وصور أجهزة الأشعة للتحقق من كفاءة عمليات التفتيش والمعاينة في الدوائر الجمركية.\n4- إدارة نظام التتبع الإلكتروني للشحنات ووسائل النقل العابرة بطريق الترانزيت حتى وصولها لوجهتها النهائية، وكذلك عمليات التسليم المراقب.\n5- تلقي البلاغات من خلال أنظمة الاتصالات، والاستجابة والمتابعة للحالات الطارئة، بالتنسيق مع الجهات الأمنية والجهات ذات العلاقة.\n6- الإبلاغ والتنسيق مع الإدارات الجمركية والجهات ذات العلاقة في حالات التكدس أو تعطل الأنظمة في الدوائر الجمركية، واتخاذ الإجراءات اللازمة بشأنها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تتألف إدارة جمارك مطار حمد الدولي من الأقسام التالية:\n1- قسم جمرك صالة الركاب الرئيسية.\n2- قسم جمرك الصالات الخارجية.\n3- قسم الجوالة الجمركية.\n4- قسم الأجهزة والسيطرة.\n5- قسم العمليات الجمركية.\n6- قسم شؤون الخدمات العامة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم جمرك صالة الركاب الرئيسية بما يلي:\n1- مراقبة حركة المسافرين عن طريق صالة الركاب الرئيسية وتفتيشهم ومعاينة أمتعتهم وفقاً لأحكام القوانين والقرارات المنظمة في هذا الشأن.\n2- مراقبة حركة البضائع الواردة والصادرة برفقة الركاب القادمين والمغادرين، وكذلك برفقة الأشخاص عبر بوابات الدائرة الجمركية التابعة للقسم.\n3- تطبيق أحكام المنع أو التقييد لدخول بعض أنواع البضائع إلى الدولة أو خروجها منها والتي ترد مع المسافرين.\n4- مكافحة الجرائم الجمركية والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة، وكذلك الأنشطة التجارية غير المشروعة، بما في ذلك تحرير محضر ضبط للبضائع محل الجريمة وحجزها تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n5- مراقبة حركة المسافرين العابرين (الترانزيت) وأمتعتهم.\n6- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة المنقولة برفقة المسافرين، ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n7- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم جمرك الصالات الخارجية بما يلي:\n1- مراقبة حركة المسافرين عن طريق صالة الركاب الوزارية وكبار المسافرين وأمتعتهم وفقاً لأحكام القوانين والقرارات المنظمة في هذا الشأن.\n2 مراقبة حركة دخول وخروج العاملين في المطار من الجهات ذات العلاقة عن طريق المبنى المخصص، وكذلك مراقبة دخول وخروج أطقم الطائرات وأمتعتهم.\n3 - المراقبة الجمركية على المرافق المخصصة للطائرات الخاصة في المطار واتخاذ الإجراءات اللازمة وفق أحكام القانون.\n4- اتخاذ التدابير وفق أحكام المنع أو التقييد، لدخول بعض أنواع البضائع إلى الدولة أو خروجها منها، والتي ترد مع المسافرين.\n5 مكافحة التهريب الجمركي والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة والأنشطة التجارية غير المشروعة، واتخاذ إجراءات تحرير محضر الضبط والحجز للبضائع، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n6- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة المنقولة برفقة المسافرين ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n7- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع الوحدات الإدارية المعينة بالهيئة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم الجوالة الجمركية بما يلي:\n1- القيام بجولات تفقدية في جميع مرافق المطار، لملاحظة أي مسافر أو عامل بالمطار في وضع اشتباه بجريمة تهريب جمركي.\n2- تمرير المعلومات بشأن الاشتباه في مسافر أو مستخدم بحيازة بضائع ممنوعة أو مقيدة أو أي صنف آخر من البضائع بقصد تهريبها.\n3- مراقبة أي حقيبة أو أمتعة أو طرد، متروك في مرافق المطار دون مرافقة، واتخاذ الإجراءات بتمرير المعلومات بشأنه.\n4- مكافحة التهريب الجمركي، والأنشطة التجارية غير المشروعة، واتخاذ الإجراءات بالتدخل عند الضرورة لحجز البضائع محل الجريمة والتحفظ على المتهم، وتحرير محضر الضبط، تمهيدا لاتخاذ الإجراءات القانونية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم الأجهزة والسيطرة بما يلي :\n1- فحص الأمتعة والحقائب التي ترد مع المسافرين القادمين إلى الدولة عند تنزيلها من الطائرات بواسطة أجهزة الفحص بالأشعة.\n2- إدامة تشغيل الأجهزة الخارجية للفحص بالأشعة والتنسيق مع الوحدة الإدارية المعنية لتوفير الصيانة الدورية لها.\n3- مكافحة التهريب الجمركي للمواد التي تكون بداخل الأمتعة والحقائب، واتخاذ إجراءات تحرير محضر الضبط والحجز للبضائع، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n4- وضع الأختام الجمركية الأمنية ( لاصق على الأمتعة والحقائب التي يُشتبه بوجود مواد ممنوعة أو مقيدة أو تجارية، إيعازاً لموظفي الجمارك بتفتيشها.\n5- مراقبة الحقائب المشتبه بها، للتأكد من اتخاذ الإجراءات اللازمة بشأنها ."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم العمليات الجمركية بما يلي :\n1- إعداد بيان التصفية الفورية عن البضائع الخاضعة للرسوم الجمركية الواردة برفقة المسافرين، وإتمام الإجراءات الجمركية الخاصة بالتخليص عليها.\n2- تحصيل الرسوم الجمركية المستحقة على البضائع والرسوم الأخرى المقررة بموجب التشريعات وتوريدها في الحساب المخصص لذلك.\n3- إتمام الإجراءات الجمركية على بيانات الإدخال المؤقت المقدمة للتخليص على أصناف البضائع الواردة للمشاركة في بعض المعارض والمؤتمرات والاجتماعات التي تُقام في الدولة، ومتابعتها والإشراف على إعادة تصديرها.\n4- استلام البضائع المتروكة في الدائرة الجمركية أو المحجوزة بموجب إيصال وديعة أو محضر ضبط أو المصادرة أو المتنازل عنها وحفظها في المخزن بعد قيدها في السجلات، ثم اتخاذ الإجراءات اللازمة بالتنسيق مع الوحدة الإدارية المعنية بالهيئة وفقاً لأحكام القانون.\n5- الإشراف على تخزين البضائع المتروكة في صالات المطار أو المحجوزة في المخازن الجمركية، ومتابعة اتخاذ الإجراءات القانونية بشأنها.\n6- مسك سجلات للمخازن لقيد حركة البضائع التي تدخل إليها، والتي تخرج منها ، وفق اللوائح المقررة .\n7- مراجعة ومتابعة الكفالات البنكية وخطابات الضمان التي تقدم لضمان الرسوم الجمركية أو لأي غرض آخر، والتأكد من تجديدها قبل نهاية مدتها المقررة، أو طلب تحويل قيمتها من البنك، بالتنسيق مع الوحدة الإدارية المعنية.\n8- مرافقة البضائع المنقولة من دائرة جمركية إلى أخرى أو من منطقة أو سوق حرة أو مستودع جمركي إلى آخر."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم شؤون الخدمات العامة بما يلي:\n1- متابعة جميع الإجراءات الخاصة بشؤون الموظفين التابعين للإدارة وفق أحكام القانون بالتنسيق مع الوحدة الإدارية المعنية بالهيئة.\n2- استلام البريد الوارد وتوزيعه على الأقسام المعنية أو عرضه على مدير الإدارة بحسب الأحوال.\n3- إعداد المراسلات وعرضها على مدير الإدارة للاعتماد ثم تصديرها وإرسالها إلى الجهات الخارجية المرسلة إليها.\n4- استلام أصناف اللوازم والتجهيزات المصروفة للإدارة وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتوزيعها على الأقسام المختلفة، وإمساك السجلات اللازمة، وذلك بالتنسيق مع الوحدة الإدارية المعنية بالهيئة.\n5- متابعة خدمات الكهرباء والماء والاتصال وصيانة المباني والأثاث وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالإدارة، وإعداد تقارير دورية عن وضع هذه الخدمات ومدى احتياجها للتحديث تمهيداً لرفعها إلى الوحدة الإدارية المعنية بالهيئة ."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تتألف إدارة جمارك الشحن الجوي من الأقسام التالية :\n1- قسم المعاينة.\n2- قسم الأجهزة والسيطرة.\n3- قسم العمليات الجمركية.\n4- قسم جمرك المناطق الحرة.\n5- قسم جمرك الإرساليات البريدية.\n6- قسم جمرك قاعدة العديد الجوية.\n7- قسم الأمن الجمركي.\n8 - قسم شؤون الخدمات العامة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم المعاينة بما يلي :\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق جمرك الشحن الجوي.\n2- تفتيش ومعاينة وسائط النقل والبضائع، وفقاً للضوابط والإجراءات المنصوص عليها في التشريعات المنظمة لذلك.\n3- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n4- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة وفقاً للأوضاع الجمركية التي حددها القانون وإتمام الإجراءات الجمركية بشأنها.\n5- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n6 - الإشراف على إيداع وإخراج البضائع من المستودعات والأسواق الحرة التي تشرف عليها الإدارة.\n7- مكافحة الجرائم الجمركية والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة، وكذلك الأنشطة التجارية غير المشروعة، بما في ذلك ضبط البضائع محل الجريمة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n8- مراقبة حركة البضائع ووسائط النقل العابرة (الترانزيت) واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وتحصيل الرسوم المستحقة عليها ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n9- إصدار إذن الإفراج للبيانات الجمركية بعد استكمال الإجراءات المطلوبة.\n10 - مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة بطريق الشحن ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n11 - اتخاذ التدابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، وفق التشريعات واللوائح والأنظمة، بالتنسيق مع الوحدة الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم الأجهزة والسيطرة بما يلي :\n1- الاطلاع على البيان الجمركي والمستندات المرفقة به ومطابقتها.\n2- الكشف على البضاعة بواسطة جهاز الفحص بالأشعة.\n3- تحليل الصور الصادرة عن جهاز الفحص بالأشعة وتحديد مدى مطابقتها للمعلومات المصرح بها.\n4- تحديد المسرب المحدد للبيان الجمركي إلى المسرب الأصفر أو الأحمر في ضوء نتائج التحليل والاشتباه.\n5- مكافحة التهريب والأنشطة التجارية غير المشروعة وتمرير المعلومات إلى الموظف المختص لإجراء اللازم."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم العمليات الجمركية بما يلي :\n1- التدقيق على البيانات الجمركية عند التخليص المسبق للتأكد من صحة المعلومات والوثائق المقدمة وفقاً لأحكام القوانين والقرارات المنظمة في هذا الشأن.\n2- متابعة البيانات التي أفرج عن محتوياتها لقاء ضمانات لحين إعادة تصديرها بعد انتهاء المدة القانونية أو تحصيل الرسوم المقررة عليها.\n3- قيد وتوريد مبالغ الإيرادات المحصلة في الحسابات البنكية المخصصة تبعاً لنوع الإيراد.\n4 - مسك سجلات خاصة بالإيرادات اليومية والشهرية والسنوية وإعداد التقارير بشأنها.\n5- النظر في الخلافات الناشئة بخصوص المنشأ أو بند التعرفة الجمركية التي تخضع لها البضائع المستوردة أو المصدرة وفقاً لأحكام القانون وجدول التعرفة الجمركية الموحدة.\n6- النظر في الخلافات المتعلقة بالقيمة الجمركية للبضائع المستوردة أو المصدرة وإجراء اللازم وفقاً لأحكام القانون ولائحته التنفيذية.\n7- دراسة الطلبات المقدمة بخصوص إدخال البضائع وفق أحد الأوضاع المعلقة للرسوم الجمركية أو التصدير المؤقت، ومتابعة البيانات الجمركية المقدمة بشأنها.\n8- دراسة الطلبات المقدمة بخصوص رد الرسوم الجمركية أو الرسوم الأخرى المحصلة، وفقاً لأحكام القانون واللائحة التنفيذية والقرارات التنفيذية.\n9 - استلام البضائع المتروكة في الدائرة الجمركية أو المحجوزة بموجب إيصال وديعة أو محضر ضبط أو المصادرة أو المتنازل عنها وحفظها في المخزن بعد قيدها في السجلات، ثم اتخاذ الإجراءات اللازمة بالتنسيق مع الوحدة الإدارية المعنية بالهيئة وفقاً لأحكام القانون.\n10 - التأكد من توافر الشروط والضوابط لغايات تطبيق الإعفاء المقرر لبعض الجهات وفقاً للأحكام المنظمة.\n11 - مراجعة ومتابعة الكفالات البنكية وخطابات الضمان التي تقدم لضمان الرسوم الجمركية أو لأي غرض آخر والتأكد من تجديدها قبل نهاية مدتها المقررة أو طلب قيمتها من البنك بالتنسيق مع الوحدة الإدارية المختصة.\n12 - مراجعة إيرادات الإدارة وتحديد قيمة المحصلة عن طريق الخطأ، ورفع تقارير بشأنها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم جمرك المناطق الحرة بما يلي :\n1- المراقبة الجمركية على حركة البضائع الواردة والصادرة عن طريق المنطقة الحرة التي تُشرف عليها الإدارة.\n2- الإشراف على إيداع وإخراج البضائع من المناطق الحرة.\n3- تفتيش ومعاينة وسائط النقل والبضائع في المناطق الحرة ، وفقاً للقواعد والأسس والتشريعات المنظمة لذلك.\n4 - الكشف على البضاعة بواسطة جهاز الفحص بالأشعة وتحليل الصور الصادرة عن جهاز الفحص وتحديد مدى مطابقتها للمعلومات المصرح بها وتحديد المسرب المحدد للبيان الجمركي إلى المسرب الأصفر أو الأحمر في ضوء نتائج التحليل والاشتباه.\n5- تطبيق أحكام المنع والتقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n6- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة وفقاً للأوضاع الجمركية التي حددها القانون وإتمام الإجراءات الجمركية بشأنها.\n7- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n8- مكافحة الجرائم الجمركية والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة، وكذلك الأنشطة التجارية غير المشروعة، بما في ذلك ضبط البضائع محل الجريمة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n9- مراقبة حركة البضائع ووسائط النقل العابرة (الترانزيت) واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وضمان الرسوم المستحقة عليها، ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n10 - مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة بطريق الشحن ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n11 - اتخاذ التدابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتعلقة بالبضائع من الانتهاك والقرصنة، وفق التشريعات واللوائح والأنظمة، بالتنسيق مع الوحدة الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم جمرك الإرساليات البريدية بما يلي :\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق الإرساليات البريدية والقيام بتفتيش الطرود ومعاينة البضائع، وفقاً للضوابط والإجراءات المنصوص عليها في التشريعات المنظمة لذلك.\n2- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض البضائع.\n3- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة عن طريق الإرساليات البريدية، وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد وتحصيل الرسوم الجمركية المستحقة عليها والرسوم الأخرى بموجب القانون وتوريدها في الحساب المخصص لذلك.\n4- مكافحة الجرائم الجمركية والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة، وكذلك الأنشطة التجارية غير المشروعة، بما في ذلك ضبط البضائع محل الجريمة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n5- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة، ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n6- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن النفيسة، أو الأحجار الكريمة الواردة أو الصادرة بواسطة الإرساليات البريدية، ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n7- اتخاذ التدابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، وفق التشريعات واللوائح والأنظمة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم جمرك قاعدة العديد الجوية بما يلي :\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق جمرك قاعدة العديد الجوية وفقاً لأحكام الاتفاقيات التي أبرمتها الدولة والقرارات التنفيذية الصادرة بهذا الشأن.\n2- مراقبة حركة المسافرين عن طريق جمرك قاعدة العديد الجوية وتفتيشهم ومعاينة أمتعتهم وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الشأن.\n3- تفتيش ومعاينة وسائط النقل والبضائع، وفقاً للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n4- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n5- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة وفقا للأوضاع الجمركية التي حددها القانون وإتمام الإجراءات الجمركية بشأنها.\n6- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بتصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n7- مكافحة الجرائم الجمركية والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة، وكذلك الأنشطة التجارية غير المشروعة، بما في ذلك ضبط البضائع محل الجريمة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n8- مراقبة حركة البضائع ووسائط النقل العابرة ( الترانزيت) واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وضمان الرسوم المستحقة عليها ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n9- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة الواردة أو الصادرة بطريق الشحن أو المنقولة برفقة المسافرين ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n10 - اتخاذ التدابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، وفق التشريعات واللوائح والأنظمة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم الأمن الجمركي بما يلي :\n1- التأكد من استكمال الإجراءات الجمركية على وسائط النقل والبضائع عند مغادرتها الدائرة الجمركية.\n2- ضبط المخالفين من الأشخاص أو المركبات في حال دخولها إلى الدوائر الجمركية التابعة للإدارة أو خروجها منها بدون تصريح.\n3- مرافقة البضائع المنقولة بوسائط النقل من دائرة جمركية إلى أخرى أو من منطقة أو سوق حرة أو مستودع جمركي إلى آخر."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم شؤون الخدمات العامة بما يلي :\n1- متابعة جميع الإجراءات الخاصة بشؤون الموظفين التابعين للإدارة وفق أحكام القانون بالتنسيق مع الوحدة الإدارية المعنية بالهيئة.\n2- استلام البريد الوارد وتوزيعه على الأقسام المعنية أو عرضه على مدير الإدارة بحسب الأحوال.\n3- إعداد المراسلات وعرضها على مدير الإدارة للاعتماد ثم تصديرها وإرسالها إلى الجهات الخارجية المرسلة إليها.\n4- استلام أصناف اللوازم والتجهيزات المصروفة للإدارة وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتوزيعها على الأقسام المختلفة، وإمساك السجلات اللازمة، وذلك بالتنسيق مع الوحدة الإدارية المعنية بالهيئة.\n5- متابعة خدمات الكهرباء والماء والاتصال وصيانة المباني والأثاث وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالإدارة، وإعداد تقارير دورية عن وضع هذه الخدمات ومدى احتياجها للتحديث تمهيداً لرفعها إلى الوحدة الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تتألف إدارة جمارك ميناء حمد والموانئ الجنوبية، من الأقسام التالية:\n1- قسم المعاينة.\n2- قسم الأجهزة والسيطرة.\n3- قسم العمليات الجمركية.\n4- قسم جمرك المناطق الحرة .\n5- قسم جمرك ميناء مسيعيد.\n6- قسم الأمن الجمركي.\n7- قسم شؤون الخدمات العامة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم المعاينة بما يلي :\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق الميناء.\n2- مراقبة حركة أطقم السفن (البحارة) القادمين والمغادرين والترانزيت عن طريق الميناء وتفتيشهم ومعاينة أمتعتهم وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الشأن.\n3- استلام وتسجيل بيان الحمولة ( المنافيست) للبضائع الواردة والصادرة من ربان السفينة وجميع المستندات التي حددها القانون والتأكد من مطابقة ما ورد فيها مع واقع البضاعة .\n4- استلام قوائم السفن المتضمنة اسم السفينة وكمية البضائع وأنواعها وأوزانها وتاريخ وصولها ومغادرتها وإجراء اللازم بشأنها.\n5- الإشراف على تفريغ أي بضاعة أو نقلها من سفينة إلى أخرى وفقاً لأحكام القانون والقرارات التنفيذية.\n6- الصعود إلى السفن داخل النطاق الجمركي البحري لتفتيشها أو المطالبة بتقديم بيان الحمولة (المنافيست) وغيره من الأوراق والمستندات وفق أحكام القانون والقرارات التنفيذية.\n7- الصعود إلى السفن الموجودة في ميناء الدوحة والداخلة إليه أو الخارجة منه والبقاء فيها حتى تفريغ حمولتها، وتفتيشها إذا تطلب الأمر ذلك وفق أحكام القانون والقرارات التنفيذية.\n8- تفتيش ومعاينة وسائط النقل والبضائع، وفقاً للضوابط والإجراءات المنصوص عليها في التشريعات المنظمة لذلك.\n9- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n10 - استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة وفقاً للأوضاع الجمركية التي حددها القانون وإتمام الإجراءات الجمركية بشأنها.\n11 - استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n12 - الإشراف على إيداع وإخراج البضائع من المستودعات والأسواق الحرة التي تشرف عليها الإدارة.\n13 - مكافحة الجرائم الجمركية والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة، وكذلك الأنشطة التجارية غير المشروعة، بما في ذلك ضبط البضائع محل الجريمة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n14 - مراقبة حركة البضائع ووسائط النقل العابرة (الترانزيت) واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وتحصيل الرسوم المستحقة عليها ، ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n15 - إصدار إذن الإفراج للبيانات الجمركية بعد استكمال الإجراءات الجمركية، وكذلك إصدار تصاريح مغادرة السفن للميناء.\n16 - مراقبة انتقال العمل ات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة بطريق الشحن ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n17 - اتخاذ التدابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، وفق التشريعات واللوائح والأنظمة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم الأجهزة والسيطرة بما يلي:\n1- الاطلاع على البيان الجمركي والمستندات المرفقة به ومطابقتها.\n2- الكشف على البضاعة بواسطة جهاز الفحص بالأشعة.\n3- تحليل الصور الصادرة عن جهاز الفحص بالأشعة وتحديد مدى مطابقتها للمعلومات المصرح بها.\n4- تحديد المسرب المحدد للبيان الجمركي إلى المسرب الأصفر أو الأحمر في ضوء نتائج التحليل والاشتباه.\n5- مكافحة التهريب والأنشطة التجارية غير المشروعة وتمرير المعلومات إلى الموظف المختص لإجراء اللازم."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم العمليات الجمركية بما يلي :\n1- التدقيق على البيانات الجمركية عند التخليص المسبق للتأكد من صحة المعلومات والوثائق المقدمة وفقاً لأحكام القانون والقرارات التنفيذية بشأنها.\n2 متابعة البيانات التي أفرج عن محتوياتها لقاء ضمانات لحين إعادة تصديرها بعد انتهاء المدة القانونية أو تحصيل الرسوم المقررة عليها.\n3- قيد وتوريد مبالغ الإيرادات المحصلة في الحسابات البنكية المخصصة تبعاً لنوع الإيراد.\n4- مسك سجلات خاصة بالإيرادات اليومية والشهرية والسنوية وإعداد التقارير بشأنها.\n5- النظر في الخلافات الناشئة بخصوص المنشأ أو بند التعرفة الجمركية التي تخضع لها البضائع المستوردة أو المصدرة وفقاً لأحكام القانون وجدول التعرفة الجمركية الموحدة.\n6- النظر في الخلافات المتعلقة بالقيمة الجمركية للبضائع المستوردة أو المصدرة وإجراء اللازم وفقاً لأحكام القانون ولائحته التنفيذية.\n7- دراسة الطلبات المقدمة بخصوص إدخال البضائع وفق أحد الأوضاع المعلقة للرسوم الجمركية أو التصدير المؤقت، ومتابعة البيانات الجمركية المقدمة بشأنها.\n8- دراسة الطلبات المقدمة بخصوص رد الرسوم الجمركية أو الرسوم الأخرى المحصلة، وفقاً لأحكام القانون واللائحة التنفيذية والقرارات التنفيذية.\n9- التأكد من توافر الشروط والضوابط لغايات تطبيق الإعفاء المقرر لبعض الجهات وفقاً للأحكام المنظمة.\n10- مراجعة ومتابعة الكفالات البنكية وخطابات الضمان التي تقدم الضمان الرسوم الجمركية أو لأي غرض آخر والتأكد من تجديدها قبل نهاية مدتها المقررة أو طلب قيمتها من البنك بالتنسيق مع الوحدة الإدارية المختصة.\n11- مراجعة إيرادات الإدارة وتحديد قيمة المحصلة عن طريق الخطأ، ورفع تقارير بشأنها.\n12- استلام البضائع المتروكة في الدائرة الجمركية أو المحجوزة بموجب إيصال وديعة أو محضر ضبط أو المصادرة أو المتنازل عنها وحفظها في المخزن بعد قيدها في السجلات، ثم اتخاذ الإجراءات اللازمة بالتنسيق مع الوحدة الإدارية المعنية بالهيئة وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يختص قسم جمرك المناطق الحرة بما يلي :\n1- المراقبة الجمركية على حركة البضائع الواردة والصادرة عن طريق المناطق الحرة التي تُشرف عليها الإدارة.\n2- الإشراف على إيداع وإخراج البضائع من المناطق الحرة.\n3- تفتيش ومعاينة وسائط النقل والبضائع، وفقاً للضوابط والإجراءات المنصوص عليها في التشريعات المنظمة لذلك.\n4- الكشف على البضاعة بواسطة جهاز الفحص بالأشعة، وتحليل الصور الصادرة عن جهاز الفحص وتحديد مدى مطابقتها للمعلومات المصرح بها، وتحديد المسرب المحدد للبيان الجمركي إلى المسرب الأصفر أو الأحمر في ضوء نتائج التحليل والاشتباه .\n5- تطبيق أحكام المنع والتقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n6- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة وفقاً للأوضاع الجمركية التي حددها القانون وإتمام الإجراءات الجمركية بشأنها.\n7- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n8- مكافحة الجرائم الجمركية والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة، وكذلك الأنشطة التجارية غير المشروعة، بما في ذلك ضبط البضائع محل الجريمة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n9- مراقبة حركة البضائع ووسائل النقل العابرة بالترانزيت واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وضمان الرسوم المستحقة عليها، ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n10 - مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة بطريق الشحن ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n11 - اتخاذ التدابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة وفق التشريعات واللوائح والأنظمة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يختص قسم جمرك ميناء مسيعيد بما يلي :\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق ميناء مسيعيد البحري.\n2- مراقبة حركة أطقم السفن (البحارة) القادمين والمغادرين والعابرين (الترانزيت) عن طريق ميناء مسيعيد البحري وتفتيشهم ومعاينة أمتعتهم وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الشأن .\n3- استلام وتسجيل بيان الحمولة (المنافيست) للبضائع الواردة والصادرة من ربان السفينة وجميع المستندات التي حددها القانون والتأكد من مطابقة ما ورد فيها مع واقع البضاعة .\n4- استلام قوائم السفن المتضمنة اسم السفينة وكمية البضائع وأنواعها وأوزانها وتاريخ وصولها ومغادرتها وإجراء اللازم بشأنها.\n5- الإشراف على تفريغ أي بضاعة أو نقلها من سفينة إلى أخرى وفقاً لأحكام القانون والقرارات التنفيذية.\n6- الصعود إلى السفن داخل النطاق الجمركي البحري لتفتيشها أو المطالبة بتقديم بيان الحمولة (المنافيست) وغيره من الأوراق والمستندات وفق أحكام القانون والقرارات التنفيذية.\n7- الصعود إلى السفن الموجودة في ميناء مسيعيد والداخلة إليه أو الخارجة منه والبقاء فيها حتى تفريغ حمولتها، وتفتيشها إذا تطلب الأمر ذلك وفق أحكام القانون والقرارات التنفيذية.\n8- تفتيش ومعاينة وسائط النقل والبضائع، وفقاً للضوابط والإجراءات المنصوص عليها في التشريعات المنظمة لذلك.\n9- الكشف على البضاعة بواسطة جهاز الفحص بالأشعة وتحليل الصور الصادرة عن جهاز الفحص وتحديد مدى مطابقتها للمعلومات المصرح بها، وتحديد المسرب المحدد للبيان الجمركي إلى المسرب الأصفر أو الأحمر في ضوء نتائج التحليل والاشتباه .\n10- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n11- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة وفقاً للأوضاع الجمركية التي حددها القانون وإتمام الإجراءات الجمركية بشأنها.\n12- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n13 - مكافحة الجرائم الجمركية والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة، وكذلك الأنشطة التجارية غير المشروعة، بما في ذلك ضبط البضائع محل الجريمة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n14- مراقبة حركة البضائع ووسائل النقل العابرة (الترانزيت) واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وتحصيل الرسوم المستحقة عليها ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n15- إصدار إذن الإفراج للبيانات الجمركية بعد استكمال الإجراءات الجمركية وكذلك إصدار تصاريح مغادرة السفن للميناء.\n16- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة بطريق الشحن ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n17- اتخاذ التدابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، وفق التشريعات واللوائح والأنظمة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يختص قسم الأمن الجمركي بما يلي :\n1- التأكد من استكمال الإجراءات الجمركية على وسائط النقل والبضائع عند مغادرتها الدائرة الجمركية.\n2- ضبط المخالفين من الأشخاص أو وسائط النقل في حال دخولها إلى الدوائر الجمركية التابعة للإدارة أو خروجها منها بدون تصريح.\n3- مرافقة البضائع المنقولة بوسائط النقل من دائرة جمركية إلى أخرى أو من منطقة أو سوق حرة أو مستودع جمركي إلى آخر."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يختص قسم شؤون الخدمات العامة بما يلي :\n1- متابعة جميع الإجراءات الخاصة بشؤون الموظفين التابعين للإدارة وفق أحكام القانون بالتنسيق مع الوحدة الإدارية المعنية بالهيئة.\n2- استلام البريد الوارد وتوزيعه على الأقسام المعنية أو عرضه على مدير الإدارة بحسب الأحوال .\n3- إعداد المراسلات وعرضها على مدير الإدارة للاعتماد ثم تصديرها وإرسالها إلى الجهات الخارجية المرسلة إليها.\n4- استلام أصناف اللوازم والتجهيزات المصروفة للإدارة وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتوزيعها على الأقسام المختلفة، وإمساك السجلات اللازمة، وذلك بالتنسيق مع الوحدة الإدارية المعنية بالهيئة.\n5- متابعة خدمات الكهرباء والماء والاتصال وصيانة المباني والأثاث وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالإدارة، وإعداد تقارير دورية عن وضع هذه الخدمات ومدى احتياجها للتحديث تمهيدا لرفعها إلى الوحدة الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تتألف إدارة جمارك ميناء الدوحة القديم والموانئ الشمالية، من الأقسام التالية:\n1- قسم جمرك ميناء الدوحة القديم .\n2- قسم جمرك ميناء الرويس.\n3- قسم جمرك ميناء رأس لفان.\n4- قسم الأجهزة والسيطرة.\n5- قسم العمليات الجمركية.\n6- قسم الأمن الجمركي.\n7- قسم شؤون الخدمات العامة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يختص قسم جمرك ميناء الدوحة القديم بما يلي :\n1- مراقبة حركة المسافرين عن طريق ميناء الدوحة القديم وتفتيشهم ومعاينة أمتعتهم وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الخصوص.\n2- مراقبة حركة أطقم السفن (البحارة) القادمين والمغادرين والعابرين (الترانزيت) عن طريق ميناء الدوحة القديم وتفتيشهم ومعاينة أمتعتهم وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الشأن.\n3- استلام وتسجيل بيان الحمولة ( المنافيست) بخصوص أسماء الركاب الذين سيدخلون إلى الدولة، وكذلك جميع المستندات التي حددها القانون.\n4- مراقبة حركة البضائع الواردة والصادرة برفقة الركاب القادمين والمغادرين.\n5- تطبيق أحكام المنع أو التقييد بدخول بعض أنواع البضائع إلى الدولة أو خروجها منها والتي ترد مع المسافرين.\n6- مكافحة الجرائم الجمركية والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة، وكذلك الأنشطة التجارية غير المشروعة، بما في ذلك ضبط البضائع محل الجريمة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n7- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة المنقولة برفقة المسافرين، ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n8- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يختص قسم جمرك ميناء الرويس بما يلي :\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق ميناء الرويس البحري.\n2- مراقبة حركة أطقم السفن (البحارة) القادمين والمغادرين والعابرين (الترانزيت) عن طريق ميناء الرويس البحري وتفتيشهم ومعاينة أمتعتهم وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الشأن .\n3- استلام وتسجيل بيان الحمولة ( المنافيست) للبضائع الواردة والصادرة من ربان السفينة وجميع المستندات التي حددها القانون والتأكد من مطابقة ما ورد فيها مع واقع البضاعة.\n4- استلام قوائم السفن المتضمنة أسم السفينة وكمية البضائع وأنواعها وأوزانها وتاريخ وصولها ومغادرتها وإجراء اللازم بشأنها.\n5- الإشراف على تفريغ أي بضاعة أو نقلها من سفينة إلى أخرى وفقاً لأحكام القانون والقرارات التنفيذية.\n6- الصعود إلى السفن داخل النطاق الجمركي البحري لتفتيشها أو المطالبة بتقديم بيان الحمولة (المنافيست) وغيره من الأوراق والمستندات وفق أحكام القانون والقرارات التنفيذية .\n7- الصعود إلى السفن الموجودة في ميناء الرويس والداخلة إليه أو الخارجة منه والبقاء فيها حتى تفريغ حمولتها، وتفتيشها إذا تطلب الأمر ذلك وفق أحكام القانون والقرارات التنفيذية.\n8- تفتيش ومعاينة وسائط النقل والبضائع، وفقاً للقواعد والإجراءات المنصوص عليها في التشريعات المنظمة لذلك.\n9 - الكشف على البضاعة بواسطة جهاز الفحص بالأشعة، وتحليل الصور الصادرة عن جهاز الفحص وتحديد مدى مطابقتها للمعلومات المصرح بها، وتعديل المسرب المحدد للبيان الجمركي إلى المسرب الأصفر أو الأحمر في ضوء نتائج التحليل والاشتباه.\n10 - تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n11 - استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة وفقا للأوضاع الجمركية التي حددها القانون وإتمام الإجراءات الجمركية بشأنها.\n12 - استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n13 - مكافحة الجرائم الجمركية والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة، وكذلك الأنشطة التجارية غير المشروعة، بما في ذلك ضبط البضائع محل الجريمة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n14 - مراقبة حركة البضائع ووسائل النقل العابرة بالترانزيت واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وضمان الرسوم المستحقة عليها ، ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n15 - إصدار إذن الإفراج للبيانات الجمركية بعد إستكمال الإجراءات الجمركية وكذلك إصدار تصاريح مغادرة السفن للميناء.\n16 - مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة بطريق الشحن ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n17 - اتخاذ التدابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، وفق التشريعات واللوائح والأنظمة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يختص قسم جمرك ميناء رأس لفان بما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق ميناء رأس لفان البحري.\n2- مراقبة حركة أطقم السفن (البحارة) القادمين والمغادرين والعابرين (الترانزيت) عن طريق ميناء رأس لفان البحري وتفتيشهم ومعاينة أمتعتهم وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الشأن.\n3- استلام وتسجيل بيان الحمولة (المنافيست) للبضائع الواردة والصادرة من ربان السفينة وجميع المستندات التي حددها القانون والتأكد من مطابقة ما ورد فيها مع واقع البضاعة.\n4- استلام قوائم السفن المتضمنة اسم السفينة وكمية البضائع وأنواعها وأوزانها وتاريخ وصولها ومغادرتها وإجراء اللازم بشأنها.\n5- الإشراف على تفريغ أي بضاعة أو نقلها من سفينة إلى أخرى وفقاً لأحكام القانون والقرارات التنفيذية.\n6 - الصعود إلى السفن داخل النطاق الجمركي البحري لتفتيشها أو المطالبة بتقديم بيان الحمولة (المنافيست) وغيره من الأوراق والمستندات وفق أحكام القانون والقرارات التنفيذية.\n7- الصعود إلى السفن الموجودة في ميناء رأس لفان والداخلة إليه أو الخارجة منه والبقاء فيها حتى تفريغ حمولتها، وتفتيشها إذا تطلب الأمر ذلك وفق أحكام القانون والقرارات التنفيذية.\n8- تفتيش ومعاينة وسائط النقل والبضائع، وفقاً للضوابط والإجراءات المنصوص عليها في التشريعات المنظمة لذلك.\n9- الكشف على البضاعة بواسطة جهاز الفحص بالأشعة، وتحليل الصور الصادرة عن جهاز الفحص وتحديد مدى مطابقتها للمعلومات المصرح بها، وتعديل المسرب المحدد للبيان الجمركي إلى المسرب الأصفر أو الأحمر في ضوء نتائج التحليل والاشتباه .\n10 - تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n11 - استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة وفقاً للأوضاع الجمركية التي حددها القانون وإتمام الإجراءات الجمركية بشأنها.\n12 - استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n13 - مكافحة الجرائم الجمركية والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة، وكذلك الأنشطة التجارية غير المشروعة، بما في ذلك ضبط البضائع محل الجريمة وحجزها، تمهيداً لاتخاذالإجراءات القانونية بشأنها.\n14 - مراقبة حركة البضائع ووسائط النقل العابرة (الترانزيت) واستقبال البيانات المقدمة بشأن ها وإتمام الإجراءات الجمركية وتحصيل الرسوم المستحقة عليها ، ومتابعتها لحين خروجها من الدولة وتسديدالقيود.\n15 - إصدار إذن الإفراج للبيانات الجمركية بعد استكمال الإجراءات الجمركية وكذلك إصدار تصاريح مغادرة السفن للميناء.\n16 - مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة الواردة أو الصادرة بطريق الشحن ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n17 - اتخاذ الت دابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، وفق التشريعات واللوائح والأنظمة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يختص قسم الأجهزة والسيطرة بما يلي:\n1- الاطلاع على البيان الجمركي والمستندات المرفقة به ومطابقتها.\n2- الكشف على البضاعة بواسطة جهاز الفحص بالأشعة.\n3- تحليل الصور الصادرة عن جهاز الفحص بالأشعة وتحديد مدى مطابقتها للمعلومات المصرح بها.\n4- تحديد المسرب المحدد للبيان الجمركي إلى المسرب الأصفر أو الأحمر في ضوء نتائج التحليل والاشتباه.\n5- مكافحة التهريب والأنشطة التجارية غير المشروعة وتمرير المعلومات إلى الموظف المختص لإجراء اللازم."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يختص قسم العمليات الجمركية بما يلي:\n1- التدقيق على البيانات الجمركية عند التخليص المسبق للتأكد من صحة المعلومات والوثائق المقدمة وفقاً لأحكام القانون والقرارات التنفيذية بشأنها.\n2- متابعة البيانات التي أفرج عن محتوياتها لقاء ضمانات لحين إعادة تصديرها بعد انتهاء المدة القانونية أو تحصيل الرسوم المقررة عليها.\n3- قيد وتوريد مبالغ الإيرادات المحصلة في الحسابات البنكية المخصصة تبعاً لنوع الإيراد.\n4- مسك سجلات خاصة بالإيرادات اليومية والشهرية والسنوية وإعداد التقارير بشأنها.\n5- النظر في الخلافات الناشئة بخصوص المنشأ أو بند التعرفة الجمركية التي تخضع لها البضائع المستوردة أو المصدرة وفقاً لأحكام القانون وجدول التعرفة الجمركية الموحدة.\n6- النظر في الخلافات المتعلقة بالقيمة الجمركية للبضائع المستوردة أو المصدرة وإجراء اللازم وفقاً لأحكام القانون واللائحة التنفيذية والقرارات التنفيذية.\n7- دراسة الطلبات المقدمة بخصوص إدخال البضائع وفق أحد الأوضاع المعلقة للرسوم الجمركية أو التصدير المؤقت، ومتابعة البيانات الجمركية المقدمة بشأنها.\n8- دراسة الطلبات المقدمة بخصوص رد الرسوم الجمركية أو الرسوم الأخرى المحصلة، وفقاً لأحكام القانون واللائحة التنفيذية والقرارات التنفيذية.\n9- التأكد من توافر الشروط والضوابط لغايات تطبيق الإعفاء المقرر لبعض الجهات وفقاً للأحكام المنظمة.\n10- مراجعة ومتابعة الكفالات البنكية وخطابات الضمان التي تقدم الضمان الرسوم الجمركية أو لأي غرض آخر والتأكد من تجديدها قبل نهاية مدتها المقررة أو طلب قيمتها من البنك بالتنسيق مع الوحدة الإدارية المختصة.\n11- مراجعة إيرادات الإدارة وتحديد قيمة المحصلة عن طريق الخطأ، ورفع تقارير بشأنها.\n12- استلام البضائع المتروكة في الدائرة الجمركية أو المحجوزة بموجب إيصال وديعة أو محضر ضبط أو المصادرة أو المتنازل عنها وحفظها في المخزن بعد قيدها في السجلات، ثم اتخاذ الإجراءات اللازمة بالتنسيق مع الوحدة الإدارية المعنية بالهيئة وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يختص قسم الأمن الجمركي بما يلي :\n1- التأكد من استكمال الإجراءات الجمركية على وسائط النقل والبضائع عند مغادرتها الدائرة الجمركية.\n2- ضبط المخالفين من الأشخاص أو وسائط النقل في حال دخولها إلى الدوائر الجمركية التابعة للإدارة أو خروجها منها بدون تصريح.\n3- مرافقة البضائع المنقولة بوسائط النقل من دائرة جمركية إلى أخرى أو من منطقة أو سوق حرة أو مستودع جمركي إلى آخر."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يختص قسم شؤون الخدمات العامة بما يلي :\n1- متابعة جميع الإجراءات الخاصة بشؤون الموظفين التابعين للإدارة وفق أحكام القانون بالتنسيق مع الوحدة الإدارية المعنية بالهيئة.\n2- استلام البريد الوارد وتوزيعه على الأقسام المعنية أو عرضه على مدير الإدارة بحسب الأحوال.\n3- إعداد المراسلات وعرضها على مدير الإدارة للاعتماد ثم تصديرها وإرسالها إلى الجهات الخارجية المرسلة إليها.\n4- استلام أصناف اللوازم والتجهيزات المصروفة للإدارة وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتوزيعها على الأقسام المختلفة، وإمساك السجلات اللازمة، وذلك بالتنسيق مع الوحدة الإدارية المعنية بالهيئة.\n5- متابعة خدمات الكهرباء والماء والاتصال وصيانة المباني والأثاث وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالإدارة، وإعداد تقارير دورية عن وضع هذه الخدمات ومدى احتياجها للتحديث تمهيداً لرفعها إلى الوحدة الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تتألف إدارة الجمارك البرية، من الأقسام التالية:\n1- قسم المعاينة.\n2- قسم جمرك الركاب .\n3- قسم الأجهزة والسيطرة.\n4- قسم العمليات الجمركية.\n5- قسم الأمن الجمركي.\n6- قسم شؤون الخدمات العامة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يختص قسم المعاينة بما يلي :\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق المنافذ البرية.\n2- تفتيش ومعاينة وسائط النقل والبضائع، وفقاً للضوابط والإجراءات المنصوص عليها في التشريعات المنظمة لذلك.\n3- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n4- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة وفقا للأوضاع الجمركية التي حددها القانون وإتمام الإجراءات الجمركية بشأنها.\n5- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n6- مكافحة الجرائم الجمركية والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة، وكذلك الأنشطة التجارية غير المشروعة، بما في ذلك ضبط البضائع محل الجريمة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n7- مراقبة حركة البضائع ووسائط النقل العابرة (الترانزيت) واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وتحصيل الرسوم المستحقة عليها ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n8- إصدار إذن الإفراج للبيانات الجمركية بعد استكمال الإجراءات الجمركية.\n9- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة بطريق الشحن ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n10 - اتخاذ التدابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، وفق التشريعات واللوائح والأنظمة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يختص قسم جمرك الركاب بما يلي:\n1- مراقبة حركة المسافرين عن طريق منفذ أبو سمرة، وتفتيشهم ومعاينة أمتعتهم، وفقاً لأحكام القوانين والقرارات المنظمة لذلك.\n2- مراقبة حركة البضائع الواردة والصادرة برفقة المسافرين القادمين والمغادرين.\n3- تطبيق أحكام المنع أو التقييد الخاصة بدخول بعض أنواع البضائع إلى الدولة أو خروجها منها والتي ترد مع المسافرين.\n4- إتمام الإجراءات الجمركية الخاصة بالتخليص على البضائع الواردة برفقة المسافرين والخاضعة للرسوم الجمركية، بموجب التشريعات المعمول بها.\n5- مكافحة الجرائم الجمركية والتهرب الضريبي المتعلق بالبضائع المستوردة والمصدرة، وكذلك الأنشطة التجارية غير المشروعة، بما في ذلك ضبط البضائع محل الجريمة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n6- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة المنقولة برفقة المسافرين، ومكافحة جرائم غسل الأموال وتمويل الإرهاب، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة.\n7- اتخاذ التدابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة ."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يختص قسم الأجهزة والسيطرة بما يلي:\n1- الاطلاع على البيان الجمركي والمستندات المرفقة به ومطابقتها.\n2- الكشف على البضاعة وأمتعة المسافرين بواسطة جهاز الفحص بالأشعة.\n3- تحليل الصور الصادرة عن جهاز الفحص بالأشعة وتحديد مدى مطابقتها للمعلومات المصرح بها.\n4- تحديد المسرب المحدد للبيان الجمركي إلى المسرب الأصفر أو الأحمر في ضوء نتائج التحليل والاشتباه.\n5- مكافحة التهريب والأنشطة التجارية غير المشروعة وتمرير المعلومات إلى الموظف المختص لإجراء اللازم."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يختص قسم العمليات الجمركية بما يلي:\n1- التدقيق على البيانات الجمركية المقدمة وفق برنامج التخليص المسبق للتأكد من صحة المعلومات والوثائق المقدمة وفقاً لأحكام القانون والقرارات التنفيذية بشأنها.\n2- متابعة البيانات التي أفرج عن محتوياتها لقاء ضمانات لحين إعادة تصديرها بعد انتهاء المدة القانونية أو تحصيل الرسوم المقررة عليها.\n3- قيد وتوريد مبالغ الإيرادات المحصلة في الحسابات البنكية المخصصة تبعاً لنوع الإيراد.\n4- مسك سجلات خاصة بالإيرادات اليومية والشهرية والسنوية وإعداد التقارير بشأنها.\n5- النظر في الخلافات الناشئة بخصوص المنشأ أو بند التعرفة الجمركية التي تخضع لها البضائع المستوردة أو المصدرة وفقاً لأحكام القانون وجدول التعرفة الجمركية الموحدة.\n6- النظر في الخلافات المتعلقة بالقيمة الجمركية للبضائع المستوردة أو المصدرة وإجراء اللازم وفقاً لأحكام القانون ولائحته التنفيذية.\n7- دراسة الطلبات المقدمة بخصوص إدخال البضائع وفق أحد الأوضاع المعلقة للرسوم الجمركية أو التصدير المؤقت، ومتابعة البيانات الجمركية المقدمة بشأنها.\n8- دراسة الطلبات المقدمة بخصوص رد الرسوم الجمركية أو الرسوم الأخرى المحصلة، وفقاً لأحكام القانون واللائحة التنفيذية والقرارات التنفيذية.\n9- التأكد من توافر الشروط والضوابط لغايات تطبيق الإعفاء المقرر لبعض الجهات وفقاً للأحكام المنظمة.\n10- مراجعة ومتابعة الكفالات البنكية وخطابات الضمان التي تقدم الضمان الرسوم الجمركية أو لأي غرض آخر والتأكد من تجديدها قبل نهاية مدتها المقررة أو طلب قيمتها من البنك بالتنسيق مع الوحدة الإدارية المختصة.\n11- مراجعة إيرادات الإدارة وتحديد قيمة المحصلة عن طريق الخطأ، ورفع تقارير بشأنها.\n12- استلام البضائع المتروكة في الدائرة الجمركية أو المحجوزة بموجب إيصال وديعة، أو محضر ضبط، أو المصادرة أو المتنازل عنها وحفظها في المخزن بعد قيدها في السجلات، ثم اتخاذ الإجراءات اللازمة بالتنسيق مع الوحدة الإدارية المعنية بالهيئة وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يختص قسم الأمن الجمركي بما يلي :\n1- مراقبة دخول وسائط النقل والبضائع والأشخاص عبر بوابات الدائرة الجمركية.\n2- التأكد من استكمال الإجراءات الجمركية على وسائط النقل والبضائع عند مغادرتها الدائرة الجمركية.\n3- ضبط المخالفين من الأشخاص أو وسائط النقل في حال دخولها إلى الدوائر الجمركية التابعة للإدارة أو خروجها منها بدون تصريح.\n4- مرافقة البضائع المنقولة بوسائط النقل من دائرة جمركية إلى أخرى أو من منطقة أو سوق حرة أو مستودع جمركي إلى آخر."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يختص قسم شؤون الخدمات العامة بما يلي:\n1- متابعة جميع الإجراءات الخاصة بشؤون الموظفين التابعين للإدارة وفق أحكام القانون بالتنسيق مع الوحدة الإدارية المعنية بالهيئة.\n2- استلام البريد الوارد وتوزيعه على الأقسام المعنية أو عرضه على مدير الإدارة بحسب الأحوال.\n3- إعداد المراسلات وعرضها على مدير الإدارة للاعتماد ثم تصديرها وإرسالها إلى الجهات الخارجية المرسلة إليها.\n4- استلام أصناف اللوازم والتجهيزات المصروفة للإدارة وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتوزيعها على الأقسام المختلفة، وإمساك السجلات اللازمة، وذلك بالتنسيق مع الوحدة الإدارية المعنية بالهيئة.\n5- متابعة خدمات الكهرباء والماء والاتصال وصيانة المباني والأثاث وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالإدارة، وإعداد تقارير دورية عن وضع هذه الخدمات ومدى احتياجها للتحديث تمهيداً لرفعها إلى الوحدة الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من القسمين التاليين:\n1- قسم الاتصال.\n2- قسم العلاقات العامة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- رصد ومتابعة ما يُنشر في الصحف ووسائل الإعلام ومواقع التواصل الاجتماعي من موضوعات تتعلق بالهيئة واختصاصاتها وعرضها على المسؤولين وإعداد الردود المناسبة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n3- التنسيق مع الوحدات الإدارية المعنية بشأن إعداد خطط وبرامج التوعية والتثقيف، وتطبيقها من خلال الفعاليات والأنشطة المختلفة بالتنسيق مع الجهات ذات العلاقة.\n4- الإشراف على إدارة محتوى الموقع الإلكتروني للهيئة ومواقع التواصل الاجتماعي للهيئة، والتأكد من صحة إدخال وتحديث المعلومات والأخبار المعلنة، بالتنسيق مع الوحدة الإدارية المعنية."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- إعداد خطط فعاليات الهيئة بالتنسيق مع مختلف الوحدات الإدارية، والإشراف على تنفيذها.\n2- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الهيئة.\n4- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n6- استقبال طلبات كبار القدر والأشخاص ذوي الإعاقة بالتنسيق مع الوحدات الإدارية المختصة، لإنجاز معاملاتهم وتذليل أي مشكلات أو صعوبات قد تواجههم."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم التعيينات وتخطيط الموارد البشرية.\n2- قسم شؤون الموظفين.\n3- قسم التطوير الإداري."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يختص قسم التعيينات وتخطيط الموارد البشرية بما يلي:\n1- إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالهيئة وتحديد احتياجات الهيئة من الوظائف والموظفين وتكاليفها، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n2- رسم وتنفيذ سياسة اختيار المُرشحين من مختلف التخصصات.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المختلفة بالتنسيق مع الوحدة الإدارية المعنية.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار وإعداد القرارات الإدارية الخاصة بذلك.\n5- متابعة الذين تم تعينهم أثناء فترة الاختبار ، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة ، وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الهيئة فيما يتعلق بشؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين وتلقي ودراسة شكاوى وتظلمات الموظفين، واتخاذ الإجراءات اللازمة وفق القوانين والقرارات المنظمة.\n4- اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية، وفق الأحكام المقررة لذلك.\n5- إعداد التسويات المالية لمستحقات الموظفين وفقاً لما تضمنته القرارات أو العقود الخاصة بهم في هذا الشأن.\n6- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم، ومراجعتها للتأكد من صحتها.\n7- إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n8- الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية، وتعديل ما يلزم من هذه البيانات.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الهيئة، بالتنسيق مع الجهات المختصة.\n10- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n11- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الهيئة.\n12- متابعة دوام موظفي الهيئة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يختص قسم التطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الهيئة بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييم مدى الاستفادة منها.\n2- إعداد الدراسات اللازمة بشأن ربط وتخطيط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n3- إعداد مشروع وصف وتصنيف وترتيب وظائف الهيئة، ومتابعة تنفيذه وتطويره.\n4- تقديم المُقترحات بشأن تطوير التنظيم الإداري بالهيئة."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم العمليات المالية الجمركية.\n3- قسم المشتريات.\n4- قسم الخدمات الإدارية.\n5- قسم الأرشيف.\n6- قسم المخازن."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الهيئة.\n2- إعداد مشروع الموازنة السنوية للهيئة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة واتخاذ الإجراءات اللازمة بشأنها.\n8- متابعة تحصيل الإيرادات المستحقة للهيئة.\n9- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود والرد على ملاحظات هذه الجهات حول العمليات المالية بالهيئة.\n10- إمساك وتدقيق جميع السجلات ودفاتر العهد، وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يختص قسم العمليات المالية الجمركية بما يلي:\n1- قيد وتدقيق الإيرادات المتعلقة بالتسويات المالية العائدة للجهات المستفيدة، بالتنسيق مع الجهات المختصة.\n2- إدارة نظام التحويل الآلي المباشر ، وفقاً للآلية المعتمدة بين دول مجلس التعاون لدول الخليج العربية، ومراجعة الرسوم الجمركية المستحقة للدولة أو عليها، واتخاذ الإجراءات بشأنها.\n3- مسك سجل خاص بالكفالات البنكية المقدمة من أصحاب العلاقة ومتابعتها، واتخاذ الإجراءات اللازمة بشأنها.\n4- اتخاذ الإجراءات الخاصة بعمليات رد الرسوم الجمركية المحصلة وفقاً لأحكام القانون.\n5- إدارة حساب التأمينات الجمركية، واتخاذ الإجراءات اللازمة بشأنها."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الهيئة ، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الهيئة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصالات ومتابعة سداد تكاليف تلك الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالهيئة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- الإشراف على موظفي الهيئة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المعنية بالهيئة، وفقاً لاحتياجات العمل ومتطلباته.\n7- إدارة الأصول والإشراف على حسن استخدامها واستغلالها، وتحديث قاعدة بياناتها وإعداد التقارير الدورية بشأنها.\n8- تحديد احتياجات الهيئة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية وإدراجها ضمن مشروع الموازنة السنوية للهيئة.\n9- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين.\n10- توفير احتياجات الهيئة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n11- توفير خدمات النظافة والضيافة والخدمات العامة الأخرى والإشراف عليها."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة منه، وتوزيعه على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n2- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الهيئة بعد التأكد من استيفائه لجميع المرفقات.\n3- حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n4- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها، وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يختص قسم المخازن بما يلي:\n1- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المعنية منها، وإمساك السجلات اللازمة في هذا الشأن.\n2- استلام البضائع المتروكة أو المتنازل عنها أو المصادرة أو المحجوزة والمرسلة من الإدارات الجمركية وتخزينها في الأقسام المخصصة لها.\n3- مسك السجلات والمستندات اللازمة لقيد وضبط حركة الأصناف والبضائع بالمخزن، وفقاً للنماذج المعتمدة من الهيئة.\n4- فرز الأصناف والبضائع وفقا لطبيعتها تمهيداً لبيعها بالتنسيق مع اللجنة المختصة.\n5- إعداد التقارير اللازمة عن موجودات المخزن من الأصناف الراكدة، وكذلك البضائع التي يتوجب بيعها بالمزاد العلني وفق أحكام القانون أو إتلافها."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1- قسم أمن المعلومات.\n2- قسم التطوير وإدارة المشاريع.\n3- قسم البنية التحتية للتكنولوجيا.\n4- قسم سياسات وجودة تخطيط تكنولوجيا المعلومات.\n5- قسم أجهزة الفحص والاتصالات."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يختص قسم أمن المعلومات بما يلي :\n1- تطبيق السياسات والإجراءات والمعايير الفنية المعتمدة والمرتبطة بأمن المعلومات لرفع كفاءة وسائل الحماية والإجراءات اللازمة لضمان الامتثال لها.\n2- إعداد خطة لتأمين المعلومات تشمل البنية التكنولوجية والتطبيقات، ومتابعة تطبيق هذه الخطة بشكل مستمر وتحديثها.\n3- التصدي لحوادث الحاسب الآلي وحلها أو تصعيدها إن دعت الحاجة بالتعاون مع الجهات المختصة في الدولة المسؤولة عن التحقيق في الجرائم الإلكترونية أو الفحص الجنائي السيبراني.\n4- إجراء اختبارات دورية لفحص الشبكة والأنظمة والتطبيقات والبنية التحتية، لسد الثغرات الأمنية إن وجدت، وحمايتها استباقياً ضد الاختراقات.\n5- إعداد برامج توعوية لتوعية المستخدمين بأفضل الممارسات والاحتياطات التي تمكنهم من سد الثغرات التي تهدد حماية وأمن المعلومات بالتعاون مع الجهات المختصة.\n6 - التنسيق مع الجهات المختصة المنوط بها حماية البيانات وذلك لضمان أمن البنية التحتية وأنظمة التطبيقات الحيوية من الاختراقات أو نشر البيانات واتخاذ الإجراءات اللازمة في هذا الشأن.\n7- تطبيق قواعد أمن أنظمة التطبيقات الحيوية لمنع تسريب أو نشر البيانات السرية.\n8- العمل على حماية خصوصية البيانات المتداولة عبر الأنظمة والشبكات الإلكترونية ومتابعة تطبيق الإجراءات اللازمة لذلك.\n9- تحليل المخاطر السيبرانية التي تواجه الهيئة ودراسة أفضل السبل لتجنبها ولتحقيق القدرة على مواجهة الأزمات السيبرانية بالتنسيق مع الجهات المختصة.\n10- وضع معايير وآليات لفحص أجهزة تكنولوجيا المعلومات لضمان خلوها من البيانات بعد انتهاء صلاحيتها.\n11- إدارة نظام الصلاحيات لمُستخدمي الأنظمة والبرامج وفقاً للقرارات والقواعد المعتمدة، للحفاظ على سرية البيانات ومنع تداولها إلا للمصرح لهم."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يختص قسم التطوير وإدارة المشاريع بما يلي :\n1- دراسة وفهم متطلبات وإجراءات العمل بالهيئة واقتراح وتنفيذ المشروعات والتطبيقات اللازمة والحلول المعلوماتية لأتمتتها بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n2- دراسة وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل بالهيئة، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n3- إجراء عمليات الاختبار والتجربة على الأنظمة للتأكد من صحتها وفعالياتها، ومدى تطابقها مع متطلبات أصحاب العلاقة والمعايير الفنية المعمول بها.\n4- إعداد الوثائق الفنية البرمجية والتشغيلية وأدلة الاستخدام.\n5- دعم تطبيقات البرامج والأنظمة والخدمات الإلكترونية، وتدريب الموظفين المعنيين على استخدامها.\n6- إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية.\n7- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n8- التنسيق الدوري بين القائمين على الأنظمة للوصول لمزيد من التكامل والتجانس بينها."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يختص قسم البنية التحتية للتكنولوجيا بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال، ودعمها، ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات الصلة وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب الآلي وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n5- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات، وحفظ النسخ الأصلية.\n6- وضع وتنفيذ خطط وآليات التعافي من الكوارث، واستمرارية العمل للأنظمة الإلكترونية.\n7- ضبط أنظمة التشغيل لتحسين الأداء بشكل مُستمر."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يختص قسم سياسات وجودة تخطيط تكنولوجيا المعلومات بما يلي:\n1- إعداد وتطوير السياسات والقواعد التنظيمية ووضع المعايير الخاصة بتكنولوجيا المعلومات بالهيئة بما يتوافق مع أفضل أطر الجودة في مجال تكنولوجيا المعلومات.\n2- إعداد الخطة العامة لنظم المعلومات بما يتوافق مع الرؤية والرسالة والخطة الإستراتيجية للهيئة، واعداد التقارير الدورية عن متابعة تنفيذ استراتيجية تكنولوجيا المعلومات.\n3- اقتراح الموازنة التقديرية لتنفيذ المشروعات المنوطة بالإدارة من البرامج والأنظمة، وتحديد أولوية التنفيذ بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n4- تطوير المواصفات والمعايير الفنية الخاصة بتكنولوجيا المعلومات تماشياً مع التطور التكنولوجي، بالتنسيق مع الجهة المختصة، ومتابعة تنفيذها.\n5- تدقيق وتقييم عملية التشغيل على كل أنظمة المعلومات دورياً، واقتراح التحسينات اللازمة لسد مواقع الخلل إن وجدت أو للمزيد من الفعالية للاستخدام."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يختص قسم أجهزة الفحص والاتصالات، بما يلي :\n1- تحديد متطلبات البنية التحتية لأنظمة وأجهزة الفحص بالأشعة وغيرها من أجهزة فحص البضائع والمركبات.\n2- وضع المواصفات الفنية لأنظمة وأجهزة فحص البضائع والمركبات والأشخاص وكذلك لأجهزة المراقبة والسيطرة الأمنية في المواقع الجمركية المختلفة.\n3- الإشراف على تشغيل وصيانة الأنظمة وأجهزة الفحص وأجهزة المراقبة والسيطرة الأمنية، وتوفير الدعم الفني اللازمة لها.\n4- تقديم الدعم الفني اللازم لمستخدمي أنظمة وأجهزة الفحص بالأشعة وغيرها من أجهزة فحص البضائع والمركبات، وتوفير التدريب التشغيلي على استخدامها بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة في الدولة.\n5- وضع خطط الوقاية من الإشعاع وسلامة الموظفين العاملين والأجهزة وتنفيذ تعليمات الجهات المختصة بهذا الشأن.\n6- اتخاذ إجراءات استخراج التصاريح المطلوبة لاستخدام وتشغيل أجهزة الفحص بالأشعة بما يتوافق مع اللوائح والتعليمات والإرشادات من الجهات المختصة بالدولة، بالتنسيق مع الوحدات الإدارية بالهيئة.\n7- تقييم مدى كفاءة أجهزة الفحص بالأشعة والعاملين عليها ورفع التقارير والتوصيات المناسبة بصفة دورية.\n8- الاشراف على الأجهزة الفنية والاتصالات التي تمثل أجهزة المراقبة التلفزيونية وأجهزة الاتصالات السلكية واللاسلكية بين الدوائر الجمركية ومراكزها المختلفة.\n9- متابعة الشؤون الفنية والتقنية مع الجهات الحكومية ذات العلاقة بأجهزة المراقبة والسيطرة الأمنية والاتصالات ومتطلبات كل منها."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يتألف مركز التدريب الجمركي من القسمين التاليين:\n1- قسم التدريب والتعليم المستمر.\n2- قسم المناهج وتقييم أثر التدريب."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يختص قسم التدريب والتعليم المستمر بما يلي:\n1- إعداد الخطة التدريبية السنوية لموظفي الهيئة، بناءً على الاحتياجات التدريبية التي يتم تحديدها من الوحدة الإدارية المعنية.\n2- إعداد البطاقات التدريبية لجميع المسميات الوظيفية وربطها مع المسار الوظيفي بالتنسيق مع الوحدة الإدارية المعنية.\n3- إعداد وتنفيذ البرامج والدورات التدريبية المتخصصة الداخلية لموظفي الهيئة وفق الخطة التدريبية السنوية.\n4 - المشاركة في تنفيذ البرامج التدريبية الإقليمية المعتمدة من منظمة الجمارك العالمية لموظفي إدارات جمارك الإقليم.\n5- ترشيح موظفي الهيئة للدورات والبرامج التدريبية وورش العمل التي تعقد داخل الدولة أو خارجها وفقاً للآلية المقررة بهذا الخصوص، ومتابعة أدائهم بالتنسيق مع إدارة الموارد البشرية.\n6- إعداد وتنفيذ البرامج التدريبية الجمركية للمخلصين الجمركيين وللمهتمين من القطاعين الحكومي والخاص، وفقاً للاحتياجات التي تحددها الوحدة الإدارية المعنية .\n7- متابعة الموظفين المبتعثين للدراسة على نفقة الدولة والدارسين على النفقة الخاصة، وإعداد التقارير اللازمة بهذا الشأن بالتنسيق مع إدارة الموارد البشرية.\n8- الإشراف على البرنامج الإلكتروني لإدارة قواعد البيانات لمركز التدريب الجمركي."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يختص قسم المناهج وتقييم أثر التدريب بما يلي:\n1- اقتراح وتصميم البرامج التدريبية وتحديد مكونات كل برنامج والأهداف المتوقع تحقيقها.\n2- تصميم برامج التعليم الإلكتروني والبرامج الآلية بالتنسيق مع إدارة نظم المعلومات.\n3- إعداد الحقائب التدريبية اللازمة لتنفيذ البرامج التدريبية المعتمدة.\n4- إعداد أدلة خاصة بالعملية التدريبية تشمل المدربين والمتدربين والتطبيقات ووسائل الإيضاح، والعمل على تقييمها وتطويرها وإدامتها.\n5- تقييم أثر العملية التدريبية على المتدرب والمحتوى ودورها في رفع مستوى الخبرة والمعرفة والتنمية الذاتية.\n6- تقييم البرامج التدريبية المقررة والعمل على تطويرها وفق أفضل المعايير العالمية."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يلغى قرار وزير المالية رقم (23) لسنة 2016 المشار إليه."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
