{
  "id": "qa-law-9905",
  "type": "statute",
  "title": "قرار رئيس المجلس الوطني للتخطيط رقم (3) لسنة 2024 بالهيكل التنظيمي للمجلس والوحدات الإدارية التي تتألف منها الأمانة العامة وتعيين اختصاصاتها",
  "short_name": "قرار رئيس المجلس الوطني للتخطيط رقم (3) لسنة 2024 بالهيكل التنظيمي للمجلس والوحدات الإدارية التي تتألف منها الأمانة ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9905&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي للمجلس الوطني للتخطيط من الوحدات الإدارية التي تتألف منها الأمانة العامة للمجلس، والمبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للأمين العام:\n1. مكتب الأمين العام.\n2. إدارة المكتب الفني ودعم اتخاذ القرار.\n3 إدارة التدقيق الداخلي.\n4. إدارة أمن المعلومات.\nثانياً: الوحدات الإدارية التابعة لمساعد الأمين العام لشؤون المجلس:\n1. مكتب مساعد الأمين العام.\n2. إدارة التخطيط والجودة والابتكار.\n3. إدارة المؤشرات الدولية والتعاون الدولي.\n4. إدارة العلاقات العامة والاتصال.\n5. إدارة الشؤون القانونية.\n6. إدارة شؤون جلسات المجلس.\nثالثاً: الوحدات الإدارية التابعة للمدير العام لمركز الإحصاء الوطني:\n1. مكتب المدير العام.\n2. إدارة شؤون العمليات الإحصائية.\n3. إدارة الإحصاءات الاقتصادية.\n4. إدارة الإحصاءات الاجتماعية والبيئية.\n5. إدارة شؤون البيانات الوطنية.\n6. إدارة جودة البيانات الإحصاءات.\n7. إدارة الأنظمة الإحصائية.\n8. مركز التدريب الإحصائي والبيانات.\nرابعاً: الوحدات الإدارية التابعة لمساعد الأمين العام لشؤون التخطيط والسياسات التنموية الوطنية:\n1. مكتب مساعد الأمين العام.\n2. إدارة التخطيط والسياسات التنموية الاقتصادية.\n3. إدارة التخطيط والسياسات التنموية البيئية.\n4. إدارة التخطيط والسياسات التنموية البشرية.\n5. إدارة التخطيط والسياسات التنموية الاجتماعية.\n6. إدارة التخطيط والسياسات التنموية للتطوير والتحديث المؤسسي.\n7. إدارة محاكاة الاستراتيجيات والسياسات.\nخامساً: الوحدات الإدارية التابعة لمساعد الأمين العام لشؤون المتابعة ودعم التنفيذ:\n1. مكتب مساعد الأمين العام.\n2. إدارة رصد ومتابعة التنفيذ.\n3. إدارة دعم تنفيذ الخطط الاقتصادية والبيئية.\n4. إدارة دعم تنفيذ الخطط البشرية والاجتماعية.\nسادساً: الوحدات الإدارية التابعة لمساعد الأمين العام لشؤون مركز استشراف المستقبل والرؤى الوطنية:\n1. مكتب مساعد الأمين العام.\n2. إدارة الاستشراف الاستراتيجي.\n3. إدارة الرؤى الوطنية.\n4. مختبر السياسات.\n5. مختبر العلوم والدفع السلوكي.\nسابعاً: الوحدات الإدارية التابعة لمساعد الأمين العام لشؤون الخدمات المشتركة:\n1. مكتب مساعد الأمين العام.\n2. إدارة الموارد البشرية.\n3. إدارة الشؤون المالية والإدارية.\n4. إدارة نظم المعلومات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة المكتب الفني ودعم اتخاذ القرار بما يلي:\n1. إبداء الرأي الفني في الموضوعات التي تحال إليها من قبل الأمين العام.\n2. دراسة وتقييم التقارير والمشروعات والبرامج المتعلقة بأنشطة المجلس، وإبداء الرأي المناسب في الموضوعات التي تُحال إليها من الأمين العام.\n3. تحليل البيانات والمعلومات واستخلاص المؤشرات الداعمة لعملية اتخاذ القرار فيما يتعلق بأنشطة واختصاصات المجلس أو المحالة إليها من قبل الأمين العام.\n4. بحث ودراسة ومتابعة الموضوعات التي تُحال إليها من قبل الأمين العام، بالتنسيق مع الوحدات الإدارية المعنية.\n5. إعداد ملخص للمواضيع والتقارير والدراسات التي يلزم عرضها على الأمين العام، وإبداء الرأي المناسب بشأنها.\n6. متابعة شؤون اللجان التي يمثل المجلس في عضويتها، وإعداد التقارير الدورية بنتائج كل اجتماع من اجتماعات تلك اللجان بما انتهت إليه من قرارات أو توصيات، تمهيداً لعرضها على المجلس، بالتنسيق مع الوحدة الإدارية المعنية.\n7. إعداد ملف لكل لجنة من اللجان التي يمثل المجلس في عضويتها، والمستندات والوثائق المتعلقة بكل منها، ومتابعة توجيهات وقرارات المجلس المتعلقة بمخرجات أعمال تلك اللجان، ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1. إعداد مشروع خطة التدقيق السنوية المبنية على المخاطر للمجلس، ورفعها للأمين العام لاعتمادها، وإعداد التقارير اللازمة عن نتائج التدقيق.\n2. مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المنظمة للعمل.\n3. مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n4. مراقبة الأعمال الإدارية وإجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n5. مراقبة الأعمال المالية والمحاسبية وسندات الصرف وإجراءات القيد في السجلات المحاسبية، والتأكد من تطبيق القواعد المعتمدة في هذا الشأن.\n6. تقييم المخاطر المتعلقة بالتدقيق المالي والإداري، واقتراح إجراءات الحد منها.\n7. متابعة الإجراءات التصحيحية المطلوبة من الوحدات الإدارية المعنية، وفق نتائج التدقيق وإعداد التقارير الدورية بشأنها.\n8. التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي يملكها المجلس أو تخضع لإشرافه.\n9. الاشتراك في أعمال الجرد الدوري والمفاجئ على المخازن والعهد والتأكد من دقة التسجيل بالدفاتر وسلامة الإجراءات المطبقة.\n10.متابعة نتائج تقارير التدقيق التي تعدها الجهات الرقابية، وإبداء التوصيات المناسبة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة أمن المعلومات بما يلي:\n1. تطوير وتنفيذ استراتيجية أمن المعلومات بالمجلس بما يتوافق مع الاستراتيجية الوطنية للأمن السيبراني.\n2. إدارة ومتابعة عملية تطبيق سياسات وضوابط أمن المعلومات في المجلس.\n3. مراجعة تصاميم الأنظمة المعلوماتية من الناحية السيبرانية، والتحديد المسبق لمتطلبات أمن المعلومات الخاصة بها.\n4. تطوير وتنفيذ عمليات الأمن السيبراني للمجلس كالمراقبة الأمنية والاستجابة للحوادث السيبرانية والتحليل الرقمي وغيرها من العمليات الخاصة بأمن المعلومات.\n5. إجراء الاختبارات الأمنية اللازمة للتأكد من عدم تعرض المجلس لأي اختراقات أو احتوائه لثغرات أمنية قد تهدد معلومات وأنظمة وأفراد المجلس سيبرانيا.\n6. معالجة وإدارة حوادث وتهديدات الأمن السيبراني في المجلس للحد من آثارها على عمل المجلس وضمان التعافي من أي مخاطر سيبرانية محققة بأسرع وأنجع الأساليب.\n7. المساهمة في وضع وتنفيذ خطط الاستجابة للطوارئ بالمجلس لضمان التعافي من أي مخاطر أمنية محققة بأسرع وأنجع الأساليب.\n8. إدارة ومراقبة سجلات الأحداث المتعلقة بالأمن السيبراني بالمجلس.\n9. تنظيم عملية منح الصلاحيات لمستخدمي مختلف أنظمة المجلس ومراقبة عمليات محاولة الوصول لهذه الأنظمة للتأكد من عدم وجود أي محاولة لاختراقها بالتنسيق مع إدارة نظم المعلومات.\n10. تحديد أفضل السبل والتقنيات والمتطلبات السيبرانية الواجب تطبيقها لتأمين نظم المعلومات على مستوى المجلس، وتقديم المشورة والدعم بشأنها.\n11. تحديد خصائص ومتطلبات وتصاميم الحلول أو الضوابط الأمنية التقنية والأشراف على تنفيذها ثم تشغيلها كجزء من العمليات السيبرانية.\n12. تطوير وتنفيذ برامج رفع الوعي بالأمن السيبراني للعاملين في المجلس بمختلف المستويات الوظيفية، بالتنسيق مع الجهات المختصة.\n13. تطوير ومتابعة برامج الامتثال بالمعايير الوطنية والدولية على الوحدات المعنية وإعداد التقارير اللازمة في هذا الشأن."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة التخطيط والجودة والابتكار بما يلي:\n1. إعداد الخطة الاستراتيجية للمجلس، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2. حصر التحديات القائمة وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها، والتي قد تؤثر على تحقيق أهداف المجلس، وتقديم المقترحات بشأنها بالتنسيق مع الوحدات الإدارية المعنية.\n3. إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالمجلس في حالات الطوارئ والأزمات، بالتنسيق مع الوحدات الإدارية المختلفة، كل فيما يخصها.\n4. رفع مشروعات الخطط التنفيذية والمشاريع والبرامج الخاصة بالوحدات الإدارية المختلفة للأمين العام.\n5. متابعة تنفيذ الخطط المتعلقة بأنشطة المجلس، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n6. إعداد التقرير السنوي المفصل عن أنشطة المجلس ومشروعاته ومبادراته وسير العمل فيه، بالتنسيق مع الوحدات الإدارية المعنية، وعرضه على الأمين العام.\n7. دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطة الاستراتيجية والخطط التنفيذية للمجلس، واقتراح الحلول المناسبة لها.\n8. تقييم جودة الخدمات المقدمة من الوحدات الإدارية بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n9. مراجعة وتقييم جودة الأداء على مستوى الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n10. التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف المجلس، واقتراح خطط تطوير تلك النظم والأساليب وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n11. دراسة مشاكل ومعوقات العمل بالمجلس، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n12. تلقي المبادرات والمقترحات والأفكار الإبداعية ودراستها بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n13. رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة المجلس، والتنسيق مع الوحدات الإدارية المختصة بشأن التقارير الإحصائية المطلوبة من المجلس.\n14. التنسيق مع الوحدات الإدارية المعنية والوحدة الإدارية المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات المجلس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة المؤشرات الدولية والتعاون الدولي بما يلي:\n1. إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص أنشطة المجلس، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n2. إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص أنشطة المجلس، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها، بالتنسيق مع الجهات المختصة بالدولة.\n3. إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص أنشطة المجلس.\n4. متابعة تصنيف وترتيب دولة قطر في المؤشرات الدولية التي تصدرها المنظمات العالمية في مختلف القطاعات ومعايير احتسابها، وإعداد التقارير اللازمة بشأنها.\n5. دراسة وضع وترتيب دولة قطر في المؤشرات الدولية، وذلك في ضوء الدراسات التحليلية لهذه المؤشرات، واتخاذ الإجراءات المناسبة بشأنها بالتنسيق مع الجهات المعنية.\n6. الاشتراك في اعداد معايير ومؤشرات التنمية الاقتصادية ومؤشرات التنمية المستدامة والمؤشرات الأخرى، وذلك بما يتناسب مع المعايير والمؤشرات الدولية ذات الأهمية ومتابعة نتائجها، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n7. رصد أداء دولة قطر في المؤشرات الدولية ذات الأهمية، وربطها بأداء القطاعات ذات العلاقة في الدولة بهدف تحسين مؤشرات الأداء بها، وبوجه خاص، المؤشرات ذات العلاقة باقتصاد المعرفة.\n8. التنسيق مع الجهات المختصة لدراسة التحديات والمتطلبات لديها ووضع الآليات والحلول والخطط المناسبة بما يسهم في رفع درجات تصنيف وترتيب الدولة في مختلف المؤشرات الدولية، ومتابعة الإجراءات التي تتخذ من قبلها لتحسين ترتيب الدولة في التقارير الدولية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1. إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور المجلس وأنشطته واختصاصاته، بالتنسيق مع الوحدات الإدارية المعنية.\n2. رصد ومتابعة ما يُنشر في الصحف ووسائل الإعلام ومواقع التواصل الاجتماعي من موضوعات تتعلق بالمجلس واختصاصاته، وإعداد الردود المناسبة بشأنها، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n3. التنسيق مع الوحدات الإدارية المختصة بشأن إعداد خطط وبرامج التوعية والتثقيف بأنشطة واختصاصات المجلس، وآليات تطبيقها، من خلال الفعاليات والأنشطة المختلفة، بالتنسيق مع الجهات المعنية.\n4. تلقي طلبات وشكاوى المراجعين، وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n5. القيام بترتيبات السفر والضيافة والإقامة لضيوف المجلس وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n6. تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي المجلس، والإشراف على الاحتفالات التي يقيمها أو يشارك فيها المجلس.\n7. تنظيم المؤتمرات والندوات والمعارض التي يقيمها المجلس، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n8. الترويج لرؤية قطر الوطنية واستراتيجيات التنمية الوطنية على المستوى المحلي، وذلك بالتنسيق مع الجهات الحكومية ومؤسسات المجتمع المدني والقطاع الخاص، والوحدات الإدارية المعنية.\n9. الاشراف على مكتبة المجلس وترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات المجلس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1. بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط المجلس، بالتنسيق مع الوحدات الإدارية المعنية.\n2. إعداد مشروعات الأدوات التشريعية الخاصة بالمجلس، وإبداء الرأي في مشروعات الأدوات التشريعية التي تحال إليها.\n3. إبداء الرأي القانوني في الموضوعات التي تُحال إليها.\n4. إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات المجلس بالتنسيق مع الوحدات الإدارية المعنية.\n5. التحقيق في الوقائع والمخالفات المنسوبة لموظفي المجلس، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6. متابعة المنازعات والقضايا التي يكون المجلس طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة شؤون جلسات المجلس بما يلي:\n1. اقتراح القواعد المنظمة لعمل المجلس تمهيداً لعرضها على الأمين العام.\n2. إعداد مشروع جدول أعمال لكل اجتماع من اجتماعات المجلس، تمهيداً لعرضه على الأمين العام.\n3. إعداد ملف لكل اجتماع من اجتماعات المجلس يضم الموضوعات المدرجة في جدول أعماله، والمستندات والوثائق المتعلقة بكل منها، وتوزيعه على اعضاء المجلس قبل الاجتماع بوقت كاف.\n4. إعداد موجز للموضوعات التي تعرض على المجلس، متضمناً بياناً لها وتحديداً للمسائل المطلوب إصدار قرار بشأنها.\n5. إعداد محضر لكل اجتماع من اجتماعات المجلس يتضمن ملخصاً لما دار فيه من المناقشات، وما انتهى إليه من قرارات.\n6. إعداد مشروعات القرارات والتعاميم بشأن الموضوعات التي تعرض على المجلس، وإعداد المذكرات اللازمة لتبليغ قرارات المجلس ومتابعة ما يتم بشأنها من قبل الوحدات الإدارية أو الجهات الحكومية، بالتنسيق مع الوحدات الإدارية المعنية.\n7. متابعة شؤون اللجان أو فرق العمل التي يشكلها المجلس، وإعداد ملف لكل لجنة من تلك اللجان أو فرق العمل، والمستندات والوثائق المتعلقة بكل منها، وإعداد تقرير عن نتائج كل اجتماع من اجتماعات تلك اللجان، يتضمن ما انتهت إليه من قرارات أو توصيات تمهيداً لعرضها على المجلس لاعتمادها.\n8. إعداد المراسلات والبيانات والتعليمات التي تتطلبها أعمال المجلس واللجان التي تنبثق عنه، ومتابعة تنفيذها بعد اعتمادها من قبل المجلس.\n9. إعداد بيان بالموضوعات التي يقرر المجلس تأجيل النظر فيها ومتابعة إعادة عرضها في الوقت الذي يقرره، تمهيداً لعرضه على الأمين العام."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة شؤون العمليات الإحصائية بما يلي:\n1. وضع الاستراتيجيات والسياسات الإحصائية والتعدادات والمسوح بما يضمن تحقيق الأولويات الوطنية، واتخاذ إجراءات اعتمادها.\n2. التنسيق مع الوحدات الإدارية المختصة فيما يتعلق بتصميم الإجراءات والأساليب الإحصائية والتعدادات والمسوح.\n3. إجراء المسوح الإحصائية المختلفة، بالتنسيق مع الوحدات الإدارية والجهات المعنية.\n4. تقديم الدعم الفني للجهات الحكومية، من خلال إجراء المسوح الإحصائية اللازمة التي تطلبها تلك الجهات.\n5. تصميم العينات وتطوير أطر المعاينة وأساليب التقدير ورصد وتقييم الأخطاء الناتجة من العينات ومراقبة الجودة الإحصائية، بالتنسيق مع الوحدات الإدارية المعنية.\n6. التحليل الوصفي والاستدلال الإحصائي المتضمن للتقدير.\n7. الاشتراك في تصميم الاستبيانات وجداول المخرجات.\n8. وضع أطر المعاينة ومنهجيات تنقية البيانات وأساليب الجدولة.\n9. إعداد بيانات التعدادات والمسوح الإحصائية وتجهيزها للنشر بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الإحصاءات الاقتصادية بما يلي:\n1. وضع الاستراتيجيات والسياسات للبيانات والإحصاءات الاقتصادية بما يضمن تحقيق الأولويات الوطنية، واتخاذ إجراءات اعتمادها.\n2. تطوير وتحديث سجل البيانات والإحصاءات للمنشآت.\n3. الاشتراك في إجراء المسوح الإحصائية للمنشآت الاقتصادية، بالتنسيق مع الوحدة الإدارية المختصة والجهات ذات العلاقة.\n4. إعداد الإحصاءات المتعلقة بالقطاع الحكومي والقطاع المالي والمؤشرات الاقتصادية، والناتج المحلي الإجمالي، وغير ذلك من جداول البيانات الإحصائية ذات العلاقة بالتنسيق مع الجهات المختصة.\n5. إعداد الأرقام القياسية للأسعار وغيرها من المؤشرات.\n6. إنتاج إحصاءات تتعلق بالصناعة التحويلية والطاقة والبناء والتجارة الداخلية، والمالية، والتأمين، والنقل والاتصالات والخدمات، والقطاعات الاقتصادية.\n7. القيام بالتحليل الإحصائي الاقتصادي، وإعداد البحوث والتقارير الإحصائية بالتنسيق مع الجهات المختصة.\n8. إعداد إحصاءات التجارة الخارجية والميزان التجاري متضمنة الواردات والصادرات وإعادة التصدير، بالتنسيق مع الجهات المختصة.\n9. تطبيق معايير جودة البيانات الإحصائية الاقتصادية بالتنسيق مع الوحدات الإدارية المعنية.\n10. توفير البيانات الإحصائية الاقتصادية المطلوبة من قبل الجهات المحلية والمنظمات الإقليمية والدولية بالتنسيق مع الجهات ذات العلاقة.\n11. تجهيز البيانات الإحصائية الاقتصادية تمهيداً لنشرها بالتنسيق مع الوحدة الإدارية المختصة والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الإحصاءات الاجتماعية والبيئية بما يلي:\n1. وضع الاستراتيجيات والسياسات الإحصائية السكانية والاجتماعية والبيئية بما يضمن تحقيق الأولويات الوطنية، واتخاذ إجراءات اعتمادها.\n2. جمع البيانات الإحصائية القطاعية السكانية والاجتماعية والبيئية بالتنسيق مع الوحدة الإدارية المختصة والجهات ذات العلاقة.\n3. إعداد المؤشرات الإحصائية السكانية والاجتماعية والبيئية، ومؤشرات إحصاءات التنمية المستدامة والمؤشرات الإحصائية المتعلقة بالتقارير الدولية بالتنسيق مع الجهات المختصة.\n4. إجراء الدراسات الإحصائية السكانية والاجتماعية والبيئية وتحليل البيانات وإعداد التقارير الخاصة بها.\n5. إعداد تقارير وجداول النشر للبيانات الإحصائية السكانية والاجتماعية والبيئية، بالتنسيق مع الجهات المختصة.\n6. التنسيق مع الجهات المختصة لضمان تكامل واتساق البيانات الإحصائية المطلوبة لإعداد الإحصاءات السكانية والاجتماعية والبيئية وإيجاد إطار مناسب لتكامل الإحصاءات القطاعية.\n7. تحديد إطار عملية جمع وإنتاج البيانات المصدرية وتصاميم التقارير والمنشورات التحليلية، بالتعاون مع الجهات المختصة.\n8. توفير متطلبات المنظمات المحلية والإقليمية والدولية من البيانات الإحصائية السكانية والاجتماعية والبيئية، بالتنسيق مع الجهات المختصة.\n9. تطبيق معايير جودة البيانات الإحصائية السكانية والاجتماعية والبيئية بالتنسيق مع الجهات المختصة.\n10. إعداد البيانات والمؤشرات الإحصائية السكانية والاجتماعية والبيئية وتهيئتها للنشر، بالتنسيق مع الوحدة الإدارية المختصة والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة شؤون البيانات الوطنية بما يلي:\n1. إعداد وتطوير السياسات والمعايير المتعلقة بإدارة البيانات ذات الصلة بالخطط الاستراتيجية والتنفيذية والإحصاءات المتعلقة بها، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة، واتخاذ إجراءات اعتمادها ومتابعة تنفيذها بعد الاعتماد.\n2. إعداد وتطوير الأهداف المرجوة من جمع البيانات بناء على الاحتياجات البحثية أو ذات الصلة بالخطط التنموية لتسهيل عمليات الإحصاءات المختلفة، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n3. إعداد آليات التعاون في جمع البيانات الإحصائية المختلفة، بالتنسيق مع الجهات المختصة، وتصحيح الأخطاء غير الدقيقة التي تظهر خلال عملية جمعها.\n4. جمع وتوفير البيانات المختلفة من السجلات الإدارية الحكومية وغير الحكومية.\n5. التعاون مع الجهات المنتجة للبيانات على توحيد المفاهيم والتعاريف ذات الصلة بالبيانات بهدف التوصل إلى مخرجات معيارية.\n6. استيفاء بيانات الاستمارات الواردة من الجهات الوطنية فيما يتعلق بالمؤشرات، بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n7. تطبيق سياسات وإجراءات لحماية البيانات من الوصول غير المصرح به أو الاختراقات، بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n8. وضع آليات وأطر إدارة البيانات بما يتماشى مع استراتيجيات التنمية الوطنية، بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n9. إعداد وتطوير ضوابط الوصول إلى البيانات وكيفية استخدامها، ومراقبة الأنشطة المتعلقة بالبيانات لضمان التتبع والتدقيق على كيفية استخدامها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة جودة الإحصاءات بما يلي:\n1. إعداد وتطوير السياسات والمعايير المتعلقة بتقييم جودة البيانات ذات الصلة بالخطط الاستراتيجية والتنفيذية والإحصاءات المتعلقة بها بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة، واتخاذ إجراءات اعتمادها ومتابعة تنفيذها بعد الاعتماد.\n2. إعداد وتطوير آليات اختبار البيانات والتأكد من موثوقيتها ودقتها، ومعالجة الأخطاء بما في ذلك التكرار أو البيانات غير المكتملة، وبما يضمن زيادة دقتها ويعزز القدرة على اتخاذ قرارات مستنيرة وفق بيانات صحيحة.\n3. إعداد آليات وأطر تحديث البيانات بانتظام، وتحديد الفجوات أو نقاط الضعف في جودة البيانات واقتراح التوصيات المناسبة لإجراء التحسينات المطلوبة عليها بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n4. إعداد آليات وأطر توثيق العمليات والإجراءات الخاصة بجودة البيانات لضمان الشفافية، وإجراءات التعامل مع المشكلات المتعلقة بجودة البيانات بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n5. متابعة ومراقبة الجهات الحكومية في الامتثال لسياسة البيانات والأدلة المعتمدة من المجلس.\n6. تقييم جودة المنتجات والتقارير الإحصائية على نحو دوري ومنتظم لضمان جودتها وفقاً لمعايير ضمان الجودة الإحصائية.\n7. إجراء المراجعات الدورية للتأكد من التزام الجهات الحكومية بالسياسات والمعايير المعتمدة بشأن إدارة البيانات.\n8. تجهيز البيانات الإحصائية المختلفة واتخاذ إجراءات ،نشرها بالتنسيق مع الوحدة الإدارية المعنية والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الأنظمة الإحصائية بما يلي:\n1. إعداد خطط وسياسات استخدام الأنظمة الإحصائية في أنشطة المجلس ومتابعة تنفيذها بعد اعتمادها.\n2. إنشاء منصة بيانات شاملة لجميع المؤشرات الاقتصادية والاجتماعية والبشرية والبيئية والقطاعات ذات الأولوية.\n3. إدارة وتشغيل الأنظمة والمنصات المتعلقة بالإحصاء والبيانات.\n4. بناء وتطوير قاعدة بيانات مركزية متكاملة تلبي الاحتياجات الوطنية من المعلومات والبيانات الإحصائية بكفاءة وبدرجة عالية من الموثوقية، بالتنسيق مع الجهات المعنية.\n5. جمع البيانات الإحصائية وأرشفتها وحفظها بطريقة منظمة، وفقاً لجداول الاحتفاظ ومتطلبات الامتثال.\n6. إعداد آليات وأطر تحليل البيانات المجمعة، واستخلاص الرؤى من هذه البيانات لدعم اتخاذ القرارات أو النتائج الإحصائية لمختلف القطاعات ذات الصلة بخطط التنمية.\n7. استخدام البيانات الإحصائية في مجموعة متنوعة من التطبيقات والتحليلات والخوارزميات.\n8. إدماج البيانات الضخمة في الإحصاءات الرسمية.\n9. الاشراف على تصميم وإنشاء وتطوير وصيانة الأنظمة والمنصات والبرامج المتعلقة بالإحصاءات والبيانات، بالتنسيق مع إدارة نظم المعلومات.\n10. تقديم الدعم الفني اللازم لمستخدمي النظم الإحصائية وتدريبهم على استخدامها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص مركز التدريب الإحصائي والبيانات بما يلي:\n1. تدريب العاملين بمجالي الإحصاء والبيانات الوطنية لتطوير قدراتهم ومهاراتهم العلمية والتطبيقية، على أداء الأعمال المنوطة بهم.\n2. تنمية قدرات العاملين المتعلقة بجمع البيانات وتطوير المنهجيات والأساليب الإحصائية المناسبة بها.\n3. إعداد الحقائب التدريبية لمناهج الدورات وخطط التدريب المتعلقة بمجالي الإحصاءات والبيانات الوطنية، وتحديثها.\n4. تنفيذ البرامج التدريبية للعاملين في مجالي الإحصاءات والبيانات الوطنية، بالتنسيق مع الجهات ذات العلاقة.\n5. التنسيق بشأن إعداد الدراسات في مجالي الإحصاءات والبيانات الوطنية.\n6. تنمية قدرات المتدربين على البحث العلمي وإقامة الندوات واللقاءات ذات الصلة بمجالي الإحصاءات والبيانات الوطنية.\n7. تشجيع المبادرات والبحوث المقدمة في مجالي الإحصاءات والبيانات الوطنية، وإقامة الورش التدريبية ذات الصلة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة التخطيط والسياسات التنموية الاقتصادية بما يلي:\n1. الاشتراك في وضع وتطوير رؤية قطر الوطنية، ومشروعات استراتيجيات وخطط التنمية الاقتصادية والتنوع الاقتصادي بالدولة.\n2. مراجعة الخطط الاستراتيجية التي تعدها الجهة المختصة بشأن التنمية الاقتصادية والتنوع الاقتصادي، متضمنة خطط إدارة المخاطر والتهديدات التي تصادف تنفيذ الخطة الاستراتيجية الخاصة بكل جهة، ومراجعتها، والتحقق من موائمتها مع استراتيجية التنمية الوطنية.\n3. التنسيق مع الجهات المختصة لإعداد الاستراتيجيات القطاعية في جوانب التنمية الاقتصادية، متضمنة خطط إدارة المخاطر والتهديدات التي تصادف تنفيذ الاستراتيجية الخاصة بكل جهة، ومراجعتها، والتحقق من موائمتها مع استراتيجية التنمية الوطنية.\n4. تقديم الدعم الفني للجهات فيما يتعلق بإعداد الخطط المتعلقة باستراتيجيات التنمية الاقتصادية، والخطط المنبثقة عنها وتحديد الأدوار والمسؤوليات لأصحاب المصلحة، وفق الآليات وأطر الحوكمة المعتمدة.\n5. مراجعة الخطط التنفيذية المتعلقة بمشروعات استراتيجيات التنمية الاقتصادية، بالتنسيق مع الجهات المعنية واستطلاع رأي القطاع الخاص ومنظمات المجتمع المدني ذات العلاقة.\n6. دراسة ومراجعة الخطط الاستراتيجية والتنفيذية التي تعد من قبل الجهات الحكومية، والمستمدة من تنفيذ اختصاصاتها ذات الصلة بالتنمية الاقتصادية والمبادرات التي تقترحها ذات الصلة واتخاذ إجراءات اعتمادها، بالتنسيق مع الجهات المعنية.\n7. إبداء الرأي في مشروعات الموازنات المقترحة لتنفيذ الخطط ذات الصلة بجوانب التنمية الاقتصادية والتنوع الاقتصادي للتأكد من أنها تتماشى مع الأولويات الاستراتيجية المستهدفة، وتقديم التوصيات المناسبة بشأنها بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n8. التنسيق مع الوحدة الإدارية المختصة فيما يتعلق برسم السياسات المتعلقة بالتنمية الاقتصادية ومراجعتها وتحديثها بصفة دورية بما يتلاءم مع التوجهات والأولويات الوطنية ووفق رؤية قطر الوطنية.\n9. التنسيق مع الوحدات الإدارية والجهات المختصة فيما يتعلق بإعداد مؤشرات التنمية الاقتصادية ومؤشرات التنمية المستدامة والمؤشرات الأخرى ذات الصلة.\n10. التنسيق مع الوحدات الإدارية والجهات المختصة فيما يتعلق بإعداد البيانات والمؤشرات التنمو ية الاقتصادية وتهيئتها للنشر.\n11. دراسة نتائج تنفيذ الخطط الاستراتيجية ذات الصلة بالتنمية الاقتصادية والتنوع الاقتصادي واتخاذ ما يلزم من إجراءات بشأنها بالتنسيق مع الجهات المختصة.\n12. مراجعة مقترحات إعادة التخطيط الخاصة بقطاعات التنمية الاقتصادية في ضوء الدراسات التحليلية المتعلقة بمتابعة التنفيذ والتأخر في تحقيق النتائج المرجوة، وتقديم التوصيات المناسبة بشأنها، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة التخطيط والسياسات التنموية البيئية بما يلي:\n1. الاشتراك في وضع وتطوير رؤية قطر الوطنية ومشروعات استراتيجيات وخطط التنمية البيئية بالدولة.\n2. مراجعة الخطط الاستراتيجية التي تعدها الجهة المختصة بشأن التنمية البيئية، متضمنة خطط إدارة المخاطر والتهديدات التي تصادف تنفيذ الخطة الاستراتيجية الخاصة بكل جهة، ومراجعتها، والتحقق من موائمتها مع استراتيجية التنمية الوطنية.\n3. تقديم الدعم الفني للجهات فيما يتعلق بإعداد الخطط المتعلقة باستراتيجيات التنمية البيئية، والخطط المنبثقة عنها، وتحديد الأدوار والمسؤوليات لأصحاب المصلحة، وفق الآليات وأطر الحوكمة المعتمدة.\n4. مراجعة الخطط التنفيذية المتعلقة بمشروعات استراتيجيات التنمية البيئية بالتنسيق مع الجهات المعنية واستطلاع رأي القطاع الخاص ومنظمات المجتمع المدني ذات العلاقة.\n5. دراسة ومراجعة الخطط الاستراتيجية والتنفيذية التي تعد من قبل الجهات الحكومية، والمستمدة من تنفيذ اختصاصاتها ذات الصلة بالتنمية البيئية والمبادرات التي تقترحها ذات الصلة واتخاذ إجراءات اعتمادها بالتنسيق مع الجهات المعنية.\n6. إبداء الرأي في مشروعات الموازنات المقترحة لتنفيذ الخطط ذات الصلة بجوانب التنمية البيئية للتأكد من أنها تتماشى مع الأولويات الاستراتيجية المستهدفة، وتقديم التوصيات المناسبة بشأنها، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n7. التنسيق مع الوحدة الإدارية المختصة فيما يتعلق برسم السياسات المتعلقة بالتنمية البيئية وتحديثها بصفة دورية بما يتلاءم مع التوجهات والأولويات الوطنية ووفق رؤية قطر الوطنية.\n8. التنسيق مع الوحدات الإدارية والجهات المختصة فيما يتعلق بإعداد مؤشرات التنمية البيئية ومؤشرات التنمية المستدامة والمؤشرات الأخرى ذات الصلة.\n9. التنسيق مع الوحدات الإدارية والجهات المختصة فيما يتعلق بإعداد البيانات والمؤشرات التنموية البيئية وتهيئتها للنشر.\n10. دراسة نتائج تنفيذ الخطط الاستراتيجية ذات الصلة بالتنمية البيئية واتخاذ ما يلزم من إجراءات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n11. مراجعة مقترحات إعادة التخطيط الخاصة بقطاعات التنمية البيئية في ضوء الدراسات التحليلية المتعلقة بمتابعة التنفيذ والتأخر في تحقيق النتائج المرجوة، وتقديم التوصيات المناسبة بشأنها، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة التخطيط والسياسات التنموية البشرية بما يلي:\n1. الاشتراك في وضع وتطوير رؤية قطر الوطنية، ومشروعات استراتيجيات وخطط التنمية البشرية بالدولة.\n2. مراجعة الخطط الاستراتيجية التي تعدها الجهة المختصة بشأن التنمية البشرية، متضمنة خطط إدارة المخاطر والتهديدات التي تصادف تنفيذ الخطة الاستراتيجية الخاصة بكل جهة، ومراجعتها والتحقق من موائمتها مع استراتيجية التنمية الوطنية.\n3. تقديم الدعم الفني للجهات فيما يتعلق بإعداد الخطط المتعلقة باستراتيجيات التنمية البشرية والخطط المنبثقة عنها وتحديد الأدوار والمسؤوليات لأصحاب المصلحة، وفق الآليات وأطر الحوكمة المعتمدة.\n4. مراجعة الخطط التنفيذية المتعلقة بمشروعات استراتيجيات التنمية البشرية، بالتنسيق مع الجهات المعنية واستطلاع رأي القطاع الخاص ومنظمات المجتمع المدني ذات العلاقة.\n5. دراسة ومراجعة الخطط الاستراتيجية والتنفيذية التي تعد من قبل الجهات الحكومية، والمستمدة من تنفيذ اختصاصاتها ذات الصلة بالتنمية البشرية والمبادرات التي تقترحها ذات الصلة واتخاذ إجراءات اعتمادها بالتنسيق مع الجهات المعنية.\n6. إبداء الرأي في مشروعات الموازنات المقترحة لتنفيذ الخطط ذات الصلة بجوانب التنمية البشرية للتأكد من أنها تتماشى مع الأولويات الاستراتيجية المستهدفة، وتقديم التوصيات المناسبة بشأنها، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n7. التنسيق مع الوحدة الإدارية المختصة فيما يتعلق برسم السياسات المتعلقة بالتنمية البشرية وتحديثها بصفة دورية بما يتلاءم مع التوجهات والأولويات الوطنية ووفق رؤية قطر الوطنية.\n8. التنسيق مع الوحدات الإدارية والجهات المختصة فيما يتعلق بإعداد مؤشرات التنمية البشرية ومؤشرات التنمية المستدامة والمؤشرات الأخرى ذات الصلة.\n9. التنسيق مع الوحدات الإدارية والجهات المختصة فيما يتعلق بإعداد البيانات والمؤشرات التنموية البشرية وتهيئتها للنشر.\n10. دراسة نتائج تنفيذ الخطط الاستراتيجية ذات الصلة بالتنمية البشرية واتخاذ ما يلزم من إجراءات بشأنها، بالتنسيق مع الجهات المختصة.\n11. مراجعة مقترحات إعادة التخطيط الخاصة بقطاعات التنمية البشرية في ضوء الدراسات التحليلية المتعلقة بمتابعة التنفيذ والتأخر في تحقيق النتائج المرجوة، وتقديم التوصيات المناسبة بشأنها، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة التخطيط والسياسات التنموية الاجتماعية بما يلي:\n1. الاشتراك في وضع وتطوير رؤية قطر الوطنية، ومشروعات استراتيجيات وخطط التنمية الاجتماعية بالدولة.\n2. مراجعة الخطط الاستراتيجية التي تعدها الجهة المختصة بشأن التنمية الاجتماعية، متضمنة خطط إدارة المخاطر والتهديدات التي تصادف تنفيذ الخطة الاستراتيجية الخاصة بكل جهة، ومراجعتها والتحقق من موائمتها مع استراتيجية التنمية الوطنية.\n3. تقديم الدعم الفني للجهات فيما يتعلق بإعداد الخطط المتعلقة باستراتيجيات التنمية الاجتماعية، والخطط المنبثقة عنها وتحديد الأدوار والمسؤوليات لأصحاب المصلحة، وفق الآليات وأطر الحوكمة المعتمدة.\n4. مراجعة الخطط التنفيذية المتعلقة بمشروعات استراتيجيات التنمية الاجتماعية، بالتنسيق مع الجهات المعنية واستطلاع رأي القطاع الخاص ومنظمات المجتمع المدني ذات العلاقة.\n5. دراسة ومراجعة الخطط الاستراتيجية والتنفيذية التي تعد من قبل الجهات الحكومية، والمستمدة من تنفيذ اختصاصاتها ذات الصلة بالتنمية الاجتماعية والمبادرات التي تقترحها ذات الصلة واتخاذ إجراءات اعتمادها بالتنسيق مع الجهات المعنية.\n6. إبداء الرأي في مشروعات الموازنات المقترحة لتنفيذ الخطط ذات الصلة بجوانب التنمية الاجتماعية للتأكد من أنها تتماشى مع الأولويات الاستراتيجية المستهدفة، وتقديم التوصيات المناسبة بشأنها، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n7. التنسيق مع الوحدة الإدارية المختصة فيما يتعلق برسم السياسات المتعلقة بالتنمية الاجتماعية، وتحديثها بصفة دورية بما يتلاءم مع التوجهات والأولويات الوطنية، ووفق رؤية قطر الوطنية.\n8. التنسيق مع الوحدات الإدارية والجهات المختصة فيما يتعلق بإعداد مؤشرات التنمية الاجتماعية ومؤشرات التنمية المستدامة والمؤشرات الأخرى ذات الصلة.\n9. التنسيق مع الوحدات الإدارية والجهات المختصة فيما يتعلق بإعداد البيانات والمؤشرات التنموية الاجتماعية وتهيئتها للنشر.\n10. دراسة نتائج تنفيذ الخطط الاستراتيجية ذات الصلة بالتنمية الاجتماعية ، واتخاذ ما يلزم من إجراءات بشأنها، بالتنسيق مع الجهات المختصة.\n11. مراجعة مقترحات إعادة التخطيط الخاصة بقطاعات التنمية الاجتماعية في ضوء الدراسات التحليلية المتعلقة بمتابعة التنفيذ والتأخر في تحقيق النتائج المرجوة، وتقديم التوصيات المناسبة بشأنها، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة التخطيط والسياسات التنموية للتطوير والتحديث المؤسسي بما يلي:\n1. الاشتراك في وضع وتطوير رؤية قطر الوطنية، ومشروعات الاستراتيجيات وخطط التنمية والتطوير والتحديث الحكومي والمؤسسي بالدولة.\n2. مراجعة الخطط الاستراتيجية التي تعدها الجهة المختصة بشأن التطوير والتحديث الحكومي والمؤسسي، متضمنة خطط إدارة المخاطر والتهديدات التي تصادف تنفيذ الخطة الاستراتيجية الخاصة بكل جهة، ومراجعتها، والتحقق من موائمتها مع استراتيجية التنمية الوطنية.\n3. تقديم الدعم الفني للجهة المختصة فيما يتعلق بإعداد الخطط المتعلقة باستراتيجيات التنمية والتطوير والتحديث الحكومي والمؤسسي، والخطط المنبثقة عنها، وتحديد الأدوار والمسؤوليات لأصحاب المصلحة، وفق الآليات وأطر الحوكمة المعتمدة.\n4. دراسة ومراجعة الخطط الاستراتيجية والتنفيذية التي تعدها الجهة المختصة، والمستمدة من تنفيذ اختصاصاتها ذات الصلة بالتنمية والتطوير والتحديث الحكومي والمؤسسي والمبادرات التي تقترحها، واتخاذ إجراءات اعتمادها.\n5. إبداء الرأي في مشروعات الموازنات المقترحة لتنفيذ الخطط ذات الصلة بجوانب التنمية والتطوير والتحديث الحكومي والمؤسسي للتأكد من أنها تتماشى مع الأولويات الاستراتيجية المستهدفة، وتقديم التوصيات المناسبة بشأنها بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n6. التنسيق مع الوحدة الإدارية المختصة فيما يتعلق برسم السياسات المتعلقة بالتنمية والتطوير والتحديث الحكومي والمؤسسي، وتحديثها بصفة دورية بما تتلاءم مع التوجهات والأولويات الوطنية ووفق رؤية قطر الوطنية.\n7. التنسيق مع الوحدة الإدارية والجهات المختصة فيما يتعلق بإعداد مؤشرات التنمية والتطوير والتحديث الحكومي والمؤسسي ومؤشرات التنمية المستدامة والمؤشرات الأخرى ذات الصلة.\n8. التنسيق مع الوحدات الإدارية والجهات المختصة فيما يتعلق بإعداد البيانات والمؤشرات المتعلقة بالتنمية والتطوير والتحديث الحكومي والمؤسسي وتهيئتها للنشر.\n9. دراسة نتائج تنفيذ الخطط الاستراتيجية ذات الصلة بالتنمية والتطوير والتحديث الحكومي والمؤسسي، واتخاذ ما يلزم من إجراءات بشأنها بالتنسيق مع الجهات المختصة.\n10. مراجعة مقترحات إعادة التخطيط الخاصة بخطط التنمية والتطوير والتحديث الحكومي والمؤسسي، في ضوء الدراسات التحليلية المتعلقة بمتابعة التنفيذ والتأخر في تحقيق النتائج المرجوة، وتقديم التوصيات المناسبة بشأنها بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة محاكاة الاستراتيجيات والسياسات بما يلي:\n1. إعداد آليات وأطر الحوكمة التي تدعم عملية إعداد السياسات والاستراتيجيات والخطط، وتحديد أدوار أصحاب المصلحة الرئيسيين والمشاركين والجهات الأخرى، لتسهيل عملية متابعة الأداء الحكومي في هذا الشأن، ومتابعة تنفيذها بعد اعتمادها.\n2. جمع وتحليل مدخلات التخطيط لتقييم الترابط أو التداخل بين القطاعات فيما يتعلق بالخطط المعدة من قبل الجهات، وتقديم التوصيات للحد من أي تضارب أو تداخل لتحسين الأداء الحكومي، بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n3. إعداد ومراجعة السياسات التنموية الوطنية وتحديثها بصفة دورية بما يتلاءم مع التوجهات والأولويات الوطنية بما يحقق استراتيجية التنمية الوطنية والرؤية الوطنية، بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n4. الاشتراك في الدراسات المتعلقة بمجالات الرؤية الشاملة للدولة ذات الأولوية، بالتعاون مع الوحدات الإدارية والجهات ذات العلاقة.\n5. إعداد نماذج المحاكاة لتنفيذ السياسات والاستراتيجيات والخطط بين الجهات الحكومية، ووضع الحلول واتخاذ الإجراءات المناسبة لضمان اتساقها في تحقيق الأولويات والرؤية الوطنية، بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n6. رصد التضارب أو التعارض بين السياسات التي من شأنها أن تعيق الأداء العام للجهة في تحقيق الأهداف والنتائج الرئيسية للخطط التي تضعها أو الخطط التنموية بين الجهات على المستوى الوطني أو القطاعي، بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n7. التنسيق مع الوحدات الإدارية المختصة فيما يتعلق بمتابعة التطورات الإقليمية والعالمية في المجالات المرتبطة برؤية قطر الوطنية والسياسات والخطط التنموية الوطنية، وآخر المستجدات التي قد تنعكس بشكل مباشر على تحقيق الأهداف ذات الصلة، وتقديم التوصيات لمناسبة بشأنها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة رصد ومتابعة التنفيذ بما يلي:\n1. إعداد آليات وأطر رصد ومتابعة إنجاز الخطط الاستراتيجية والتنفيذية، وتحقيقها للنتائج المرجوة منها وفق مؤشرات الأداء الرئيسية، وعرضها على الأمين العام، ومتابعة تنفيذها بعد اعتمادها من قبل المجلس.\n2. بناء وتهيئة نظام آلي متكامل لرصد ومتابعة تنفيذ استراتيجية التنمية الوطنية والاستراتيجيات الأخرى للجهات الحكومية والجهات المعنية والخطط التنفيذية المتعلقة بها.\n3. متابعة وتقييم التقدم المحرز في تنفيذ الخطط، باستخدام مؤشرات الأداء الرئيسية لضمان تحقيق الأهداف.\n4. متابعة تنفيذ استراتيجية التنمية الوطنية والتأكد من تحقيق أهداف وغايات رؤية قطر الوطنية، وإعداد التقارير الدورية بشأنها بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات الصلة.\n5. التنسيق مع الجهات المختلفة لجمع البيانات المتعلقة بتنفيذ خططها الاستراتيجية والتنفيذية، وتحليلها لضمان دقتها وموثوقيتها وقابليتها للتنفيذ.\n6. متابعة الأداء الحكومي بشأن تنفيذ الخطط الاستراتيجية والتنفيذية الحكومية على أرض الواقع ورصد أي معوقات أو تأخير، واقتراح أي وسائل تضمن التنفيذ الناجع بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n7. متابعة الوصول للأهداف والنتائج الرئيسية للجهات الحكومية في تنفيذ الخطط الاستراتيجية والخطط التنفيذية التي تضعها الجهات الحكومية وفق المعايير التي يعتمدها المجلس، بما يضمن تحقيق ركائز رؤية قطر الوطنية.\n8. متابعة تنفيذ خطط استراتيجية التنمية الوطنية والخطط التنفيذية المرتبطة بها، على المستوى الوطني والقطاعي، وفق الجدول الزمني المحدد لها، وإعداد تقارير دورية عن مدى التقدم المحرز بشأنها.\n9. دراسة وتحليل فجوات الأداء في انجاز الخطط ، وتقييم تخصيص واستخدام الموارد البشرية والمالية بشكل فعال لدعم تنفيذ الخطط وتحقيق الأهداف المرجوة منها، وإعداد التوصيات اللازمة بشأنها، بالتنسيق مع الجهات ذات العلاقة.\n10. تقييم نتائج تنفيذ الخطط بشكل دوري، وتحديد فرص التحسين والتطوير لضمان تحقيق الأهداف بكفاءة أعلى، واقتراح التعديلات اللازمة على الخطط بناءً على التحليلات والتقارير لتحسين الأداء، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n11. متابعة تنفيذ خطط خفض المخاطر المتعلقة بالخطط الاستراتيجية والتنفيذية، بالتنسيق مع الوحدات الإدارية المختصة والجهات المعنية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص إدارة دعم تنفيذ الخطط الاقتصادية والبيئية بما يلي:\n1. إعداد آليات وأطر التواصل الفعال مع قادة تنفيذ المشاريع والمبادرات الاقتصادية والبيئية، لتتبع التقدم المحرز، ورصد المشاكل ومعوقات إنجازها، وتقديم الحلول والتوصيات المناسبة لضمان فعالية التنفيذ.\n2. وضع الآليات المناسبة لرصد مشاكل ومعوقات إنجاز المشاريع والمبادرات الاقتصادية والبيئية ذات الصلة بخطط الجهات، واقتراح الحلول المناسبة بشأنها بالتنسيق مع الجهات المعنية.\n3. تشخيص حالات التأخر في تحقيق نتائج المشاريع والمبادرات الاقتصادية والبيئية على المستوى القطاعي، وتحديد أسبابه، ودراسة وتحليل فجوات الأداء في إنجازها، واقتراح التوصيات المناسبة، بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n4. تقييم نتائج تنفيذ المشاريع والمبادرات الاقتصادية والبيئية بشكل دوري، وتحديد فرص التحسين والتطوير لضمان تحقيق الأهداف بكفاءة أعلى، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n5. متابعة تنفيذ خطط خفض المخاطر ذات الصلة بالمشاريع والمبادرات الاقتصادية والبيئية، بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص إدارة دعم تنفيذ الخطط البشرية والاجتماعية بما يلي:\n1. إعداد آليات وأطر التواصل الفعال مع قادة تنفيذ المشاريع والمبادرات البشرية والاجتماعية، لتتبع التقدم المحرز، ورصد المشاكل ومعوقات إنجازها، وتقديم الحلول والتوصيات المناسبة لضمان فعالية التنفيذ.\n2. وضع الآليات المناسبة لرصد مشاكل ومعوقات إنجاز المشاريع والمبادرات ذات الصلة بخطط الجهات البشرية والاجتماعية، واقتراح الحلول المناسبة بشأنها، بالتنسيق مع الجهات المعنية.\n3. تشخيص حالات التأخر في تحقيق نتائج المشاريع والمبادرات البشرية والاجتماعية على المستوى القطاعي، وتحديد أسبابه، ودراسة وتحليل فجوات الأداء في إنجازها، واقتراح التوصيات المناسبة، بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n4. تقييم نتائج تنفيذ المشاريع والمبادرات البشرية والاجتماعية بشكل دوري، وتحديد فرص التحسين والتطوير لضمان تحقيق الأهداف بكفاءة أعلى، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n5. متابعة تنفيذ خطط خفض المخاطر ذات الصلة بالمشاريع والمبادرات البشرية والاجتماعية بالجهات الحكومية، بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تختص إدارة الاستشراف الاستراتيجي بما يلي:\n1. إعداد آليات وأطر الحوكمة التي تدعم الخطط الاستباقية وإدارة المخاطر ذات الصلة بالخطط الاستراتيجية والتنموية والتخفيف منها، وعرضها على الأمين العام، ومتابعة تنفيذها بعد اعتمادها من قبل المجلس.\n2. إعداد وتطوير نماذج اقتصادية، ومحاكاة تأثير الفرص والمخاطر الاقتصادية المحتملة والمستقبلية، وإعداد سيناريوهات افتراضية لتقييم تأثيرات تلك المخاطر على الأسواق والاقتصاد بشكل عام، واقتراح التوصيات المناسبة لمواجهة التحديات الاقتصادية المستقبلية.\n3. رصد وتقييم الاتجاهات والفرص المستقبلية للقطاعات المختلفة، وتحليل آثارها بعيدة المدى على الخطط التنموية، واقتراح التغييرات المناسبة لتحقيق الريادة للدولة في المجالات ذات الصلة، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n4. تحديد المخاطر طويلة المدى ذات الصلة بالخطط الاستراتيجية والتنموية واقتراح التدابير اللازمة للتخفيف منها ، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n5. مراجعة مشروعات الخطط الاستباقية وإدارة المخاطر ذات الصلة بالخطط الاستراتيجية والتنموية لضمان جاهزية الجهات الحكومية للمستقبل والتأكد من مواءمتها واستعدادها للمتغيرات والتطورات المستقبلية، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n6. إعداد البحوث والدراسات المتعلقة باستشراف المستقبل، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n7. بناء وتعزيز أطر التعاون والتنسيق مع الجهات ذات العلاقة بمجال التنمية المستدامة واستشراف المستقبل."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تختص إدارة الرؤى الوطنية بما يلي:\n1. إعداد آليات وأطر الحوكمة التي تدعم تطوير الرؤى الوطنية على المدى الطويل، وعرضها على الأمين العام، ومتابعة تنفيذها بعد اعتمادها من قبل المجلس.\n2. إعداد وتطوير نماذج المحاكاة لتحديد الأهداف الوطنية طويلة المدى التي تتوافق مع احتياجات البلاد وتطلعاتها المستقبلية والسيناريوهات الافتراضية لتقييمها، واقتراح التوصيات المناسبة بشأنها.\n3. تحليل التحديات والمخاطر المحتملة والتطورات العالمية والمحلية التي قد تؤثر على تحقيق الرؤية الوطنية المستقبلية، واقتراح الحلول المناسبة لضمان ملاءمتها للمتغيرات المستجدة.\n4. إعداد المبادرات وخطط تطوير الرؤى الوطنية المستقبلية، التي تسهم في تحقيق التوازن بين متطلبات الأجيال الحالية والمستقبلية، ودمج رؤى القطاعات المختلفة، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n5. تحديد الأهداف طويلة المدى التي تعكس رؤية شاملة للمستقبل، مثل تحقيق التنمية المستدامة، تنوع الاقتصاد، وتحسين جودة الحياة، وترتيب الأهداف وفق الأولويات الوطنية، مثل التعليم، الصحة، البنية التحتية البيئة والتنمية الاقتصادية بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n6. القيام بالدراسات التحليلية المتعلقة بالاتجاهات المستقبلية ذات الصلة بالرؤى الوطنية المستقبلية، للتأكد من فعاليتها وإجراء التحديثات الدورية عليها بناءً على المتغيرات الاقتصادية ، أو السياسية أو البيئية أو الاجتماعية، وتصميم استراتيجيات مرنة تُمكّن الدولة من التكيف مع الظروف المستقبلية غير المتوقعة، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n7. تعزيز الشراكات مع الجهات الحكومية والمجتمع المدني والقطاع الخاص لضمان مشاركة واسعة في تطوير الرؤى الوطنية المستقبلية، وتوافقها مع تطلعات المجتمع واحتياجاته.\n8. إعداد البحوث والدراسات المتعلقة بالرؤى الوطنية المستقبلية، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص مختبر السياسات بما يلي:\n1. إعداد الدراسات المتعلقة بتحليل مدى فعالية نتائج تنفيذ السياسات، وذلك بناء على بيانات ومؤشرات الأداء لتنفيذ الخطط الاستراتيجية والخطط التنفيذية المتعلقة بها، واقتراح التوصيات المناسبة، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n2. إعداد نماذج المحاكاة لتحليل آثار السياسات المقترحة على المدى القصير والطويل وتأثيرها على الرؤى والخطط الوطنية، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n3. إعداد الدراسات والمبادرات لاختبار السياسات المبتكرة ذات الصلة لمواجهة واستيعاب الرؤى والتطورات المستقبلية.\n4. وضع السياسات وأطر العمل المتعلقة بتحديد أفضل الممارسات والسياسات الفعالة بما يتماشى مع الخطط المستقبلية، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n5. تقديم الدعم للجهات الحكومية باختبار السياسات المقترحة، ومدى ملاءمتها واستعدادها لمواكبة التطورات ذات الصلة بالخطط الاستراتيجية وبما يتلاءم مع الرؤية الوطنية.\n6. مراجعة وتقييم نتائج السياسات بعد تنفيذها لقياس مدى تحقق الأهداف المرجوة منها، وتحديد نقاط القوة وفرص التحسين المناسبة بشأنها.\n7. التنسيق وتعزيز التعاون مع الجهات البحثية والأكاديمية داخل الدولة وخارجها، لتعزيز الاستفادة من القدرات البحثية ذات الصلة بمجال عمل المختبر."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص مختبر العلوم والدفع السلوكي بما يلي:\n1. تصميم استراتيجيات تحفيزية تستند إلى فهم الدوافع السلوكية، وتأثير العوامل الاجتماعية والثقافية وتفاعلها بين الجهات والمجتمع في تصميم وتطبيق الخطط التنموية المختلفة، بالتنسيق مع الوحدات الإدارية المعنية.\n2. إعداد نماذج المحاكاة وتحليل استخدام البيانات السلوكية لدعم الأولويات الوطنية الرئيسية أو تحديد المشكلات المجتمعية الأساسية ذات الصلة بخطط التنمية.\n3. تصميم برامج لاستخدام المعرفة السلوكية لتسهيل عملية التغيير في الجهات وضمان تبني إجراءات جديدة محفزة على تحقيق أهداف التنمية.\n4. إعداد الدراسات التحليلية لتقييم فعالية السياسات المقترحة لمواكبة التطورات ذات الصلة بخطط التنمية، وتأثيرات العوامل السلوكية على الجهات والمجتمع بشأنها بالتنسيق مع الوحدة الإدارية المختصة والجهات ذات العلاقة.\n5. تصميم برامج التدخل المبكر لمعالجة المشكلات ذات الصلة بخطط التنمية قبل تفاقمها، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n6. مراجعة وتقييم نتائج الرؤى السلوكية وتأثير السلوك البشري بعد تنفيذها لقياس مدى تحقق الأهداف المرجوة منها، وتحديد مناطق التحسين بشأنها.\n7. التنسيق والتعاون مع الجهات البحثية والأكاديمية داخل الدولة وخارجها، لتعزيز القدرات البحثية ذات الصلة بمجال عمل المختبر."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1. تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2. إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالمجلس، وتحديد احتياجات المجلس من الوظائف والموظفين، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n3. إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه، وتطويره.\n4. إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n5. تنفيذ إجراءات تقييم الأداء للموظفين.\n6. القيام بإجراءات التعيين والنقل والندب والإعارة.\n7. دراسة استحقاق الموظفين للإجازات، وفقاً للقانون.\n8. إعداد الدراسات الخاصة بالهيكل الوظيفي للمجلس، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9. تحديد الاحتياجات التدريبية لموظفي المجلس، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييم مدى الاستفادة منها.\n10. اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي المجلس، بالتنسيق مع الجهات المختصة.\n11. وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي المجلس."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1. تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل المجلس.\n2. إعداد مشروع الموازنة السنوية للمجلس وحسابه الختامي بالتنسيق مع الوحدات الإدارية المعنية.\n3. توفير احتياجات المجلس ووحداته الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامه بالتنسيق مع الوحدات الإدارية المعنية.\n4. القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5. الإشراف على تنفيذ الاعتمادات، وتدقيق حسابات الإيرادات والمصروفات.\n6. تسلم وتسليم وتصنيف وقيد البريد الوارد والصادر.\n7. تنظيم أرشيف المجلس، وحفظ الوثائق، وفقاً لأحدث الطرق.\n8. إعداد مستندات الصرف وسائر المعاملات المالية الأخرى.\n9. تحصيل الرسوم ومقابل الخدمات التي يؤديها المجلس.\n10 القيام بجميع أعمال الخدمات الإدارية.\n11. الإشراف على مخازن المجلس."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1. إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة المجلس، ومتابعة تنفيذها.\n2. برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة المجلس.\n3. توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالمجلس، بالتنسيق مع الوحدات الإدارية المعنية.\n4. تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5. تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالمجلس، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6. إنشاء ومتابعة وتحديث موقع المجلس على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الأمين العام، ومكتب المدير العام لمركز الإحصاء الوطني، ومكاتب مساعدي الأمين العام، قرار من الأمين العام.\nويجوز بقرار من رئيس المجلس، بناءً على اقتراح الأمين العام تعديل الهيكل التنظيمي والوحدات الإدارية التي تتألف منها الأمانة العامة، بالإضافة أو الحذف أو الدمج، وإعادة تعيين اختصاصاتها وتعديلها.\nويجوز بقرار من الأمين العام إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الأمانة العامة أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الأمين العام نافذاً إلا بعد اعتماده من رئيس المجلس أو من يفوضه."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
