{
  "id": "qa-law-9918",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 2025 بتنظيـم مـكـاتـب الـسـفـر والـشـحـن الـجـوي",
  "short_name": "قانون رقم (3) لسنة 2025 بتنظيـم مـكـاتـب الـسـفـر والـشـحـن الـجـوي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9918&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ، تكون للكلمات والعبارات التالية ، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر :\nالهيئة : الهيئة العامة للطيران المدني .\nالرئيس : رئيس الهيئة.\nالإدارة المختصة : الوحدة الإدارية المختصة بالهيئة.\nمكتب السفر الجوي : كل منشأة يرخص لها، وفقاً لأحكام هذا القانون بمزاولة نشاط يتعلق بالسفر جواً ، وفـقـاً لـحـكـم المادة (2) من هذا القانون .\nمكتب الشحن الجوي : كل منشأة يرخص لها، وفقاً لأحكام هذا القانون ، بمزاولة نشاط يـتـعـلـق بالـشـحـن الـجـوي ، وفـقـاً لـحـكـم المادة (2) من هذا القانون .\nالمواد الخطرة : البضائع أو المواد التي يُمكن أن تُشكل خطراً عـلـى الـصـحـة أو السلامة أو الممتلكات أو البيئة، والمبينة في قائمة البضائع الخطرة الواردة في التعليمات الفنية الصادرة عن منظمة الطيران الـمـدنـي الـدولـي .\nشركات الطيران : كل ناقل جوي يقوم بتشغيل رحلات من وإلى مطار مرخص في الدولة .\nشركات نظم التوزيع الدولية: شركات تقوم باستخدام نظم حجز آلية توفر وسيلة اتصال إلكترونية بين شركات الطيران ومكاتب السفر، وتتيح من خلالها لمكاتب السفر حجز وبيع المقاعد وإصدار تذاكر السفر على رحلات شركات الطيران، وأي خدمات أخرى مرتبطة بنشاط شركات الطيران تخص نقل الركاب وأمـتـعـتـهـم .\nشركات المناولة الأرضية : الشركات التي تقوم بتقديم الخدمات للرحلات الجوية بالمطارات وتشمل خدمة الطائرات على المهبط ، وخدمة المسافرين ، وخدمات الأمتعة والشحن الجوي في جميع مرافق المطار .\nالأنظمة الدولية: المعايير والمواصفات الفنية التي تحددها المنظمات الدولية المتخصصة من خلال إصدار قرارات وأدلة عمل وتوصيات .\nالفصل الثاني - أنشطة السفر والشحن الجوي"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون على المنشآت التالية :\nأولاً : مكاتب السفر الجوي التي تقدم الأنشطة التالية :\n1- حجز وبيع وإصدار تذاكر السفر .\n2- بيع الخدمات المتعلقة بنقل المسافرين جواً وأمتعتهم .\n3- غير ذلك من الأنشطة والخدمات التي يصدر بها قرار من الرئيس .\nثانياً : مكاتب الشحن الجوي التي تقدم الأنشطة التالية :\n1- بيع خدمات نقل البضائع والأمتعة عن طريق الجو.\n2- بيع خدمات نقل المواد الخطرة عن طريق الجو.\n3- غير ذلك من الأنشطة والخدمـات الـتـي يـصـدر بـهـا قـرار مـن الـرئـيـس .\nالفصل الثالث - الترخيص لمكاتب السفر والشحن الجوي"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز لمكاتب السفر الجوي أو مكاتب الشحن الجوي مزاولة أي من الأنشطة المنصوص عليها في المادة السابقة ، إلا بعد الحصول على ترخيص بذلك من الإدارة المختصة ، وفقاً لأحكام هذا القانون ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُشترط لمنح ترخيص مكاتب السفر الجوي أو مكاتب الشحن الجوي ، بحسب الأحوال، ما يلي :\n1- أن يكون طالب الترخيص شركة مؤسسة وفقاً لأحكام القانون المنظم للشركات التجارية، ويكون الغرض الرئيسي من تأسيسها مزاولة أنشـطـة مـكـاتب السفر أو الشحن الجوي.\n2- تـوفـ&#1740;ـر مـقـر مـلائـم لمزاولة الأنشـطـة الـمـرخـص لـهـا ، وفقاً لأحـكـام الـقـانـون رقم (5) لسنة 2015 المشار إليه .\n3- أن يتوفر لدى المنشأة طالبة الترخيص العدد الكافي من الموظفين ، وأن يتوفر فيمن يقوم على إدارتها الخبرة الكافية في مجال السفر أو الشحن الجوي ، وذلك وفقاً لما تحدده الإدارة المختصة .\nويُستثنى من هذا الشرط مكاتب الشحن الجوي التي تتعامل في المواد الخطرة والتي يصدر بتحديدها قرار من الرئيس .\n4- تقديم خطاب ضمان بنكي غير مشروط لصالح الهيئة، يخصص لأداء ما يُستحق على المكتب من مطالبات بسبب ممارسته النشاط ، ويصدر بـتـحـديـد مـقـداره وطريقة أدائه وضوابط استرداده وحالات الخصم منه قرار من الرئيس .\n5- أن تقدم مكاتب الشحن الجوي وثيقة تأمين للمستودعات ضـد الـحـوادث .\n6- تقديم أية مستندات تحددها الإدارة المختصة بعد موافقة الرئيس ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم طلب الحصول على الترخيص أو تجديده من صاحب الشأن ، إلى الإدارة المختصة ، على النموذج المعد لهذا الغرض ، مشفوعاً بالمستندات المؤيدة له، ويـجـب عـلـى طـالـب الـتـرخـيـص اسـتـيـفـاء كـافـة الـبـيـانـات والمـعـلـومـات والمـسـتـنـدات الـتـي تطلبها الإدارة المختصة .\nولا يـصـدر الـتـرخـيـص إلا بعد استيفاء شروطه وفقاً لأحكام هـذا الـقـانـون ، وسداد الرسوم المقررة ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى الإدارة المختصة البت في الطلب ، ويتم إخطار صاحب الشأن بالقرار عـلـى عنوانه الوطني أو بأي وسيلة تفيد العلم ، وذلك خلال ثلاثين يوماً من تاريخ تقديمه ، وإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويعتبر انقضاء هذه المدة دون رد رفـضـاً ضمنياً للطلب.\nويجوز لمن رفض طلبه ، أن يتظلم مـن قـرار الـرفـض إلى الـرئـيـس خــلال ثـلاثـين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الرئيس في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويـعـتـبـر انـقـضـاء هذه المدة دون رد على التظلم رفضاً ضمنياً له ، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مدة الترخيص سنة قابلة للتجديد لمدة أو لمدد أخرى مماثلة ، ويجب أن يُقدم طلب التجديد خلال ثلاثين يوماً قبل تاريخ انتهاء مدة الترخيص ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز التنازل عن الترخيص للغير، إلا بموافقة الإدارة المختصة وسداد رسوم التنازل، وأن تتوفر في المتنازل إليه الشروط المقررة للترخيص ، وفقاً لأحكام هذا القانون ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز لـمـكـاتـب السفر الجوي أو مكاتب الشحن الجوي ، فتح فرع أو أكثر لها داخل الدولة ، إلا بعد موافقة الإدارة المختصة وسداد الرسوم المقررة لذلك ، وذلك وفقاً للشروط والضوابط التي يصدر بـهـا قـرار مـن الـرئـيـس ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصدر بتصنيف مكاتب السفر الجوي ومكاتب الشحن الجوي قرار من الرئيس، بحسب اعتماد تلك المكاتب في الاتحاد الدولي للنقل الجوي ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز لـشـركـات الطيران مباشرة أنشطة مكاتب السفر والشحن الجوي الـمـنـصـوص عليها في المادة (2) من هذا القانون ، بعد الحصول على الترخيص الخاص بذلك لكل نشاط ، أو لنشاطي السفر الجوي والشحن الجوي معاً، على أن تستوفي جميع الشروط المنصوص عليها في المادة (4) من هذا القانون، عدا البند (1) منها ، وأن يكون لها حساب مستقل عن سائر أعمـالـهـا الأخرى ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز لمكاتب السفر والشحن الجوي المرخص لها وفقاً لأحكام هذا القانون، ممارسة أعمالها إلكترونياً ، وذلك بعد موافقة الإدارة المختصة والحصول على التراخيص من الجهات التي تُحددها .\nولا يشترط في ممارسة أنشطة السفر الجوي إلكترونياً ، توفــر المـقـر الـمـنـصـوص عليه في المادة (4 بند 2) من هذا القانون، على أن يتم ممارسـتـهـا مـن خـلال مـوقـع مؤسس داخل الدولة .\nالفصل الرابع - التزامات مكاتب السفر والشحن الجوي"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تلتزم مكاتب السفر الجوي بما يلي :\n1- التقيد بالأنظمة الدولية لحجز وبيع وإصدار تذاكر السفر، والخدمات المتعلقة بها.\n2- عدم القيام بحجز وهمي أو مخالفة شروط سعر التذكرة.\n3- عدم القيام بأي أعمال أو أنشطة أخرى بالمخالفة للترخيص .\n4- أية التزامات أخرى يصدر بها قرار من الرئيس ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تلتزم مكاتب الشحن الجوي بما يلي :\n1- التقيد بالأنظمة الدولية لإصدار أو استرداد قيمة بوالص الشحن وتسعير خدمات الشحن .\n2- إعلام طـالـب الـشـحـن بـشـروط الأسـعـار الـخـاصـة بالـشـحـن الـجـوي .\n3- عدم القيام بأي أعمال أو أنشطة أخرى مخالفة للترخيص .\n4- أية التزامات أخرى يصدر بها قرار من الرئيس ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز لمكاتب الشحن الجوي المرخص لها أن تتعامل مع المواد الخطرة، إلا بعد الحصول على ترخيص بذلك من الإدارة المختصة، وفقاً لأحـكـام هـذا الـقـانـون .\nومع مراعاة الالتزامات المشار إلـيـهـا بالمادة السابقة، تلتزم مكـاتـب الـشـحـن الـجـوي المرخص لها بالتعامل في المواد الخطرة، بما يلي :\n1- تأهيل موظفين اثنين على الأقل من العاملين لديها للتعامل مع المواد الخطرة، من خلال التدريب الخاص بالتعامل مع تلك المواد المعتمدة من قبل الاتحاد الدولي للنقل الجوي.\n2- أن تكون مستودعاتها مطابقة للمتطلبات الدولية ولمتطلبات الجهات المعنية بالتعامل في تلك المواد ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز لشركات المناولة الأرضية قبول أية شحنات من المواد الخطرة ، أو التي تحتوي على مواد خطرة من مكاتب شحن جوي غير المرخص لها بالـتـعـامـل فـي المـواد الخطرة، ويجب عليها إخطار الإدارة المختصة فور اكتشافها لأي من هذه المخالفات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب على المرخص له في حالة رغبته في التوقف عن مزاولة نشاط مكاتب السفر الجوي أو مكاتب الشحن الجوي، أن يطلب من الإدارة المختصة إلغاء الترخيص أو وقف العمل به جزئياً وذلك على النموذج المعد لذلك ، ويقصد بالتوقف الجزئي عن النشاط إنهاء المرخص له لوجه من أوجه نشاطه أو إنهاؤه لنشاط فرع أو أكثر من الفروع التي يمارس من خلالها هذا النشاط.\nالفصل الخامس - شركات نظم التوزيع الدولية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُشترط لمنح الترخيص لشركات نظم التوزيع الدولية، أن تـكـون الـشـركـة طـالـبـة الترخيص ذات خبرة لا تقل عن خمس سنوات في مجال نظم الـتـوزيـع الـدوليـة .\nويجوز الاستثناء من هذا الشرط بقرار من الرئيس ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز لشركات نظم التوزيع الدولية مزاولة نشاط تزويد مـكـاتـب الـسـفـر بخدمة حجز وبيع المقاعد وإصدار تذاكر السفر على رحلات شركات الطيران ، وأي خدمات أخرى مرتبطة بنشاط شركات الطيران تخص نقل الركاب وأمتعتهم ، إلا بعد الحصول على ترخيص بذلك من الإدارة المختصة، ويصدر الترخيص لمرة واحدة، ولا يلزم تجديده."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تلتزم الشركة المرخص لها بمزاولة نشاط نظم التوزيع الدولية بما يلي :\n1- التقيد بالقرارات والتعليمات الخاصة بنشاط نظم التوزيع الدولية التي تصدرها الهيئة.\n2- توفير كافة البيانات والمعلومات التي تطلبها الهيئة.\n3- السماح لمفتشي الهيئة بالاطلاع على ما تطلبه من بيانات حجوزات ومبيعات مكاتب السفر وشركات الطيران العاملة في الدولة .\n4- تزويد الهيئة بأية إحصائيات تطلبها بشأن حجوزات ومبيعات مكاتب السفر الجوي وشركات الطيران العاملة في الدولة ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُحظر على الشركة المرخص لها بمزاولة نشاط نظم التوزيع الدولية إخفاء أي ب&#1740;انات أو معلومات عن الهيئة فيما يخص نشاط مكاتب السفر الجوي وشركات الطيران في الدولة .\nالفصل السادس - الجزاءات الإدارية والعقوبات"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "للإدارة المختصة، في حالة مخالفة أي من أحكام هذا القانون أو القرارات الصادرة تنفيذاً له اتخاذ ما يلي:\n1- توجيه إنذار للمرخص له .\n2- وقف الترخيص مؤقتاً لمدة لا تتجاوز ثلاثة أشهر، وتضاعف هذه المـدة فـي حالة تكرار المخالفة .\n3- إغلاق المكتب بقرار مسبب ، لمدة لا تتجاوز خمسة عشر يوماً، مع إخطار المخالف بإزالة أسباب المخالفة خلال تلك المدة ، فإذا لم يقم بإزالتها ، استمر الغلق لمدة أو لمدد أخرى مماثلة .\nولصاحب الشأن أن يتظلم إلى الرئيس من قرارات الإدارة المختصة ، وتسري عـلـى هذا التظلم الإجراءات الخاصة بنظر التظلم والبت فيه ، المنصوص عليها في المادة (6) من هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُلغى الترخيص في الحالات التالية :\n1- انقضاء أو زوال الشخص المعنوي إذا تحقق بشأن المرخص لـه أحد أسباب الانقضاء المنصوص عليها في قانون الشركات التجارية المشار إليه ، أو القوانين الأخرى المعمول بها .\n2- إذا تم الحصول عليه بناءً على معلومات أو مستندات مزورة أو مضللة .\n3- مزاولة مكاتب السفر والشحن الجوي لأنشطة غير مرخص بها.\n4- إذا فقد المرخص له شرطاً من شروط منح الترخيص المنصوص عـلـيـهـا فـي المادة (4) من هذا القانون .\n5- إذا لم يباشر المكتب نشاطه رغم مضي ستة أشـهـر مـن تـاريـخ صدور الترخيص .\n6- إذا لم يتقدم المرخص له بطلب لتجديد الترخيص في الوقت المحدد في هذا القانون .\n7- التنازل عن الترخيص دون الحصول على موافقة كتابية مسبقة من الإدارة المختصة.\nوتتولى الإدارة المختصة نشر قرار إلغاء الترخيص في صحيفتين يوميتين، وعلى الموقع الإلكتروني للهيئة ، ويكون النشر على نفقة من ألغي ترخيصه .\nولـصـاحـب الـشـأن أن يتظلم إلى الرئيس من قرار إلغاء الترخيص ، وتسري في شأن التظلم من قرار إلغاء الترخيص ، الأحكام المنصوص عليها بالمادة (6) من هذا القانون ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للهيئة في حالة مخالفة إحدى شركات نظم التوزيع الدولية لأي من أحـكـام الـفـصـل الخامس من هذا القانون ، فرض جزاء مالي لا يقل مقداره عن (10,000) عشرة آلاف ريال ، ولا يزيد على (25,000) خمسة وعشرين ألف ريال ، ويُضاعف المبلغ في حالة تكرار المخالفة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها أي قانون آخر ، يـعـاقـب بالـغـرامـة الـتـي لا تزيد على (200,000) مائتي ألف ريال ، كل مكتب شحن جوي خالف أياً من أحكام المادة (15) من هذا القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها أي قانون آخر ، يُعاقب بالغرامة التي لاتزيد على (50,000) خمسين ألف ريال ، كل من خالف أياً من أحكام المواد (3) ، (8) ، (9) ، (12) ، (13) ، (14)، (17) من هذا القانون ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر ، تعـاقـب بالـغـرامـة الـتـي لا تزيد على (50,000) خمسين ألف ريال، كل شركة مناولة أرضية تخالف أحكام المادة (16) من هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي المخالف بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ثـبـت عـلـمـه بالـمـخـالـفـة، أو كانت المخالفة قد وقعت بسبب إخلاله بواجبات وظيفته."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تُضاعف عقوبة الغرامة المنصوص عليها في هذا الفصل ، في حـالـة الـعـود ، ويجوز للمحكمة، فضلاً عن ذلك ، الحكم بإلغاء ترخيص مكتب السفر الجوي أو مكتب الـشـحـن الـجـوي ، بحسب الأحوال ، أو وقف العمل به مدة لا تجاوز ستة أشهر .\nويُعتبر عائداً كل من ارتكب جريمة مماثلة قبل مضي ثلاث سنوات من تاريخ تنفيذ العقوبة المحكوم بها عليه ، أو من تاريخ سقـوطـهـا بـمـضـي الـمـدة ."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "للرئيس الصلح في الجرائم المنصوص عليها في هذا القانون ، قـبـل تـحـريـك الدعوى ، أو أثناء نظرها وقبل الفصل فيها بحكم نهائي ، وذلك مـقـابـل سـداد نـصـف الحد الأقصى لمبلغ الغرامة المقررة لكل منها، وإزالة أسباب المخالفة .\nويـتـرتـب عـلـى الـصلح عدم جواز تحريك الدعوى الجنائية، أو انقضاؤها ، بحسب الأحوال .\nالفصل السابع - أحكام ختامية"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز للإدارة المختصة طلب نُسخ من الموازنة المالية السنوية وكذلك الحسابات المالية الختامية لمكاتب السفر والشحن الجوي ، وفقاً لتقارير مدقق حسابات مقيد في سجل مدققي الحسابات طبقاً للقوانين والأنظمة المعمول بها ، وللإدارة المختصة اتخاذ ما يلزم للتحقق من صحة البيانات المقدمة وطـلـب أي بـيــانـات أو مستندات إضافية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تعد الإدارة المختصة قوائم يتم نشرها على الموقع الإلكتروني للهيئة ، ويقيد بها مكاتب السفر الجوي والشحن الجوي المرخص لها ، ومكاتب الشحن الجوي المرخص لها بالتعامل مع المواد الخطرة، وفقاً لأحكام هذا القانون ."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يكون لموظفي الهيئة ، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع الرئيس ، ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون ، ويكون لهم حق دخول مكاتب الشـحـن الـجـوي ومـكـاتـب السفر الجوي ومقار مكاتب شركات نظم التوزيع الدولية والتـفـتـيـش عـلـى أعـمـالـهـا ومستودعاتها ، والاطلاع على نظام العمل بها، وعلى دفاترها وسجلاتها ، وغيرها من الوثائق، وفحصها وضبطها عند اللزوم."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "على جميع المخاطبين بأحكام هذا القانون، توفيق أوضاعهم وفقاً لأحـكـامـه خـلال ستة أشهر من تاريخ العمل به، ويجوز لوزير المواصلات مد هذه المهلة لمدة أخرى مماثلة ."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يُصدر الرئيس القرارات اللازمة لتنفيذ أحكام هذا القانون ."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يُلغى القانون رقم (26) لسنة 2006 ، والقانون رقم (6) لسنة 2010 المشار إليهما، کما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون . ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
