{
  "id": "qa-law-9925",
  "type": "statute",
  "title": "قرار وزير البيئة والتغير المناخي رقم (11) لسنة 2025 بشأن تعليمات النقل الآمن للمواد المشعة بالمركبات",
  "short_name": "قرار وزير البيئة والتغير المناخي رقم (11) لسنة 2025 بشأن تعليمات النقل الآمن للمواد المشعة بالمركبات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9925&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعمل بقواعد واشتراطات ومتطلبات النقل الآمن للمواد المشعة والمركبات المستخدمة لنقل المواد المشعة المنصوص عليها بالملحق رقم (1) المرفق بهذا القرار، عند نقل المواد المشعة والأجهزة المحتوية عليها، بالمركبات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز نقل المواد المشعة والأجهزة المحتوية عليها بواسطة المركبات المخصصة للركاب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على المرخص له بنقل المواد المشعة بالمركبات، الالتزام بالاشتراطات والمتطلبات الفنية للمركبات المستخدمة لنقل المواد المشعة والأجهزة المحتوية عليها، المنصوص عليها في الملحق رقم (1) المرفق بهذا القرار، وبأن تكون المركبة من نوع شاحنة ومغلقة بالكامل ومتضمنة لكامل اللوحات والعلامات الإرشادية والتحذيرية وأن تكون مخصصة فقط لنقل المواد المشعة والأجهزة المحتوية عليها ، وألا يتم استخدامها لنقل أي غرض غير ذلك.\nوتخضع المركبات للفحص الدوري والمفاجئ للتأكد من أن معدل الإشعاعات ضمن الحدود المنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز الترخيص للمركبة بنقل المواد المشعة والأجهزة المحتوية عليها، إلا بعد توفير كامل المتطلبات والاستعدادات للاستجابة للحوادث الإشعاعية المحتملة أثناء النقل وتقييم المخاطر للمصادر الإشعاعية، المنصوص عليها في الملحق رقم (2) المرفق بهذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن تزود المركبات المستخدمة لنقل المواد المشعة والأجهزة المحتوية عليها، بنظام تتبع بالأقمار الصناعية مرتبط بنظام التتبع والمراقبة لدى وزارة البيئة والتغير المناخي، مع نظام إطلاق إنذار متصل بالوزارة والجهات المختصة في الدولة، وأن يكون نظام التتبع مستوفياً للاشتراطات والمتطلبات المنصوص عليها في الملحق رقم (3) المرفق بهذا القرار."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على سائقي المركبات الناقلة للمواد المشعة عدم تجاوز سرعة (80) كم بالساعة على طرق المرور السريعة، و(60) كم بالساعة على غيرها من الطرق، أو الالتزام بالسرعة المحددة على هذه الطرق، إذا كانت السرعة أقل.\nولا يجوز توقف المركبة في الأماكن العامة والأسواق عند نقلها للمواد المشعة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتعين على صاحب المركبة المخصصة لنقل المواد المشعة الحصول على شهادة من إدارة الوقاية من الإشعاع بالوزارة، تفيد بخلوّها من الإشعاع في حالة الحاجة لشطب المركبة أو بيعها كخرده."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تسري فيما لم يرد بشأنه نص خاص في هذا القرار، معايير الوكالة الدولية للطاقة الذرية لأمان وأمن نقل المواد المشعة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
