{
  "id": "qa-law-9928",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 2025 بتعديل بعض أحكام القانون رقم (1) لسنة 2012 بتنظيم ومراقبة وضع الإعلانات",
  "short_name": "قانون رقم (5) لسنة 2025 بتعديل بعض أحكام القانون رقم (1) لسنة 2012 بتنظيم ومراقبة وضع الإعلانات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9928&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "&laquo;في تطبيق أحكـام هـذا الـقـانـون تـكـون للكلمات والعبارات الـتـالـيـة، الـمـعـانـي المـوضـحـة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير : وزير الـبـلـديـة.\nالبلدية المختصة : البلدية التي يكون وضع الإعلان ومباشرته، أو وضع المجسم أو النصب التذكاري، ضمن حدودهـا الـجـغــرافـيـة.\nاللجنة : لجنة تراخيص المجسمات والنصب التذكارية المنصوص عليها في المادة (16 مكرراً/1) من هذا القانون.\nالإعلان : كل وسيلة الغرض منها إعلام الكافة أو فئة من الناس عن إحدى السلع أو المنتجات الصناعية أو التجارية أو الأجهزة أو الآلات أو أي أنشطة أو أعمال تجارية أو صناعية أو مهنية، سواء استخدم في ذلك الكتابة أو الرسم أو الصورة أو الـصـوت أو الضوء أو غيرها من وسائل التعبير، وسواء صـنـع الإعلان من الـخـشـب أو مـن الـمـعــدن أو الورق أو الـقـمـاش أو الـبـلاسـتـيـك أو أية مواد أخرى تستخدم في هذا الغرض.\nالـمـجـسـم أو النصب التذكاري : كل جسم أو هيكل أو مبنى يشغل مساحة ثلاثية الأبعاد لـه مـدلـول، أو مـعـنـى تـاريـخـي أو ثقافي أو مـعـمـاري أو ريـاضـي، يعكس تاريخ أو ثقافة الدولة، أو يمثل معلمًا حضاريًا أو بصريًا للمدن أو المنطقة الكائن بها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد (1)، (17)، (18)، (19) من القانون رقم (1) لسنة 2012 المـشـار إليه، النصوص التالية :"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "&laquo; مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر :\n1 - يُعاقب بالغرامة التي لا تزيد على (30,000) ثلاثين ألف ريال، كـل مـن خـالـف أيًا مـن أحكام المواد (2)، (7) ، (8)، (10) ، (11) مـن هـذا الـقـانـون.\n2 - يُعاقب بالحبس مدة لا تزيد على ستة أشهر، وبالغرامة التي لا تزيد على (1,000,000) مليون ريال، أو بإحدى هاتين العقوبتين، كل من خالف أيًا من أحكام المادة (16 مـكـررا فقرة أولى، فقرة ثانية/ بند 3) من هذا القانون.\nوللمحكمة أن تحكم، فضلاً عن العقوبة المقررة، بإزالة الإعلان أو المجسم أو النصب التذكاري ورد الشيء إلى أصله على نفقة المحكوم عليه، وتُحصل النفقات بالطريق الإداري.\nوتتعدد العقوبة بتعدد المخالفات ولو وقعت من الشخص نفسه.&raquo;"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "&laquo;للبلدية المختصة، بعد موافقة الوزير، الصلح في الجرائم المنصوص عـلـيـهـا بالـمـواد (2)، (7)، (11) من هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد مبلغ مقداره (400) أربـعـمـائـة ريـال عن كل متر مربع أو جزء منه، مع إزالة أسباب المخالفة، ويكون الـصـلـح فـي الـجـرائـم المنصوص عليها في المادتين (8) ، (10) من هذا القانون وفقاً لأحكام القانون رقم (17) لسنة 2019 المشار إليه.\nولوزير الثقافة، أو من يفوضه، الصلح في الجرائم المتعلقة بالمـجـسـمـات والـنـصـب التذكارية، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبــل الـفـصـل فـيـهـا بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة، وإزالة أسباب الـمـخـالـفـة ويـتـرتــب عـلـى الـصـلـح عدم جواز تـحـريــك الـدعـوى الـجـنـائـيـة أو انـقـضـاؤهـا، بحسب الأحوال&raquo;."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "&laquo;يكون لموظفي كل من وزارة البلدية، ووزارة الثقافة، كل فيما يخصــه، الـذيـن يـصـدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، أو وزير الثقافة، بحسب الأحوال، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له.&raquo;."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى القانون رقم (1) لسنة 2012 المشار إليه النـصـان الـتـالـيـان :"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مكــرراً) :\n&laquo;لا يجوز وضع أي مجسم أو نصب تذكاري، إلا بعد الحصول على ترخيص بـذلـك مـن الوحدة الإدارية المختصة بوزارة الثقافة، وذلك بعد موافقة اللجنة، ومـوافـقــة الـبـلـديـة المختصة على الموقع، وأداء التأمين المالي والـرسـم المـقـرر لذلك.\nويُصدر وزير الثقافة قراراً بتنظيم وضع المجسمات والنصب التذكارية، متضمناً ما يلي:\n1- شروط وضوابط وإجراءات الترخيص بوضعها، والتزامات المـرخـص لـه بـذلـك.\n2- أنواع الـمـجـسـمـات والنصب التذكارية ووسائل وضعها، ومدد تـرخـيـصـهـا، والـتـأمـيـن الواجب سداده لكل نوع منها، وحالات الإعفاء من التأمين، والرسوم التي تؤدى عنها، والشروط الواجب توفرها في كل نوع.\n3- ضوابط التعامل مع المجسمات والنصب التذكارية بعد وضعها، وحالات إلغاء الترخيص بها وإزالتها، ويجب على المخاطبين بذلك الالتزام بالضوابط المشار إليها&raquo;."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
