{
  "id": "qa-law-9923",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (129) لسنة 2024 بإصدار اللائحة التنفيذية للقانون رقم (10) لسنة 2020 بشأن حماية الرسوم والنماذج الصناعية",
  "short_name": "قرار وزير التجارة والصناعة رقم (129) لسنة 2024 بإصدار اللائحة التنفيذية للقانون رقم (10) لسنة 2020 بشأن حماية الرسوم...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9923&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة تكون للكلمتين والعبارتين التاليتين، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر :\nمُقدم الطلب: صاحب الحق في الرسم أو النموذج الصناعي الذي يتم تقديم طلب تسجيل الرسم أو النموذج الصناعي باسمه ، سواء كان المبتكر أو من آلت إليه حقوقه .\nالمالك: مالك الرسم أو النموذج الصناعي المسجل وفقاً لأحكام القانون .\nالتصنيف الدولى: التصنيف الدولي للمنتجات وفقاً لاتفاق لوكارنو بشأن وضع تصنيف دولي للتصاميم الصناعية الموقع في لوكارنو في 8 أكتوبر 1968 والمعدل في 28 سبتمبر 1979.\nالقانون: القانون رقم (10) لسنة 2020 بشأن حماية الرسوم والنماذج الصناعية .\nالفصل الثاني - طلب تسجيل الرسم أو النموذج الصناعي"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُقدم طلب تسجيل الرسم أو النموذج الصناعي إلى المكتب من مقدم الطلب أو وكيله، على النموذج المعد لهذا الغرض بالمكتب.\nويجب أن يشتمل الطلب على البيانات والمستندات التالية :\n1) اسم المبتكر وجنسيته ، وعنوان محل إقامته ، أو عنوان مركز نشاطه الحقيقي والفعال ، بحسب الأحوال ، مع إرفاق مستند إثبات هويته.\n2) اسم من آلت إليه حقوق المبتكر إن وجد ، وشكله القانوني إذا كان شخصاً معنوياً، وجنسيته ، وعنوان محل إقامته ، أو عنوان مركز نشاطه الحقيقي والفعال ، بحسب الأحوال ، مع إرفاق مستند إثبات هويته .\n3) نسخ من الرسم أو النموذج الصناعي على النحو المُقرر في هذه اللائحة.\n4) وصف مُختصر للرسم أو النموذج الصناعي ، وللمنتجات التي تمثل أو التي استُخدم أو سيستخدم لها الرسم أو النموذج الصناعي ، ويقتصر الوصف على الجوانب الشكلية دون الدخول في الأوصاف الوظيفية أو التقنية .\n5) الصنف الرئيسي والفرعي للمنتجات التي تمثل أو التي استخدم أو سيستخدم لها الرسم أو النموذج الصناعي ، وفقاً للتصنيف الدولي .\n6) توقيع مقدم الطلب أو وكيله على الطلب ، أو ممثله القانوني إذا كان شخصاً معنوياً أو وكيل الممثل القانوني .\n7) الإيصال الدال على سداد الرسم المُقرر .\nويجوز أن يشتمل الطلب على البيانات والمستندات التالية :\n1) اسم الوكيل وشكله القانوني إذا كان شخصاً معنوياً وعنوانه ، مع إرفاق مستند إثبات هوية الوكيل ومستند الوكالة الموثق أو المصدق ، وذلك بالنسبة للطلبات التي تقدم عن طريق وكيل .\n2) في حال رغبة مقدم الطلب بأن يتمتع طلبه بأولوية التقديم على النحو المقرر في المادة (2) من القانون ، يتعين عليه عند تقديم الطلب أو قبل انقضاء المدة المحددة في المادة (2) من القانون، تقديم ما يلي:\nأ. بياناً متضمناً اسم الدولة التي قدم إليها الطلب أو الكيان ، ورقمه وتاريخ تقديمه ، وبيان بالرسوم أو النماذج الصناعية التي يرغب مقدم الطلب بأن تشملها الأولوية .\nب. المستند الدال على التقديم والصادر من السلطات المختصة بتسجيل الرسوم أو النماذج الصناعية في الدولة المعنية أو الكيان .\n3) اسم المعرض، ومكانه ، وتاريخ عرض المنتجات التي تمثل أو التي استخدمت أو سيستخدم لها الرسم أو النموذج الصناعي ، وبيان بالرسوم أو النماذج الصناعية التي يرغب مقدم الطلب بأن تعتبر مستوفية لشرط الجِدة ، وذلك في حال رغبة مقدم الطلب بأن يتمتع الرسم أو النموذج الصناعي محل طلبه بالجدة حتى تاريخ العرض السابق للرسم أو النموذج الصناعي ، على النحو المقرر في المادة (6) من القانون .\n4) تاريخ الإعلان عن الرسم أو النموذج الصناعي ، وذلك في حال رغبة مقدم الطب بتأجيل موعد الإعلان .\n5) أية بيانات إضافية ذات أهمية بالنسبة للطلب يقبلها المكتب ، ويجوز أن تتضمن على سبيل المثال ما يلي :\nأ. العلاقة بين الرسم أو النموذج الصناعي محل الطلب مع غيره من الرسوم أو النماذج الصناعية ، سواء كانت مسجلة أو كانت محل طلبات وطنية أو دولية .\nب. الأجزاء من الصور ، (فوتوغرافية أو غير ذلك من الأشكال التصويرية) التي لا يرغب مقدم الطلب بأن يشملها نطاق الحماية المطلوبة.\nج. القيود التي يرغب المالك في تقريرها على كل أو بعض الرسوم أو النماذج الصناعية محل التسجيل .\nويجب إرفاق ترجمة باللغة العربية للمستندات المقدمة باللغات الأجنبية.\nويجوز للمكتب عند الحاجة، طلب ما يثبت صحة أي من البيانات المطلوبة وفقاً لأحكام هذه المادة ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز أن يشتمل طلب التسجيل على أكثر من رسم أو نموذج صناعي ، على ألا يتجاوز عددها (100) مائة رسم أو نموذج صناعي ، وعلى أن تكون جميع المنتجات التي تمثل أو التي استخدم أو سيستخدم لها الرسم أو النموذج الصناعي من ذات الصنف الرئيسي والفرعي وفقاً للتصنيف الدولي ، مع سداد الرسم المُقرر ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يفقد الرسم أو النموذج الصناعي شرط الجدة إذا كان الكشف عن أي منهما بسبب أية أعمال تعسفية غير مشروعة حدثت ضد مقدم الطلب ، ويتعين على مقدم الطلب في هذه الحالة تقديم طلبه خلال الستة أشهر اللاحقة للكشف التعسفي ، وأن يقدم مع الطلب ما يثبت صحة ادعائه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز تقديم طلب إجراء الفحص المبدئي لرسم أو نموذج صناعي مقابل سداد الرسم المٌقرر ، ويجوز أن يتضمن الطلب أكثر من رسم أو نموذج صناعي ، ويُمنح المكتب مقدم الطلب بناءً عليه تقريراً بشأن الرسوم والنماذج الصناعية الواردة في طلبه.\nويُعفى مقدم الطلب من جزء من رسوم تقديم طلب تسجيل الرسم أو النموذج الصناعي الذي سبق فحصه مبدئياً ، وذلك بما يعادل رسوم الفحص المبدئي ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز لمقدم الطلب سحب طلبه ، في أي وقت، قبل صدور قرار نهائي بتسجيله، ولا يترتب على سحب الطلب استرداد المستندات الخاصة به ، أو ما تم سداده من رسوم أو نفقات .\nكما يجوز لمقدم الطلب، في أي وقت ، قبل صدور قرار نهائي بتسجيله ، وبعد موافقة المكتب وسداد الرسم المقرر ، إجراء تعديلات غير جوهرية على الطلب أو تقديم مستندات إضافية بشأنه .\nالفصل الثالث- نُسخ الرسوم والنماذج الصناعية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتعين أن تكون نُسخ الرسم أو النموذج الصناعي على شكل صور (فوتوغرافية أو غير ذلك من الأشكال التصويرية) ، وذلك على النحو التالي :\n1) لصق الصور على أوراق مستقلة بحجم (A4) بيضاء غير شفافة ، أو طباعتها مباشرة على الأوراق ، وأن يكون اتجاه الأوراق بشكل عامودي .\n2) ألا يزيد عدد الصور في الورقة الواحدة ، على خمسة وعشرين .\n3) ترقيم الأوراق التي تتضمن الصور بالتتابع ، مع ذكر العدد الكلي للصفحات.\n4) تعيين اتجاه الصور بالاتجاه الذي يرغب مُقدم الطلب أن تنشر به .\n5) ترك مسافة خمس مليميترات على هوامش كل من الصور .\n6) ألا تحتوي الصور على صور بداخلها .\n7) عدم ثني أو تدبيس أو التأشير الإضافي بأي شكل على الصور.\n8) ألا تزيد أبعاد الصور على (16) سنتيمتراً طولاً، و (16) سنتيمتر عرضاً ، وألا يقل طول أو عرض أي منها عن (3) سنتيمترات.\n9) ألا تكون الصور على شكل رسومات تقنية مع محاور وأبعاد .\n10) ألا تتضمن الصور أرقاماً أو شروحات بالكلمات ويجوز إرفاق نسخ الرسم أو النموذج الصناعي بالوسائل الإلكترونية ، وذلك بالشكل والمواصفات التي يحددها المكتب ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على مقدم الطلب إرفاق نسخة واحدة على شكل صورة فوتوغرافية أو غير ذلك من الأشكال التصويرية ، إذا كان الرسم أو النموذج الصناعي ثنائي الأبعاد .\nوإذا كان الرسم أو النموذج الصناعي ثلاثي الأبعاد ، فيجب على مقدم الطلب تقديم أكثر من صورة فوتوغرافية أو غير ذلك من الأشكال التصويرية ، لتغطية مختلف الأبعاد بما يكفي بيان السمات المميزة للرسم أو النموذج الصناعي محل الحماية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "في حالة تقديم نسخ الرسم أو النموذج الصناعي على شكل صور فوتوغرافية، يجب مراعاة ما يلي:\n1) أن تكون الصور الفوتوغرافية مستوفية لمعايير الاحترافية ، وأن تكون خلفيتها محايدة وذات نمط موحد .\n2) ألا تتضمن علامات تعديل بالحبر .\nوفي حالة تقديم نسخ الرسم أو النموذج الصناعي على أشكال تصويرية ، يجب مراعاة ما يلي :\n1) أن تكون الأشكال التصويرية مستوفية لمعايير الاحترافية ، سواء تم إنتاجها عن طريق أدوات الرسم أو باستخدام الوسائل الإلكترونية.\n2) أن يتم استخدام نوعية جيدة من الورق الأبيض غير الشفاف في حال تقديمها بشكل ورقي .\n3) أن تكون الخلفية محايدة وذات نمط موحد ، وذلك في حال استخدام الوسائل الإلكترونية في إنتاجها .\nويجوز أن تتضمن الأشكال التصويرية بعض الظلال والخطوط التي تساهم في بيانها ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتعين أن تقتصر الصور ( فوتوغرافية أو غير ذلك من الأشكال التصويرية) على بيان الرسم أو النموذج الصناعي محل الطلب وحده ، أو المنتجات التي تمثل أو التي استخدم أو سيستخدم لها الرسم أو النموذج الصناعي ، وألا تتضمن على وجه الخصوص أشخاصاً أو حيوانات .\nويجوز أن تحتوي الصور (فوتوغرافية أو غير ذلك من الأشكال التصويرية) على اي من الأجزاء المخالفة للفقرة السابقة أو غير المشمولة بالحماية ، إذا كان في وجودها إيضاح للرسم أو النموذج الصناعي، على أن يتم بيان عدم شمول تلك الأجزاء لنطاق الحماية المطلوبة ضمن البيانات الاختيارية التي يجوز لمقدم الطلب إبداؤها في الطلب ، وأن يتم تمييز تلك الأجزاء في الصور (فوتوغرافية أو غير ذلك من الأشكال التصويرية) بخطوط على شكل نقاط أو خطوط متقطعة أو بالتلوين ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتعين أن تكون الصور (فوتوغرافية أو غير ذلك من الأشكال التصويرية) مُرقمة، وذلك على النحو التالي :\n1) يكون الترقيم على هامش الصورة .\n2) يُخصص الرقم الأول للرسم أو النموذج الصناعي بحسب التسلسل في الطلب، والرقم الثاني للصورة (فوتوغرافية أو غير ذلك من الأشكال التصويرية) ويفصل بينهما بنقطة .\nويجوز أن تضاف إلى تلك الأرقام أوصاف مختصرة لزاوية تصوير الصورة (فوتوغرافية أو اتجاه تمثيل الشكل التصويري) ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز أن تكون نسخ الرسم أو النموذج الصناعي على شكل عينات ، وفقاً للضوابط التالية :\n1) أن يكون الرسم أو النموذج الصناعي ثنائي الأبعاد .\n2) أن يكون مقدم الطلب قد أبدى رغبة في تأجيل الإعلان عن الرسم أو النموذج الصناعي ، وفقاً لأحكام هذه اللائحة .\n3) ألا يزيد طول العينة على (26.2 ) سنتيمتراً ، وألا يتجاوز عرضها (17) سنتيمتراً ، وألا يتعدى ارتفاعها ثلاثة مليمترات، وألا يزيد وزنها على (50) غرام .\n4) أن يتم لصق العينة على أوراق مستقلة بحجم (A4) بيضاء غير شفافة .\nالفصل الرابع - قبول طلب التسجيل والإعلان عنه"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا كان طلب التسجيل مستوفياً للعناصر المنصوص عليها في المادة (2) من هذه اللائحة، يعطى مقدم الطلب بمجرد إيداع طلبه، إيصالاً يشتمل على البيانات التالية :\n1) الرقم المتتابع للطلب .\n2) اسم الطالب .\n3) تاريخ ووقت الإيداع .\nوعلى المكتب قيد قبول الإيداع في السجل .\nوفي حال قبول المكتب لطلب تسجيل الرسم أو النموذج الصناعي بعد إجراء الفحص المنصوص عليه في المادة (8) من القانون ، أو بناءً على التظلم المنصوص عليه في المادة (9) من القانون، أو بناءً على أي طعن لاحق، فعلى المكتب قيد قرار القبول بالسجل.\nويجوز لصاحب الحق في الرسم أو النموذج الصناعي ، التقدم للمكتب بطلب للحصول على شهادة بقبول طلبه مشفوعة بصورة من الطلب ومرفقاته ، مقابل سداد الرسم المُقرر ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على المكتب الإعلان عن الرسم أو النموذج الصناعي بعد فحصه وقبوله .\nويكون الإعلان المقرر بموجب أحكام القانون وهذه اللائحة عن طريق النشر في الصحيفة، وبالنشر على الموقع الإلكتروني الذي يحدده المكتب.\nويكون الطلب مستوفياً شرط الإعلان من تاريخ الإعلان بأي من الوسيلتين المشار إليهما في الفقرة السابقة، وفي حال الاختلاف على المحتوى تكون الحجية للنشر الذي يتم في الصحيفة ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز لمقدم الطلب أن يطلب تأخير الإعلان عن الرسم أو النموذج الصناعي ، على ألا يجاوز التأخير سنة من تاريخ تقديم الطلب في دولة قطر .\nويجوز للمكتب طلب معلومات ومستندات إضافية بالنسبة للطلبات المقترنة بطلب تأخير الإعلان ، وذلك للتحقق من السمات المميزة للرسم أو النموذج الصناعي محل الحماية .\nوإذا قبل المكتب الطلب المقترن بطلب تأخير الإعلان عن الرسم أو النموذج الصناعي ، وجب على المكتب الامتناع عن الإعلان .\nوتكون الطلبات المقترنة بطلب تأخير الإعلان سرية ، ولا يجوز الاطلاع عليها قبل الإعلان عنها .\nويجوز لمقدم الطلب المقترن بطلب تأخير الإعلان السماح لأي شخص يحدده ، بالاطلاع على معلومات الرسم أو النموذج الصناعي محل الطلب ، وللمكتب في هذه الحالة السماح للشخص المحدد بالاطلاع على معلومات الرسم أو النموذج الصناعي في السجل ، أو عن طريق الموقع الإلكتروني المخصص للاعلان .\nويجوز لمقدم الطلب طلب تعجيل الإعلان عن الرسم أو النموذج الصناعي الخاضع لشرط عدم الإعلان ، وذلك على النموذج الذي يعده المكتب لهذا الغرض ، وبعد سداد الرسوم المقررة ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتعين أن يشتمل الإعلان في الصحيفة وعلى الموقع الإلكتروني ، المنصوص عليهما في المادة (14) من هذه اللائحة ، على البيانات التالية :\n1) رقم تسجيل الرسم أو النموذج الصناعي وتاريخه ووقته وتاريخ انتهاء مدة الحماية .\n2) الرقم المتتابع للرسم أو النموذج الصناعي .\n3) اسم المبتكر وجنسيته ، وعنوان محل إقامته ، أو عنوان مركز نشاطه الحقيقي والفعال ، بحسب الأحوال .\n4) اسم من آلت إليه حقوق المبتكر إن وجد ، وشكله القانوني إذا كان شخصاً معنوياً ، وجنسيته ، وعنوان محل إقامته ، أو عنوان مركز نشاطه الحقيقي والفعال ، بحسب الأحوال .\n5) وصف مختصر للرسم أو النموذج الصناعي ، وللمنتجات التي تمثل أو التي استخدمت أو سيستخدم لها الرسم أو النموذج الصناعي .\n6) المنتجات التي تمثل أو التي استخدمت أو سيستخدم لها الرسم أو النموذج الصناعي ، وفقاً للتصنيف الدولي .\n7) اسم مقدم الطلب وجنسيته وصفته .\n8) اسم الوكيل ، وشكله القانوني إذا كان شخصاً معنوياً ، وعنوانه ، وذلك بالنسبة للطلبات التي تقدم عن طريق وكيل .\n9) اسم الدولة أو الكيان الذي قدم إليه الطلب ورقمه وتاريخ تقديمه ، وبيان بالرسوم أو النماذج الصناعية التي يرغب مقدم الطلب بأن تشملها الأولوية ، وذلك في حال رغبة مقدم الطلب بأن يتمتع طلبه بأولوية التقديم في دولة أخرى ، وفقاً لحكم المادة (2) من القانون .\n10) اسم المعرض الذي عُرض فيه الرسم أو النموذج الصناعي أو أعلن فيه، ومكانه ، وتاريخ عرض المنتجات التي تمثل أو التي استخدم أو سيستخدم لها الرسم أو النموذج الصناعي، وبيان بالرسوم أو النماذج الصناعية التي يرغب مقدم الطلب بأن تشملها الجدة ، وفقاً لحكم المادة (6) من القانون .\n11) البيانات الإضافية ذات الأهمية بالنسبة للطالب التي قبل المكتب إرفاقها مع الطلب ، ووافق على الإعلان عنها .\n12) نُسخ الرسم أو النموذج الصناعي وفقاً لأحكام هذه اللائحة ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز لمقدم الطلب سداد تكاليف الإعلان بشكل مسبق عند تقديم الطلب ، على أن تُرد إليه في حال رفض الطلب .\nوإذا تأخر مقدم الطلب عن سداد تكاليف الإعلان خلال ثلاثين يوماً من تاريخ إخطاره بقبول الطلب ، جاز للمكتب اتخاذ أي من الإجراءات التالية :\n1) الاستمرار في إجراءات الإعلان ، وتحصيل التكاليف لاحقاً من مقدم الطلب .\n2) الامتناع عن الإعلان لحين سداد التكاليف، على أن تُفرض على مُقدم الطلب رسوم التأخير غير المُبرر في الإعلان، عن المدة التي امتنع خلالها عن الإعلان وعلى ألا تجاوز مدة التأخير سنة من تاريخ تقديم الطلب.\n3) اعتبار مقدم الطلب متنازلاً عن طلبه بعد مضي المدة المنصوص عليها في البند السابق دون سداد التكاليف المقررة .\nالفصل الخامس - تسجيل الرسم أو النموذج الصناعي وتجديده وشطبه ونقل ملكيته ورهنه وحجزه"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يتم استكمال إجراءات إصدار شهادة التسجيل في الحالات التالية :\n1) مُضي ستين يوماً على الإعلان عن الرسم أو النموذج الصناعي دون تقديم اعتراض على تسجيله .\n2) مُضي ثلاثين يوماً من تاريخ رفض الاعتراض على تسجيل الرسم أو النموذج الصناعي دون الطعن على قرار المكتب برفض الاعتراض أمام المحكمة المختصة .\n3) صدور حكم نهائي من المحكمة المختصة بقبول التسجيل ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تُمنح شهادة التسجيل المنصوص عليها في المادة (11) من القانون ، بعد سداد الرسم المقرر .\nويجوز للمالك ، في حال فقد شهادة تسجيل الرسم أو النموذج الصناعي الأصلية، التقدم للمكتب للحصول على بدل فاقد أو تالف لها وفقاً للنموذج المعد بالمكتب لهذا الغرض، وبعد سداد الرسم المقرر ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "في حالة رغبة المالك في تجديد الحماية المقررة له ، يجب عليه تقديم طلب تجديد الرسم أو النموذج الصناعي على النموذج المعد بالمكتب لهذا الغرض ، مع سداد الرسم المقرر .\nوفي حالة قبول المكتب لطلب التجديد ، يجب قيد التجديد في السجل ، والإعلان عنه وفقاً لأحكام هذه اللائحة ، ويتعين أن يتضمن الإعلان البيانات التالية:\n1) رقم التسجيل وتاريخه ووقته .\n2) اسم المالك ، وشكله القانوني إذا كان شخصاً معنوياً ، وجنسيته ، وعنوان محل إقامته ، أو عنوان مركز نشاطه الحقيقي والفعال ، بحسب الأحوال .\n3) اسم مقدم طلب التجديد وصفته.\n4) اسم الوكيل وشكله القانوني إذا كان شخصاً معنوياً وعنوانه ، وذلك بالنسبة للطلبات التي تقدم عن طريق وكيل .\n5) تاريخ انتهاء مدة الحماية الجديدة .\nويُمنح المالك شهادة وفقاً لحكم المادة (11) من القانون ، وبالتاريخ الجديد لانتهاء الحماية ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يقدم طلب نقل ملكية الرسم أو النموذج الصناعي على النموذج المعد بالمكتب لهذا الغرض ، وبعد سداد الرسم المقرر، على أن يشتمل على البيانات والمستندات التالية :\n1) الرقم المُتتابع للتسجيل .\n2) الاسم ، والشكل القانوني إذا كان شخصاً معنوياً ، والجنسية ، وعنوان محل الإقامة ، أو عنوان مركز النشاط الحقيقي والفعال، بحسب الأحوال ، مع إرفاق مستند إثبات الهوية ، وذلك بالنسبة لكل من المالك والمنقولة إليه الملكية .\n3) سند انتقال الملكية .\n4) اسم الوكيل وشكله القانوني إذا كان شخصاً معنوياً وعنوانه ، مع إرفاق مستند إثبات هوية الوكيل ومستند الوكالة الموثق أو المصدق ، وذلك بالنسبة للطلبات التي تقدم عن طريق وكيل .\nويتعين أن يشتمل الإعلان عن انتقال الملكية، على ما يلي :\n1) الرقم المتتابع للتسجيل .\n2) الرقم المتتابع للرسم أو النموذج الصناعي .\n3) الاسم ، والشكل القانوني إذا كان شخصاً معنوياً ، والجنسية ، وعنوان محل الإقامة ، أو عنوان مركز النشاط الحقيقي والفعال، بحسب الأحوال ، مع إرفاق مستند إثبات الهوية ، وذلك بالنسبة لكل من المالك والمنقولة إليه الملكية .\n4) تاريخ انتقال الملكية .\n5) تاريخ التأشير بانتقال الملكية بالسجل .\n6) نُسخ الرسم أو النموذج الصناعي المنقولة ملكيته وفقاً لأحكام هذه اللائحة. وتُطبق ذات الإجراءات الواردة في هذه المادة على كل من الرهن وتقرير حق الانتفاع بالنسبة للرسم أو النموذج الصناعي ، بحسب الأحوال ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لمالك الرسم أو النموذج الصناعي أن يتنازل عن تسجيله كلياً أو جزئياً ، وذلك على النموذج المُعد بالمكتب ، وبعد سداد الرسم المُقرر ، وعلى المكتب تنفيذ هذا التنازل بشطب التسجيل كلياً أو جزئياً من السجل، بحسب الأحوال ، والإعلان عنه .\nويتعين أن يشتمل الإعلان عن التنازل على ما يلي :\n1) الرقم المتتابع للتسجيل .\n2) اسم المالك ، وشكله القانوني إذا كان شخصاً معنوياً ، وجنسيته ، وعنوان محل إقامته ، أو عنوان مركز نشاطه الحقيقي والفعال ، بحسب الأحوال .\n3) تفاصيل التنازل .\n4) تاريخ التأشير بالتنازل بالسجل ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على المكتب شطب التسجيل في السجل ، وذلك بالنسبة للرسوم أو النماذج الصناعية المسجلة التي انتهت مدة الحماية المقررة لها دون تجديدها ، أو عند استنفاد مدة الحماية القصوى المنصوص عليها في المادة (15) من القانون .\nويجب على المكتب شطب تسجيل الرسم أو النموذج الصناعي ، إذا صدر حكم نهائي من المحكمة المختصة باعتبار التسجيل قد تم دون وجه حق، وفقاً لحكم المادة (23) من القانون ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على المكتب الإعلان عن شطب تسجيل الرسم أو النموذج الصناعي وفقاً لأحكام هذه اللائحة ، ويجب أن يتضمن الإعلان ما يلي :\n1) رقم التسجيل وتاريخه ووقته وتاريخ انتهاء الحماية .\n2) نسخ الرسم أو النموذج الصناعي .\n3) اسم المالك\n4) سبب شطب التسجيل وتاريخه ووقته ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يتعين أن يتضمن إعلان الدائن للمكتب بالحجز وفقاً لأحكام المادة (17) من القانون، ما يلي :\n1) الرقم المتتابع للتسجيل .\n2) الرقم المتتابع للرسم أو النموذج الصناعي.\n3) الاسم ، والشكل القانوني ومعلومات إثبات الهوية ، بالنسبة لكل من الدائن الحاجز والمدين المحجوز عليه .\n4) اسم الوكيل وشكله القانوني ، إذا كان شخصاً معنوياً وعنوانه ، مع إرفاق مستند إثبات هوية الوكيل ومستند الوكالة الموثق أو المصدق ، وذلك بالنسبة للطلبات التي تقدم عن طريق وكيل .\n5) سند الحجز .\nويجوز للمكتب طلب أية بيانات أخرى يرى ضرورة تقديمها لأغراض الإعلان المشار إليه في الفقرة الأولى من هذه المادة .\nويتعين أن يشتمل الإعلان عن الحجز على الرسم أو النموذج الصناعي ، على ما يلي:\n1) الرقم المتتابع للتسجيل.\n2) الرقم المتتابع للرسم أو النموذج الصناعي .\n3) الاسم والشكل القانوني ومعلومات إثبات الهوية ، بالنسبة لكل من الدائن الحاجز والمدين المحجوز عليه.\n4) تاريخ التأشير بالحجز في السجل.\n5) بيانات سند الحجز.\n6) نسخ الرسم أو النموذج الصناعي المنقولة ملكيته ، على النحو المقرر في هذه اللائحة.\nالفصل السادس - الترخيص باستعمال الرسم أو النموذج الصناعي"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُقدم طلب قيد عقد الترخيص باستعمال الرسم أو النموذج الصناعي ، على النموذج المعد بالمكتب لهذا الغرض، وبعد سداد الرسم المقرر.\nوعلى المكتب الإعلان عن الترخيص باستعمال الرسم أو النموذج الصناعي ، وفقاً لأحكام هذه اللائحة، ويتعين أن يشتمل الإعلان على البيانات التالية:\n1) رقم تسجيل الرسم أو النموذج الصناعي ، وتاريخه وتاريخ انتهاء الحماية.\n2) اسم المالك بصفته المرخص .\n3) اسم المرخص له وشكله القانوني إذا كان شخصاً معنوياً وعنوانه .\n4) اسم وكيل المرخص له وشكله القانوني إذا كان شخصاً معنوياً وعنوانه ، وذلك بالنسبة للطلبات التي تقدم عن طريق وكيل .\n5) رقم الرسم أو النموذج الصناعي محل الترخيص .\n6) الصنف الرئيسي والفرعي للمنتجات التي تمثل أو التي استخدمت أو سيستخدم لها الرسم أو النموذج الصناعي محل الترخيص ، وفقاً للتصنيف الدولي .\n7) نسخ الرسم أو النموذج الصناعي محل الترخيص .\nويُمنح المكتب المرخص له شهادة بإتمام إجراءات قيد ونشر الترخيص ، على أن تتضمن البيانات المشار إليها في الفقرة السابقة ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يتم شطب قيد عقد الترخيص الاختياري بناءً على طلب مالك الرسم أو النموذج الصناعي أو المرخص له ، على النموذج المعد بالمكتب لهذا الغرض ، ومع تقديم المستندات التي تثبت إنهاءه أو انتهاءه، وبعد سداد الرسم المقرر .\nوعلى المكتب إخطار الطرف الآخر خلال ثلاثين يوماً من تاريخ تقديم طلب شطب قيد الترخيص الاختياري ، فإذا ثبت للمكتب اتفاق الطرفين على الشطب ، أو إذا لم يقدم الطرف الآخر للمكتب اعتراضاً مكتوباً على الشطب خلال ثلاثين يوماً من تاريخ إخطاره ، وجب على المكتب شطب قيد عقد الترخيص الاختياري .\nوإذا قدم الطرف الآخر للمكتب اعتراضاً مكتوباً على شطب قيد عقد الترخيص الاختياري للرسم أو النموذج الصناعي خلال ثلاثين يوماً من تاريخ إخطاره ، تولى المكتب إخطار الطرف مقدم طلب شطب قيد الترخيص الاختياري بصورة من الاعتراض خلال ثلاثين يوماً من تاريخ الصادر في تقديمه ، وعلى الطرف مقدم طلب شطب قيد الترخيص الاختياري أن يُقدّم للمكتب رداً مكتوباً على الاعتراض خلال ستين يوماً من تاريخ إبلاغه به .\nويفصل المكتب في الاعتراض، وله الاستماع إلى كل من المعترض ومقدم طلب شطب قيد الترخيص الاختياري أو إلى أحدهما ، إذا اقتضى الأمر ذلك ، ويُخطِر المكتب الطرفين بالقرار الصادر في شأن الاعتراض على عنوانهما الوطني .\nويجوز الطعن على قرار المكتب أمام المحكمة المختصة خلال ثلاثين يوماً من تاريخ إبلاغ الطرف المعني بطلب الشطب ، ويوقف المكتب إجراءات الشطب لحين صدور حكم نهائي من المحكمة بالفصل في الطعن.\nوفي حالة عدم الاعتراض على الشطب ، أو صدور قرار من المكتب بالشطب بناءً على اعتراض، أو صدور حكم نهائي بالشطب ، فعلى المكتب شطب قيد عقد الترخيص الاختياري من السجل ، والإعلان عن الشطب ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجب على طالب الترخيص الإجباري أن يُثبت أنه بذل ، خلال مدة معقولة ، محاولات جدية للحصول على ترخيص اختياري من صاحب الرسم أو النموذج الصناعي نظير مقابل عادل، ويكون ذلك على النحو التالي:\n1) إخطار المالك كتابة بطلب الحصول على الترخيص الاختياري .\n2) إثبات عدم استجابة المالك لطلب الحصول على الترخيص الاختياري خلال ثلاثين يوماً من تاريخ الإخطار.\n3) إثبات استجابة المالك، مع عدم توصل طالب الترخيص إلى اتفاق على الترخيص الاختياري مع المالك، وذلك خلال ستين يوماً من تاريخ الاستجابة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُشترط أن يكون مشروع استغلال الرسم أو النموذج الصناعي محل الترخيص الإجباري، في دولة قطر .\nويجب على لجنة دراسة منح التراخيص الإجبارية سماع أقوال المالك وطالب الترخيص الإجباري ، وتقوم بإخطارهما كتابة بذلك ، ويجوز للجنة الاستمرار في إجراءاتها إذا لم تتلق رداً خلال ثلاثين يوماً من تاريخ الإخطار .\nويجوز للجنة طلب أية مستندات في سبيل البت في طلب الترخيص الإجباري ، وذلك من طالب الترخيص أو المالك أو الغير ."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجب أن يشتمل قرار لجنة دراسة منح التراخيص الإجبارية ، ما يلي :\n1) بيانات المالك وطالب الترخيص الإجباري .\n2) الخطوات الإجرائية التي تم استيفاؤها تمهيداً لإصدار القرار .\n3) الأسباب التي بني عليها القرار .\n4) بيان المصلحة العامة التي يرمي لتحقيقها القرار .\n5) رأي اللجنة بشأن جدوى مشروع استغلال الرسم أو النموذج الصناعي محل الترخيص الإجباري في دولة قطر .\n6) تحديد مدة الترخيص .\n7) الشروط والأحكام غير المالية التي يتم بيانها عادة في التراخيص باستغلال\n8) الرسوم أو النماذج الصناعية ، مع بيان أقوال وأوضاع المالك تقرير الشروط والأحكام المالية للترخيص الإجباري .\n9) إرفاق ما ترى اللجنة حاجة لإرفاقه من مستندات في القرار ، مع مراعاة حفظ المعلومات ذات الخصوصية والأسرار التجارية للأطراف المعنية .\nويُقيد القرار في السجل ، ويعلن وفقاً لأحكام هذه اللائحة ."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تتولى لجنة التظلمات والتعويضات البت في التظلم من القرار الصادر بمنح الترخيص الإجباري ، أو طلب التعويض ، خلال ثلاثين يوماً من تاريخ تقديمه ، ويكون قرار البت في التظلم نهائياً .\nالفصل السابع - السجل"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على المكتب قيد بيانات طلبات تسجيل الرسوم والنماذج الصناعية في السجل بالوسائل الإلكترونية، ويجب أن تتضمن البيانات التي يتم قيدها في السجل ، ما يلي :\n1) الرقم المتتابع لطلب تسجيل الرسم أو النموذج الصناعي .\n2) تاريخ وساعة ورود الطلب .\n3) الرقم المتتابع للرسم أو النموذج الصناعي ، سواء احتوى الطلب على رسم أو نموذج صناعي واحد ، أو أكثر من رسم أو نموذج صناعي .\n4) اسم المبتكر وجنسيته ، وعنوان محل إقامته ، أو عنوان مركز نشاطه الحقيقي والفعال، بحسب الأحوال .\n5) اسم من آلت إليه حقوق المبتكر إن وجد ، وشكله القانوني إذا كان شخصاً معنوياً، وجنسيته ، وعنوان محل إقامته ، أو عنوان مركز نشاطه الحقيقي والفعال ، بحسب الأحوال .\n6) وصف مختصر للرسم أو النموذج الصناعي ، وللمنتجات التي تمثل أو التي استخدمت أو سيستخدم لها الرسم أو النموذج الصناعي .\n7) التصنيف الرئيسي والفرعي للمنتجات التي تمثل أو التي استخدمت أو سيستخدم لها الرسم أو النموذج الصناعي ، وفقاً للتصنيف الدولي .\n8) اسم مقدم الطلب وصفته.\n9) اسم الوكيل وشكله القانوني إذا كان شخصاً معنوياً وعنوانه ، وذلك بالنسبة للطلبات التي تقدم عن طريق وكيل .\n10) اسم الدولة أو الكيان الذي قدم إليه الطلب ورقمه وتاريخ تقديمه ، وبيان بالرسوم أو النماذج الصناعية التي يرغب مقدم الطلب بأن تشملها الأولوية ، وذلك في حال رغبة مقدم الطلب بأن يتمتع طلبه بأولوية التقديم في دولة أخرى على النحو المقرر في المادة (2) من القانون .\n11) اسم المعرض الذي عُرض فيه الرسم أو النموذج الصناعي أو أعلن فيه ، ومكانه ، وتاريخ عرض المنتجات التي تمثل أو التي استخدم أو سيستخدم لها الرسم أو النموذج الصناعي، وبيان بالرسوم أو النماذج الصناعية التي يرغب مقدم الطلب بأن تشملها الجدة ، وفقاً لحكم المادة (6) من القانون .\n12) البيانات الإضافية ذات الأهمية بالنسبة للطالب ، التي قبل المكتب إرفاقها مع الطلب .\n13) نسخ الرسم أو النموذج الصناعي وفقاً لأحكام هذه اللائحة .\n14) القرارات الصادرة من المكتب في الاعتراضات على تسجيل الرسم أو النموذج الصناعي، وقرارات لجنة التظلمات والتعويضات بالبت في التظلمات من قرار المكتب بشأن التسجيل، وأحكام المحكمة المختصة في الطعن على قرارات لجنة التظلمات والتعويضات بشأن التسجيل .\n15) أحكام المحكمة المختصة الصادرة بشأن تسجيل الرسم أو النموذج الصناعي وفقاً لحكم المادة (23) من القانون.\n16) تاريخ قرار قبول طلب تسجيل الرسم أو النموذج الصناعي .\n17) تاريخ النشر في الموقع الإلكتروني ، وتاريخ النشر في الصحيفة.\n18) تاريخ انتهاء الحماية ، وتواريخ تجديدها ، بحسب الأحوال .\n19) إجراءات الحجز أو الرهن التي تمت بخصوص تسجيل الرسم أو النموذج الصناعي .\n20) تاريخ شطب تسجيل الرسم أو النموذج الصناعي وسببه .\n21) البيانات الأخرى التي يتعين قيدها بموجب القانون أو هذه اللائحة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على المكتب قيد عقد الترخيص في السجل الخاص بالرسم أو النموذج الصناعي محل الترخيص، على أن يشتمل القيد على البيانات التالية :\n1) رقم طلب قيد عقد الترخيص وتاريخه .\n2) اسم المرخص له وشكله القانوني ، إذا كان شخصاً معنوياً وعنوانه .\n3) اسم وكيل المرخص له وشكله القانوني إذا كان شخصاً معنوياً وعنوانه ، وذلك بالنسبة للطلبات التي تقدم عن طريق وكيل.\n4) رقم الرسم أو النموذج الصناعي محل الترخيص .\n5) نُسخ الرسم أو النموذج الصناعي محل الترخيص .\n6) القرارات الصادرة من المكتب في الاعتراضات على شطب قيد عقد الترخيص الاختياري ، وقرارات لجنة التظلمات والتعويضات بالبت في التظلمات من قرار المكتب بشأن شطب قيد عقد الترخيص الاختياري ، وأحكام المحكمة المختصة في الطعن على قرارات لجنة التظلمات والتعويضات بشأن شطب قيد عقد الترخيص الاختياري .\nكما يجب على المكتب إضافة البيانات التالية بالنسبة للتراخيص الإجبارية :\n1) بيان بوصف الترخيص على أنه ترخيص إجباري .\n2) قرار الترخيص الإجباري ومرفقاته .\n3) القرارات الصادرة من المكتب في الاعتراضات على منح التراخيص الإجبارية، وقرارات لجنة التظلمات والتعويضات بالبت في التظلمات من قرار المكتب، وأحكام المحكمة المختصة في الطعن على قرارات لجنة التظلمات والتعويضات بشأن التراخيص الإجبارية المعنية ."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "على المالك أو وكيله عند الرغبة في تعديل بيانات تسجيل الرسم أو النموذج الصناعي، تقديم طلب بذلك إلى المكتب على النموذج المعد لهذا الغرض ، مشفوعاً بالمستندات التي يطلبها المكتب لإثبات صحة البيانات ، مع سداد الرسم المُقرر .\nوعلى المكتب الإعلان عن التعديلات على السجل على النحو المبين في هذه اللائحة ."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجوز للمالك أو وكيله طلب تعديل البيانات التالية المتعلقة بالمالك في السجل :\n1) الأشخاص المالكون لأي من الرسوم أو النماذج الصناعية محل التسجيل في غير حالات انتقال الملكية ، ويشمل ذلك تعديل بيانات الأشخاص وفقاً لأحكام الميراث .\n2) اسم المالك ، وشكله القانوني إذا كان شخصاً معنوياً ، وجنسيته ، وعنوان محل إقامته ، أو عنوان مركز نشاطه الحقيقي والفعال ، بحسب الأحوال.\nويجوز للمرخص له أو وكيله طلب تعديل البيانات التالية في السجل:\n1) اسم المرخص له وعنوانه .\n2) اسم وكيل المرخص له وعنوانه .\nوتكون تعديلات البيانات المتعلقة بالمالك وبالمرخص له نافذة من تاريخ الإعلان عنها، ويُعفى كل من المالك والمرخص له في هذه الحالة من رسوم الإعلان."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز للمالك أو وكيله طلب تعديل البيانات التالية المتعلقة بالرسم أو النموذج الصناعي في السجل:\n1) وصف الرسم أو النموذج الصناعي ، وللمنتجات التي تمثل أو التي استخدم أو سيستخدم لها الرسم أو النموذج الصناعي .\n2) الصنف الرئيسي والفرعي للمنتجات التي تمثل أو التي استخدم أو سيستخدم لها الرسم أو النموذج الصناعي ، وفقاً للتصنيف الدولي .\n3) أية بيانات إضافية أو قيود ذات أهمية بالنسبة للتسجيل يقبلها المكتب بالنسبة للرسم أو النموذج الصناعي .\nويتعين أن يشتمل الإعلان عن تعديل البيانات المتعلقة بالرسم أو النموذج الصناعي على البيانات التالية :\n1) رقم تسجيل الرسم أو النموذج الصناعي وتاريخه ووقته وتاريخ انتهاء مدة الحماية .\n2) الرقم المتتابع للرسم أو النموذج الصناعي .\n3) اسم المالك ، وشكله القانوني إذا كان شخصاً معنوياً ، وجنسيته ، وعنوان محل إقامته ، أو عنوان مركز نشاطه الحقيقي والفعال ، بحسب الأحوال.\n4) التعديل على الوصف المختصر للرسم أو النموذج الصناعي ، وللمنتجات التي تمثل أو التي استخدمت أو سيستخدم لها الرسم أو النموذج الصناعي ، إن وجد .\n5) التعديل على المنتجات التي تمثل أو التي استخدمت أو سيستخدم لها الرسم أو النموذج الصناعي ، وفقاً للتصنيف الدولي ، إن وجد .\n6) التعديلات على البيانات الإضافية أو القيود ذات الأهمية بالنسبة للرسم أو النموذج الصناعي ، إن وجدت .\n7) نُسخ الرسم أو النموذج الصناعي محل التعديل ، على النحو المقرر في هذه اللائحة .\n8) ولكل ذي مصلحة أن يُقدم للمكتب اعتراضاً مكتوباً على تعديل البيانات المتعلقة بالرسم أو النموذج الصناعي ، وتسري بشأن الاعتراض الأحكام الواردة في القانون وهذه اللائحة.\nويتم استكمال إجراءات التعديل في السجل بالنسبة لطلبات تعديل البيانات المتعلقة بالرسم أو النموذج الصناعي في الأحوال التالية :\n1) مُضي ستين يوماً على الإعلان عن تعديل البيانات المتعلقة بالرسم أو النموذج الصناعي دون تقديم اعتراض .\n2) مُضي ثلاثين يوماً من تاريخ رفض الاعتراض على تعديل البيانات المتعلقة بالرسم أو النموذج الصناعي دون الطعن على قرار المكتب برفض الاعتراض أمام المحكمة المختصة .\n3) في حال صدور حكم نهائي بقبول التعديل من المحكمة المختصة .\nالفصل الثامن - أحكام مُتفرقة"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "في تطبيق أحكام المواد (30) ، (31) ، (32) من القانون ، يتم نشر الأحكام القضائية الصادرة في الصحيفة وعلى الموقع الإلكتروني الذي يحدده المكتب للإعلان ، على أن يتضمن النشر البيانات التالية :\n1) ملخصاً للحكم القضائي الصادر وبياناته .\n2) بيانات المالك الذي تم الاعتداء على حقه.\n3) بيانات المحكوم ضده .\n4) رقم تسجيل الرسم أو النموذج الصناعي وتاريخه ومدة الحماية\n5) صورة من الحكم القضائي النهائي ، ومن كافة الأحكام القضائية المرتبطة به والتي يرى المكتب حاجة لنشرها ."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يلتزم الوكيل بالقيد المنتظم في سجل الوكلاء بالنسبة للرسوم والنماذج الصناعية الذي يعد في المكتب لهذا الغرض ، وعلى الوكلاء المحليين عن الأطراف غير المقيمين في دولة قطر ، أو من ليس لهم فيها محل إقامة حقيقي وفعلي توثيق مستند الوكالة أو تصديقه وفقاً للقانون ."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "في حالة تقديم الطلب عن طريق وكيل ، تُعتبر الوكالة مستمرة بشأن مقدم الطلب أو طالب الترخيص ، وتستمر الوكالة بعد أن يصبح مقدم الطلب أو طالب الترخيص مالكاً أو مرخصاً له بحسب الأحوال ، ما لم يخطر الموكل أو الوكيل المكتب بتغيير الوكيل أو عزله، ويكون تواصل المكتب مع الأطراف أصحاب المصلحة على عنوان الوكيل صحيحاً ومنتجاً لكافة آثاره القانونية ."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يجوز للمكتب العمل بأي نسخة من التصنيف الدولي إلا بعد اعتمادها من الوزير، والإعلان عنها وفقاً لأحكام هذه اللائحة .\nويجوز للمكتب إضافة البيان المناسب بالنسبة للرسوم والنماذج الصناعية المسجلة، وذلك على نحو يعكس حقيقة التصنيف في ضوء آخر نسخة معتمدة من التصنيف الدولي .\nويجوز للمكتب من تلقاء ذاته ، أو بناءً على طلب مقدم الطلب أو المالك ، تعديل التصنيف بالنسبة للرسوم والنماذج الصناعية المسجلة ، وذلك على نحو يعكس حقيقة التصنيف وفقاً لآخر نسخة معتمدة من التصنيف الدولي ، مع إضافة بيان بأن سبب تغيير التصنيف هو اعتماد نسخة أحدث من التصنيف الدولي ."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجوز لكل شخص أن يطلع على طلبات تسجيل الرسم أو النموذج الصناعي التي تقدم للمكتب والمعلن عنها طبقاً لأحكام هذه اللائحة ، وكذلك المستندات والأوراق المرفقة بها ، وعلى القرارات الصادرة بشأن الرسوم والنماذج الصناعية.\nويجوز للمكتب تسليم صور أو مستخرجات من الطلبات والأوراق والقرارات المذكورة في الفترة السابقة فيما عدا الطلبات الخاضعة لشرط تأخير الإعلان ، وذلك مقابل سداد الرسم المقرر ."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يتولى المكتب إعداد نماذج الطلبات التي تُقدم وفقاً لأحكام القانون وهذه اللائحة .\nولا يعتد بهذه النماذج ، إلا بعد اعتمادها من الوزير ، كما لا يكون أي من القرارات التنظيمية التي يصدرها المكتب ، نافذاً إلا بعد اعتماده من الوزير ."
    }
  ],
  "definitions": []
}
