{
  "id": "qa-law-9932",
  "type": "statute",
  "title": "قرار وزير الدولة لشؤون الطاقة رقم (1) لسنة 2025 بإصدار اللائحة التنفيذية للقانون رقم (19) لسنة 2024 بتنظيم خدمات تبريد المناطق",
  "short_name": "قرار وزير الدولة لشؤون الطاقة رقم (1) لسنة 2025 بإصدار اللائحة التنفيذية للقانون رقم (19) لسنة 2024 بتنظيم خدمات تبري...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9932&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة ، تكون للكلمات والعبارات الواردة في هذه اللائحة ذات المعاني المنصوص عليها في القانون رقم (19) لسنة 2024 المشار إليه، كما تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمياه المحلاة لأغراض الشرب: المياه التي توفرها المؤسسة وهي مياه تمت معالجتها طبقاً للمعايير والمقاييس وصالحة للاستهلاك الآدمي.\nمياه الصرف الصحي المعالجة (المياه المعالجة): المياه الناتجة عن أنظمة معالجة مياه الصرف الصحي.\nطاقة التبريد : عملية إزالة الطاقة الحرارية، ويعبر عنها بـطن تبريد لكل ساعة (.TR/hr)\nالتبريد التقليدي : جميع أنظمة التبريد التقليدية المستخدمة في المباني خلاف نظام تبريد المناطق.\nبرج التبريد: جهاز خفض الحرارة باستخدام المياه لطرد الحرارة للغلاف الجوي وتبريد المياه المارة خلال شبكة المياه المكثف المبرد في معدات التبريد (التشيلرات - المبرد). وتستخدم أبراج التبريد للتبخر (الحرارة الكامنة للتبخير) للتخلص من حرارة المياه المكثف.\nتبريد المناطق : الإنتاج المركزي وتوزيع طاقة التبريد في شكل مياه مبردة من محطة تبريد المناطق إلى مبنى واحد أو مبان متعددة من خلال شبكة من الأنابيب تحت الأرض.\nالاستثناء : الاستثناء الصادر للمرخص له أو للمشترك أو للمستهلك أو لشخص معنوي عام أو خاص، وفقاً لحكم المادة (15) من القانون.\nالقانون: القانون رقم (19) لسنة 2024 بتنظيم خدمات تبريد المناطق.\nالفصل الثاني - ضوابط وإجراءات ومتطلبات الترخيص"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الإدارة المختصة الإشراف على جميع الأنشطة ذات الصلة بإنتاج وتخزين وتوزيع المياه المبردة لأغراض تبريد المناطق.\nكما تكون الإدارة المختصة مسؤولة عن تنظيم جميع الأنشطة المتعلقة بتبريد المناطق، وتعتبر هي الجهة المعنية بمنح تراخيص مزاولة خدمات تبريد المناطق ومراقبة التزام المرخص له بتوفير المستوى الأمثل من الخدمة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على كل من يقدم خدمات تبريد المناطق أو يرغب في تقديمها، سواءً بصفة مؤقتة أو دائمة، الحصول على الترخيص من الإدارة المختصة.\nويقدم طلب الترخيص على النموذج المعد لهذا الغرض بالإدارة المختصة، مشفوعاً بالبيانات والمستندات المطلوبة في النموذج المتوفر على موقعها الإلكتروني."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُشترط للحصول على الترخيص ما يلي:\n1- الحصول على التراخيص والموافقات المسبقة اللازمة من الجهات المعنية في الدولة بحسب الأحوال.\n2- تقديم المؤهلات الخاصة بالكوادر الفنية والإدارية العاملة لدى مقدم الطلب.\n3- تقديم بيان بالمشروعات التي تم تنفيذها أو تشغيلها بنجاح مع القيمة المالية لكل مشروع.\n4- تقديم شهادة بالمقدرة المالية لمقدم طلب الترخيص من خلال ميزانية مدققة.\n5- التعهد بالالتزام بجميع القوانين واللوائح والقرارات والتراخيص وقواعد تصميم وإدارة المياه ومؤشرات الأداء الرئيسية، التي تصدرها الجهات الحكومية ذات الصلة.\n6- التعهد باستخدام مياه الصرف الصحي المعالجة واعتبارها المصدر الرئيسي للمياه المستخدمة لأغراض التبريد، وفي حال عدم توافرها يمكن استخدام مياه البحر بشكل مباشر أو غير مباشر.\n7- تقديم كفالة مصرفية (خطاب ضمان) صادرة من أحد البنوك العاملة في الدولة والالتزام بتجديده سنوياً بالقيمة التي يحددها الوزير بناءً على اقتراح الإدارة المختصة.\n8- سداد رسوم الترخيص المقررة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون أنواع التراخيص التي تتعلق بخدمات تبريد المناطق على النحو التالي:\n1- ترخيص مزودي خدمات تبريد المناطق: ويتم منح هذا الترخيص للشخص الطبيعي والشخص المعنوي، الذي يرغب في إنتاج وتوزيع طاقة التبريد عن طريق المياه المبردة باستخدام واحد أو أكثر من محطات تبريد المناطق التي يتجاوز إجمالي قدرتها قدرة محطة حالية بسعة (1500) طن تبريد، وذلك إما للاستهلاك الخاص أو لتوزيعها على واحد أو أكثر من بائعي خدمات تبريد المناطق بالتجزئة أو إلى مشترك أو أكثر في منطقة الخدمة.\n2- ترخيص بائعي خدمات تبريد المناطق بالتجزئة، ويتم منح هذا الترخيص للشخص الطبيعي والشخص المعنوي الذي يرغب في الحصول على خدمات تبريد المناطق من مزودي خدمات تبريد المناطق أو من أي جهة أخرى مرخصة لتقديم خدمات تبريد المناطق، لأغراض إعادة بيع طاقة التبريد عن طريق المياه المبردة إلى بائع آخر أو أكثر لخدمات تبريد المناطق بالتجزئة أو للمشتركين."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على المرخص له الالتزام بالمتطلبات الآتية:\n1- إعداد تقرير للإدارة المختصة يتعلق بالبيانات المحاسبية، يتضمن رؤية حقيقية وعادلة للإيرادات والتكاليف والأصول والخصوم والاحتياطيات الخاصة بالأنشطة المرخصة.\n2- مراعاة الصحة والسلامة لعامة الجمهور والأشخاص العاملين لديه، في جميع الظروف على النحو الواجب، وذلك بما يتوافق مع القوانين واللوائح المعمول بها.\n3- وضع سياسة بيئية مكتوبة تهدف إلى حماية البيئة من تأثير الأنشطة المرخصة إلى جانب أهداف تشغيلية لتنفيذ هذه السياسة في غضون مائة وثمانين يوماً من تاريخ منح الترخيص، واعتمادها من الإدارة المختصة، وذلك مع الأخذ في الاعتبار التوجيهات الصادرة له من قبل الإدارة المختصة والمعايير البيئية المعمول بها في الدولة، كما يجب على المرخص له مراجعة السياسة البيئية والأهداف التشغيلية بشكل دوري مع مراعاة أفضل الممارسات.\n4- أن يقدم إلى الإدارة المختصة خطة تطوير نظام تبريد المناطق، بشكل دوري كل خمس سنوات، بما في ذلك:\nأ- الجدول الزمني للتنفيذ.\nب- حساب لتعرفة البيع بالجملة.\nت- توقعات الطلب على أحمال التبريد.\n5- القيام بأعمال التدقيق للسجلات والنظم والإجراءات المالية المتعلقة بالأنشطة المرخصة على حسابه الخاص عن طريق إحدى شركات التدقيق المعتمدة، وفقاً لما تحدده الإدارة المختصة من وقت لآخر، ومن ثم تقديم هذه التقارير لها.\n6- تقديم قائمة الرسوم والتعرفة المقترحة من جانبه للإدارة المختصة لاعتمادها، وعدم تطبيقها في حال اعتراض الإدارة عليها، ويجب على الإدارة إبلاغ المرخص له كتابة باعتراضها في غضون (30) ثلاثين يوماً من تقديمها من قبل المرخص له.\n7- اعتماد وتنفيذ سياسات معقولة ومناسبة فيما يتعلق بإدارة التأمين ضد المخاطر المرتبطة بالأنشطة المرخصة (بما في ذلك التأمين الذاتي).\n8- ضمان أن يكون جميع الموظفين المشاركين في تشغيل نظام إدارة العمليات مؤهلين ومدربين بشكل مناسب لتنفيذ المهام التي تُسند إليهم بكفاءة.\n9- المحافظة على سرية المعلومات التي حصل عليها من الإدارة المختصة، ولا يجوز له نشرها إلا بموافقة مسبقة منها.\n10- سداد الرسوم المقررة.\n11- اتخاذ جميع التدابير المعقولة في أداء الأنشطة المرخصة للحد من حالات الإزعاج العام مثل تسرب وسائط نقل الحرارة ، والهواء والضوضاء المفرطة.\n12 - تقديم نسخ من العقود المُبرمة (عقود مشاريع تبريد المناطق) إلى الإدارة المختصة لمراجعتها، بما في ذلك اتفاقيات الامتياز، أو اتفاقيات التبريد الرئيسية، أو عقود الهندسة والمشتريات والبناء والتمويل (EPC) أو عقود البناء الأخرى لأنظمة تبريد المناطق، وعقود التشغيل والصيانة مع مشغلي أنظمة تبريد المناطق واتفاقيات خدمات تبريد المناطق واتفاقيات شراء المنتج مع بائعي خدمات تبريد المناطق بالتجزئة ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "في حالة رغبة طالب الترخيص في تنفيذ خدمات مزودي خدمات تبريد المناطق وخدمات بائعي خدمات تبريد المناطق بالتجزئة، يجب عليه التقدم بطلب للحصول على ترخيص مزودي خدمات تبريد المناطق، وطلـب آخر للحصول على ترخيص بائع خدمات تبريد المناطق بالتجزئة، وذلك بشكل منفصل، وعلى النموذج المعد لهذا الغرض بالإدارة المختصة، وأن يرفق بكل طلب كافة الوثائق التي تدعمه ، ويكون للإدارة المختصة الحق في مطالبة مقدم الطلب بتقديم أية معلومات إضافية تراها ضرورية لتدعيم الطلب. وتتولى الإدارة المختصة دراسة طلب كل ترخيص منهما منفرداً، والتأكد من استيفائه البيانات والمستندات المطلوبة، وفي حالة عدم استيفاء الطلب لأي من البيانات أو المستندات المطلوبة يكون للإدارة المختصة إعادة الطلب إلى طالب الترخيص مع تحديد البيانات والمستندات اللازم استيفاؤها وتحديد الموعد المناسب لتقديمها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على أي جهة ترغب في استخدام مبردات مستقلة تعمل بالمياه المبردة، استخدام المياه المعالجة في تبريد المكثف وكذلك الالتزام بمؤشرات الأداء الرئيسية المنصوص عليها في قواعد تصميم وإدارة المياه ومؤشرات الأداء الرئيسية (كود تبريد المناطق) المنشور على موقع المؤسسة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز للإدارة المختصة مراجعة إجراءات التراخيص من وقت لآخر، ولها أن تطلب من المتقدمين بطلبات التراخيص تقديم مزيد من المعلومات لاستيفاء الشروط المطلوبة في بيانات الطلب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز لطالبي التراخيص الاتصال بالإدارة المختصة بشأن الاستفسارات أو الأسئلة التي تتعلق بإعداد طلباتهم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على مزودي خدمات تبريد المناطق وبائعي خدمات تبريد المناطق بالتجزئة، تقديم طلب الترخيص بعد استيفاء كافة بيانات نماذج طلبات الترخيص التالية المعتمدة لدى الإدارة المختصة والمتوفرة على المنصة الإلكترونية التابعة لها:\n1- النموذج رقم (1): نموذج الترخيص لخدمات مزود خدمات تبريد المناطق.\n2- النموذج رقم (2): نموذج الترخيص لخدمات بائع خدمات تبريد المناطق بالتجزئة.\nويجب أن يكون الطلب موقعاً ومرفقاً به كافة المستندات المطلوبة، وسداد رسوم الترخيص المقررة والكفالة المصرفية إلى الإدارة المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتولى الإدارة المختصة دراسة جميع طلبات الترخيص داخلياً، ويجوز لها طلب المشورة من الاستشاريين الخارجيين.\nويجب على مقدم الطلب سداد جميع تكاليف الاستشارات الفنية التي تكبدتها الإدارة المختصة، كجزء من رسوم الترخيص، بعد إخطاره بالتكلفة التقديرية وموافقته المسبقة عليها، كلما اقتضى الأمر ذلك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتولى الإدارة المختصة دراسة جميع الاستثناءات التي تطلبها الجهات المختصة بعمليات تبريد المناطق، بما في ذلك مزودي خدمات تبريد المناطق، أو بائعي خدمات تبريد المناطق بالتجزئة، أو جهات حكومية تملك هذه الأنظمة، أو مالكي الوحدات السكنية، القائمة في تاريخ العمل بالقانون، كجزء من طلباتها المقدمة للحصول على التراخيص ذات الصلة ، وذلك بشرط أن تكون قد قدمت طلباتها للحصول على التراخيص خلال سنة من تاريخ العمل بالقانون ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تظل جميع الاتفاقيات النافذة بشأن توفير أو بيع خدمات تبريد المناطق التي أبرمها كل من يملك نظام لتبريد المناطق أو يقوم بتشغيله أو يقدم خدمات تبريد المناطق في تاريخ العمل بالقانون، سارية المفعول، وذلك بشرط أن تكون متوافقة مع القوانين المعمول بها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُقدم طلب تجديد الترخيص للإدارة المختصة على النموذج المعد لهذا الغرض مشفوعاً بالمستندات المؤيدة له.\nوتتولى الإدارة المختصة فحص الطلب، ولها أن تطلب استيفاء ما تراه لازماً من مستندات وبيانات للبت في الطلب.\nويتم إخطار مقدم الطلب بقرار الإدارة المختصة خلال ثلاثين يوماً من تاريخ تقديمه على عنوانه الوطني، أو بأي وسيلة تفيد العلم بالقرار.\nويسري على قرار رفض الطلب والتظلم منه الإجراءات المنصوص عليها في المادة (8 /فقرة 2، 3، 4) من القانون رقم (19) لسنة 2024 المشار إليه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز للمرخص له التعاقد من الباطن لتنفيذ بعض أعماله، إلا بعد الحصول على موافقة خطية من الإدارة المختصة ويكون المرخص له مسؤولاً عن استيفاء شروط الترخيص الصادر له."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز للمرخص له تقديم طلب نقل ترخيصه إلى الغير خلال العامين السابقين لتاريخ انتهاء صلاحية الترخيص، إلا إذا توافرت أسباب جدية وبموافقة الإدارة المختصة.\nويجب على من ينقل إليه الترخيص تقديم ذات البيانات والمعلومات والمستندات بالشكل وبالطريقة المبينة في طلب الترخيص الأصلي، وذلك حتى يتسنى للإدارة المختصة تطبيق نفس المعايير.\nويجب تقديم نسخة من اتفاقية نقل الترخيص الموقعة من قبل المرخص له ومن تم نقل الترخيص إليه، إلى الإدارة المختصة بالإضافة إلى طلب نقل الترخيص.\nويلتزم المرخص له بتصفية جميع المبالغ المستحقة عليه لدى الإدارة المختصة قبل الموافقة على نقل الترخيص."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يلتزم المرخص له بإعداد خطة تفصيلية لمواجهة الحالات الطارئة، بما فيها خطط استمرارية الأعمال، وفقاً للمعيار الدولي 22301 ISO مع مراعاة حالات الأزمات المختلفة وفقاً للممارسات الدولية.\nويجوز للإدارة المختصة إصدار توجيه إلى المرخص له بتنفيذ خطة إدارة الأزمات التي أعدها من وقت لآخر، حسب كل حالة، بما في ذلك التدريبات والتمارين.\nكما يجوز للإدارة المختصة إصدار توجيه للمرخص له بتقديم إجراء موثق للاستجابة لحادث تخريبي وفقًا للمعيار الدولي 22301 ISO، لضمان سلامة الأفراد، يُبين من خلاله كيفية استمرار خدمة تبريد المناطق واستعادة فاعلية أنشطتها.\nوتتولى الإدارة المختصة إجراء تدقيق سنوي للتحقق من استعداد المرخص لهم لحالات الطوارئ.\nويتم الاحتفاظ بالخطط التفصيلية لمواجهة الحالات الطارئة المعدة من المرخص لهم لدى الإدارة المختصة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز للإدارة المختصة إصدار تصريح لاستخدام المياه المحلاة لأغراض الشرب في تقديم خدمات تبريد المناطق، بناء على طلب يُقدم من المرخص له على النموذج المعد لهذا الغرض، وذلك في الحالات التالية:\n1- عدم توفر شبكة لمياه الصرف الصحي المعالجة أو مياه البحر في المنطقة القريبة من محطة تبريد المناطق.\n2- عدم توفر مياه الصرف الصحي المعالجة بالكميات المطلوبة حسب الاستهلاك اليومي اللازم لتبريد المكثفات.\n3- الحالات الأخرى التي يحددها الوزير بعد موافقة مجلس الوزراء."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تكون المياه المحلاة لأغراض الشرب هي المصدر الاحتياطي للمياه المستخدمة لأبراج التبريد في محطة تبريد المناطق، في الحالات الطارئة الأخرى التي تقدرها الإدارة المختصة، وبشرط أن يتم إخطار الإدارة المختصة عند استخدامها، من خلال تقديم الطلب على النموذج المعد لهذا الغرض من قبل الإدارة المختصة، على موقعها الإلكتروني."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يترتب على إيقاف أو إلغاء الترخيص ما يلي:\n1- التزام المرخص له بأي توجيهات صادرة له من الإدارة المختصة، وفقاً للقانون وهذه اللائحة.\n2- يكون المرخص له مسؤولاً عن جميع التكاليف والنفقات التي تكبدتها الإدارة المختصة والمرخص له البديل في أداء الالتزامات التي يفرضها الترخيص الموقوف أو الملغي والمصاريف الإدارية الأخرى.\n3- يحق للإدارة المختصة التصرف في الكفالة المصرفية أو جزء منها، لتغطية نفقات التشغيل التي تكبدتها هي أو تكبدها المرخص له البديل، وذلك لحين انتهاء المدة المحددة لإيقاف الترخيص أو إصدار ترخيص جديد ، بحسب الأحوال .\n4- في حالة عدم تغطية الكفالة المصرفية للنفقات المترتبة على الإيقاف أو الإلغاء، يجوز للإدارة المختصة تحصيلها من المرخص له الموقوف أو الملغي ترخيصه بالطريقة التي تراها مناسبة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب أن تكون أبراج التبريد التي يستخدمها المرخص له مطابقة للمواصفات المعتمدة لدى المؤسسة، وأن يتم تسجيلها لدى الإدارة المختصة قبل التشغيل الأولي، ويجب أن يشتمل التسجيل على البيانات التالية:\n1- الاسم والعنوان ورقم الهاتف وعنوان البريد الإلكتروني للمالك.\n2- عنوان المبنى الذي يقع فيه برج التبريد.\n3- الغرض من استخدام برج التبريد.\n4- الشركة المصنعة لبرج التبريد.\n5- رقم نموذج برج التبريد.\n6- الرقم التسلسلي للوحدة المحددة لبرج التبريد.\n7- سعة التبريد (الحمولة بالطن) لبرج التبريد.\n8- سعة حوض برج التبريد.\n9 تاريخ بدء تشغيل برج التبريد.\nالفصل الثالث - إجراءات وضوابط الاستثناءات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب تقديم طلب الحصول على الاستثناء، فيما يتعلق بخدمات تبريد المناطق، على النموذج المعد لهذا الغرض بالإدارة المختصة، مع ذكر أسباب طلب إصدار الاستثناء مشفوعاً بالمستندات التي تطلبها الإدارة المختصة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجب على الإدارة المختصة قبل إصدار الاستثناء القيام بما يلي:\n1- دراسة طلب الاستثناء ومستنداته والتنسيق مع الجهات المختصة بالدولة متى تطلب الأمر ذلك.\n2- إخطار الجهات والأشخاص الذين يحتمل أن يتأثروا بالاستثناء بمقترح إصدار الاستثناء وأسبابه.\nويحق للجهات والأشخاص المحتمل أن يتأثروا بالاستثناء، تقديم اعتراضاتهم بشأنه للإدارة المختصة خلال خمسة عشر يوماً من تاريخ إخطارهم بالطلب، ويكون لمقدم طلب الاستثناء الرد على الاعتراض خلال خمسة عشر يوماً من تاريخ إخطارهم بالاعتراض على الاستثناء، وتكون الإخطارات على العنوان الوطني."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "في حالة استيفاء طلب الاستثناء لمتطلبات الإدارة المختصة، تتولى الإدارة رفع الطلب إلى الرئيس للتقرير بشأنه.\nوتتولى الإدارة المختصة إخطار مقدم الطلب بالقرار الصادر بشأن الاستثناء وطبيعته، ومدته، وشروطه، وأحكامه، وذلك على عنوانه الوطني.\nويجب على مقدم طلب الاستثناء أن يلتزم بالشروط والأحكام الواردة فيه، وفي حالة مخالفته لها يجوز للإدارة المختصة أن تطلب من الرئيس تعديل الاستثناء أو إلغاءه.\nوتتولى الإدارة المختصة إخطار صاحب الشأن بأي تعديل يتم على الاستثناء أو إلغاءه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "في حالة تقديم طلب للإدارة المختصة للحصول على استثناء من أي شرط من الشروط، يجوز إصدار الاستثناء المطلوب كلياً أو جزئياً، بالقدر المحدد في الاستثناء. وفي حال عدم الالتزام بذلك، يجوز للرئيس إلغاء الاستثناء.\nالفصل الرابع - معاينة غرف محطات نقل الطاقة وفحص الشكاوى"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يلتزم المشترك بتوفير مساحة آمنة ومناسبة داخل مبناه أو منشأته أو مجاورة له لتشييد أو تركيب أو تشغيل أو صيانة أو إصلاح أو تعديل أو توسيع أو إلغاء شبكات تبريد المناطق أو محطة تبريد المناطق أو أي جزء من أجزاء نظام تبريد المناطق.\nكما يلتزم المشترك والمستهلك بالسماح على مدار الساعة لبائع خدمات تبريد المناطق بالتجزئة ومقاوليه من الباطن والموظفين المعنيين لديه من الوصول إلى غرفة محطة نقل الطاقة الخاصة بخدمات البيع بالتجزئة، أو جميع المواقع الأخرى التي تضم معدات القياس الفرعية، وذلك لأغراض الفحص والإصلاح والصيانة، وفقاً للضوابط المقررة في هذا الشأن."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تُقدم الشكاوى من المشتركين أو المستهلكين إلى المرخص لهم، ويجب عليهم فحصها والبت فيها حسب إجراءات فحص الشكاوى الخاصة بهم والمعتمدة من الإدارة المختصة.\nويجوز للمشترك أو المستهلك رفع تظلم للإدارة المختصة حال رفض شكواه من قبل المرخص له، أو بعد مضي ثلاثين يوماً من تاريخ تقديم الشكوى للمرخص له دون البت فيها من قبله.\nوعلى الإدارة المختصة البت في التظلمات المقدمة لها خلال ستين يوماً من تاريخ استلامها.\nوإذا لم تُحل الشكاوى أو التظلمات حول الأسعار أو الخدمة لدى المرخص له، تتولى الإدارة المختصة إجراء دراسة أولية، وإذا تطلبت الشكوى الاستعانة بطرف ثالث لإجراء مزيد من التحقيق يتحمل المرخص له التكاليف المترتبة على ذلك.\nويجب على المرخص لهم تزويد الإدارة المختصة بتقارير شهرية بقائمة الشكاوى المقدمة لهم وما تم فيها من إجراءات من قبلهم.\nالفصل الخامس - مسك السجلات والدفاتر"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجب على المرخص له، الالتزام بالاحتفاظ بالسجلات والدفاتر الخاصة بالخدمات المرخص بها، ورقياً وإلكترونياً، وبطريقة تسمح للإدارة المختصة بالاطلاع على المعلومات المدونة بها في أي وقت.\nكما يجب على المرخص له على وجه الخصوص، أن يحتفظ في ملف خاص بما يلي:\n1- اتفاقيات خدمات التبريد الموقعة مع البائعين أو المشتركين.\n2- البيانات الفنية.\n3- سجلات أعمال الصيانة الدورية والوقائية.\n4- إجراءات السلامة ومعايير الجودة.\n5- عقود الصيانة."
    }
  ],
  "definitions": []
}
