{
  "id": "qa-law-9931",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (3) لسنة 2025 بإنشاء اللجنة التوجيهية للحكومة الذكية والريادة الرقمية",
  "short_name": "قرار رئيس مجلس الوزراء رقم (3) لسنة 2025 بإنشاء اللجنة التوجيهية للحكومة الذكية والريادة الرقمية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9931&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ لجنة تُسمى &laquo;اللجنة التوجيهية للحكومة الذكية والريادة الرقمية&raquo; تُشكل برئاستنا، ووزير الداخلية نائباً للرئيس، وعضوية كل من:\n1- محافظ مصرف قطر المركزي.\n2- وزير الاتصالات وتكنولوجيا المعلومات.\n3- وزير الدولة لشؤون مجلس الوزراء.\n4 - وزير البلدية.\n5 - وزير التجارة والصناعة.\n6 - الأمين العام للمجلس الوطني للتخطيط.\n7- وكيل وزارة الداخلية.\n8 - رئيس الوكالة الوطنية للأمن السيبراني.\n9- المدير العام لديوان الخدمة المدنية والتطوير الحكومي.\nويحل نائب الرئيس محل الرئيس في حال غيابه.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي أي من الوزارات والجهات الحكومية المعنية، يصدر بندبهم أو إلحاقهم وتحديد اختصاصاتهم ومكافأتهم قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تهدف اللجنة إلى الإشراف العام على تنفيذ استراتيجية الحكومة الرقمية، وتنسيق العمل بين الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والجهات غير الحكومية فيما يخص المبادرات والمشاريع والبرامج ذات العلاقة بالحكومة الرقمية، وبما يضمن التكامل بين استراتيجيات وخطط وبرامج الجهات المشار إليها ، ويؤدي إلى إنجازها على أكمل وجه ، ويعزز خطط التنمية الشاملة في الدولة في جميع المجالات ذات الصلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للجنة ممارسة جميع الاختصاصات والصلاحيات اللازمة لتحقيق أهدافها، ويكون لها بوجه خاص ما يلي:\n1- إقرار الخطط التنفيذية المنبثقة عن استراتيجية الحكومة الرقمية، والتي تقترحها الجهات المختصة.\n2- إقرار المبادرات والمشاريع والبرامج ذات العلاقة بالحكومة الرقمية، والتي تقترحها الجهات المختصة، والإشراف على تنفيذها وتطويرها، بعد التأكد من مواءمتها مع أهداف وأولويات استراتيجية الحكومة الرقمية ، بالتنسيق مع الجهات ذات العلاقة.\n3- إصدار القرارات والسياسات والتعليمات والتعاميم والتوجيهات الخاصة بالتنفيذ الأمثل لخطط الحكومة الرقمية وبرامجها، بالتنسيق مع الجهات ذات العلاقة.\n4- تعزيز مساهمة استراتيجية الحكومة الرقمية في المجالات الاقتصادية والاجتماعية، بما يحقق رؤية قطر الوطنية 2030.\n5- إقرار الحلول العملية المناسبة لمعالجة العقبات والتحديات والصعوبات والمعوقات التي تحول دون تنفيذ الخطة الاستراتيجية والخطط التنفيذية للحكومة الرقمية، والتي تقترحها الجهات ذات العلاقة.\n6- تقييم الموازنات المطلوبة لخطط وبرامج ومشروعات ومبادرات الحكومة الرقمية، التي تقترحها الجهات ذات العلاقة على اللجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها كل ثلاثة أشهر، أو كلما دعت الحاجة إلى ذلك.\nولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين والخبراء والمختصين، لجاناً فرعية أو مجموعات أو فرق عمل، أو أن تكلف من تراه من بين أعضائها أو من غيرهم ، بدراسة أو متابعة أي من الموضوعات التي تدخل في اختصاصها.\nوللجنة أن تدعو لحضور اجتماعاتها، من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والجهات غير الحكومية ، أو غيرهم من ذوي الكفاءة والخبرة ، للاستعانة برأيهم ، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تنشئ لجاناً فنية لتنفيذ أي من المشروعات أو المبادرات أو البرامج التي تقترحها الجهات ذات العلاقة، وذلك بما يضمن الوصول إلى أعلى درجات التنسيق والتكامل بين كافة الجهات الحكومية وغير الحكومية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مداولات اللجنة وقراراتها وتوصياتها وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري، ويُحظر على أعضائها والعاملين فيها والأشخاص الذين تستدعي طبيعة عملهم الاطلاع على بيانات اللجنة إفشاء تلك البيانات أو المعلومات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، والجهات غير الحكومية، موافاة اللجنة بما تطلبه من البيانات والمعلومات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تلتزم الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، والجهات غير الحكومية، بتنفيذ القرارات والسياسات والتعليمات والتعاميم والتوجيهات الصادرة من اللجنة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة تقريراً سنوياً إلى مجلس الوزراء، أو كلما دعت الحاجة إلى ذلك، يتضمن نتائج أعمالها ومقترحاتها وتوصياتها، لاتخاذ ما يراه المجلس مناسباً بشأنها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُلغى قرار رئيس مجلس الوزراء رقم (12) لسنة 2013 المشار إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
