{
  "id": "qa-law-9938",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (22) لسنة 2025 بإعادة تنظيم لجنة متابعة تنفيذ سياسات الأمن الغذائي في القطاعين الحكومي والخاص",
  "short_name": "قرار مجلس الوزراء رقم (22) لسنة 2025 بإعادة تنظيم لجنة متابعة تنفيذ سياسات الأمن الغذائي في القطاعين الحكومي والخاص",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9938&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة متابعة تنفيذ سياسات الأمن الغذائي في القطاعين الحكومي والخاص، برئاسة وزير البلدية، والأمين العام للمجلس الوطني للتخطيط نائباً للرئيس، وعضوية كل من:\n1- رئيس الهيئة العامة للجمارك.\n2- رئيس المؤسسة العامة القطرية للكهرباء والماء &laquo;كهرماء&raquo;.\n3- وكيل وزارة التجارة والصناعة.\n4- ممثل عن وزارة الخارجية.\n5- ممثل عن وزارة المالية.\n6- ممثل عن وزارة البيئة والتغير المناخي.\n7- ممثل عن وزارة البلدية.\n8- ممثل عن وزارة الصحة العامة.\n9- ممثل عن وزارة التجارة والصناعة.\n10- ممثل عن وزارة المواصلات.\n11- الرئيس التنفيذى لشركة حصاد الغذائية.\nوتختار كل جهة من يمثلها في عضوية اللجنة على ألا يقل مستوى التمثيل من الجهات الحكومية عن درجة وكيل وزارة مساعد أو ما يعادلها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1- وضع استراتيجيات الأمن الغذائي، ومتابعة تنفيذها، بعد اعتمادها.\n2- تحديد الأهداف الاستراتيجية للأمن الغذائي ومتابعة تحقيق مؤشرات الأداء الاستراتيجية.\n3- مراجعة المبادرات والمشاريع المتعلقة بالأمن الغذائي وإصدار التوجيهات اللازمة بشأنها.\n4 - الإشراف على التنفيذ الشامل لمبادرات ومشاريع الأمن الغذائي والبرامج والخطط ذات الصلة.\n5- تحديد آليات تنفيذ المبادرات والبرامج والمشاريع الاستراتيجية ومتابعة تنفيذها.\n6- تحديد السياسات العامة للدعم اللازمة لتحقيق الاستراتيجية الوطنية للأمن الغذائي.\n7- اقتراح مشروعات الأدوات التشريعية المتعلقة بمنظومة الأمن الغذائي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للجنة أمانة سر، تُشكل من عدد من موظفي وزارة البلدية، يصدر بندبهم وتحديـد اختصاصاتهم ومكافآتهم قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة كل شهرين، وكلما دعت الحاجة، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه رئيس الاجتماع."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم، من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها أو غيرهم من الفنيين والمختصين لجانًا فرعية أو مجموعات عمل، لمتابعة وتقييم مشروعات الأمن الغذائي، وغيرها من المهام والدراسات التي تدخل في نطاق عملها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة موافاة اللجنة بما تطلبه من البيانات والمعلومات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون مداولات اللجنة وقراراتها وتوصياتها وتقاريرها والمستندات والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري، ويُحظر على أعضائها والعاملين فيها والأشخاص الذين تستدعي طبيعة عملهم الاطلاع على بيانات اللجنة إفشاء تلك البيانات أو المعلومات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يرفع رئيس اللجنة إلى مجلس الوزراء تقارير نصف سنوية، وكلما اقتضت الحاجة، بنتائج أعمال وأنشطة اللجنة والمعوقات التي تواجهها في أداء عملها، مشفوعة بمقترحاته وتوصياته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُلغى قرار رئيس مجلس الوزراء رقم (22) لسنة 2017 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
