{
  "id": "qa-law-9941",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (40) لسنة 2025 بإصدار القواعد والإجراءات المُتبعة أمام محكمة التنظيم لمركز قطر للمال",
  "short_name": "قرار وزير التجارة والصناعة رقم (40) لسنة 2025 بإصدار القواعد والإجراءات المُتبعة أمام محكمة التنظيم لمركز قطر للمال",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9941&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "1.1. في تطبيق أحكام هذه القواعد والإجراءات تكون للكلمات والعبارات التالية المعاني الموضحة قرين كلٍ منها ، ما لم يقتض السياق معنى آخر:\n1.1.1. الوزير: وزير التجارة والصناعة.\n1.1.2. المحكمة : محكمة التنظيم لمركز قطر للمال ، المُنشأة بموجب المادة (8) من القانون.\n1.1.3. الطعن : الطعن في قرار هيئة مركز قطر للمال ، أو هيئة تنظيم مركز قطر للمال، أو أي جهاز آخر لمركز قطر للمال ، والجهات الأخرى التي يُسند القانون إلى هذه المحكمة نظر منازعاتها .\n1.1.4. الطاعن : كل شخص طبيعي أو معنوي يرفع طلب الطعن .\n1.1.5. الرئيس : رئيس المحكمة .\n1.1.6. المحكمة المدنية والتجارية : المحكمة المدنية والتجارية لمركز قطر للمال ، المُنشأة بموجب المادة (8) من القانون .\n1.1.7. الجهاز: هيئة مركز قطر للمال، أو هيئة تنظيم مركز قطر للمال ، أو أي جهة أخرى تُعرف بجهاز مركز قطر للمال في قانون أو أنظمة المركز، أو أي جهة يُسند القانون إلى المحكمة نظر مُنازعاتها.\n1.1.8. أنظمة مركز قطر للمال : الأنظمة والإجراءات التي تم تنظيمها أو التي ستنظم مُستقبلاً وذلك وفقاً لأحكام القانون ، وتتضمن القواعد والإجراءات والأحكام وفقاً لهذه الأنظمة.\n1.1.9. قلم المحكمة : ويُقصد به قلم كتاب محكمة التنظيم .\n1.1.10. الدولة : دولة قطر.\n1.1.11. القانون : قانون مركز قطر للمال المُشار إليه ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nيُلغى قرار وزير الاقتصاد والمالية رقم (2) لسنة 2011 المُشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "3.1. محكمة التنظيم محكمة قطرية ذات طبيعة دولية . وبرغم أن الدعاوى المرفوعة أمام المحكمة ستكون عادة باللغة الإنجليزية ، تحترم المحكمة واقع أن اللغة العربية هي اللغة الرسمية في الدولة . ويجوز للأطراف إتمام الدعاوى باللغة العربية ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "4.1. تهدف المحكمة أساساً إلى العمل بشكلٍ عادل لجميع الطعون .\n4.2. يجب أن تسعى المحكمة إلى تحقيق الهدف الأساس عند مُمارسة الاختصاصات والصلاحيات الممنوحة لها في القانون وبموجب هذه القواعد والإجراءات وكذلك أنظمة مركز قطر للمال ، والقوانين أو القواعد أو الأنظمة ذات الصلة .\n4.3. التعامل مع كافة الطعون بشكلٍ عادلٍ إلى الحد الذي يُمكن تطبيقه كما يلي :\n4.3.1. أن تتم الطعون بشكلٍ سريع وفعال، عبر استخدام ما هو ضروري فقط من موارد المحكمة والأطراف .\n4.3.2. أن يكون الأطراف على قدم المُساواة.\n4.3.3. التعامل مع الطعن بشكلٍ يتناسب مع الأموال المطروحة وأهمية الدعوى وتعقد المسائل والوقائع والمطالبة والمركز المالي لكل طرف.\n4.3.4. الاستخدام الأمثل لتكنولوجيا المعلومات .\n4.4. يجب على المحكمة أن تتعامل مع كافة الطعون وفقاً للهدف الأساسي.\n4.5. يجب على الأطراف في أي طعن يُرفع أمام محكمة التنظيم مُساعدة محكمة التنظيم على الفصل فيه بما يتفق مع الهدف الأساسي لها .\nالفصل الثاني - تنظيم المحكمة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "5.1. تتكون المحكمة من دائرة أو أكثر، تُشكل من قاضٍ فرد أو ثلاثة قُضاة، بناءً على قرار الرئيس ، وتُباشر اختصاصاتها على النحو المُبين بالمُلحق رقم (5) من القانون .\n5.2. إذا أصبح الرئيس فاقداً للقدرة على أداء مهامه ، يُعلم القُضاة الوزير باسم القاضي الذي سيؤدي مؤقتاً مهامه ، بناءً على اتفاق القُضاة، إلى أن يستعيد الرئيس القدرة على مُمارسة مهامه أو إلى أن يتم استبداله من قِبل مجلس الوزراء بما يتفق مع أحكام القانون.\n5.3. يجوز للرئيس بصفة استثنائية ولمُقتضيات العدالة أن يختار قاضياً في المحكمة المدنية والتجارية ليكون عضواً في هيئة المحكمة.\n5.4. يُعين الرئيس أحد قُضاة المحكمة قاضياً للتنفيذ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "6.1. تقوم المحكمة مُمثلة بالرئيس بإنشاء قلم المحكمة، ويُعين الرئيس رئيس قلم المحكمة لمُدة لا تزيد على خمس سنوات .\n6.2. يجوز لرئيس محكمة التنظيم ورئيس المحكمة المدنية والتجارية أن يقوما معاً بإنشاء قلم للمحكمة وتعيين رئيس قلم المحكمة للبدء في قيام محكمة التنظيم والمحكمة المدنية والتجارية بمُزاولة اختصاصاتهما .\n6.3. يكون رئيس قلم المحكمة مسؤولاً عن النواحي الإدارية للمحكمة . وكذلك إدارة الدعوى أمام المحكمة.\n6.4. يتسلم رئيس قلم المحكمة مهامه وفقاً للشروط والأحكام التي يصدر بتحديدها قرار من الرئيس، وفي حال تعيينه من قِبل المحكمة المدنية والتجارية ومحكمة التنظيم فإنه يُباشر مهامه وفقاً للشروط والأحكام التي يصدر بها قرار من الرئيس ورئيس المحكمة المدنية والتجارية .\n6.5. يجوز للرئيس أن يعزل رئيس قلم المحكمة من منصبه طبقاً للأسباب التي يتم فيها عزل الرئيس أو القُضاة وفقاً للبند (6) من المُلحق رقم (5) من القانون. وفي حالة قيامه بارتكاب مُخالفة مُسيئة ، يُقرر الرئيس مدى جسامه هذه المُخالفة وما إذا كانت تستدعي عزله من منصبه .\n6.6. يجوز للرئيس تعيين نائباً لرئيس قلم المحكمة ، ويجوز لرئيس قلم المحكمة تفويض بعض اختصاصاته لنائبه . ويجوز لرئيس محكمة التنظيم أن يقوم بتعيين نائب رئيس قلم المحكمة المدنية والتجارية ليكون نائباً لرئيس قلم محكمة التنظيم .\n6.7. تعني العبارات أو المُصطلحات العائدة إلى رئيس قلم المحكمة في هذه القواعد والإجراءات أيضاً نائب رئيس قلم المحكمة الذي يُباشر اختصاصاته وفقاً لمهامه المُفوضة إليه من قِبل رئيس قلم المحكمة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "7.1. كل طلب يخضع لهذه القواعد والإجراءات أو يخضع لأنظمة مركز قطر للمال، أو القوانين ، أو القواعد أو الأنظمة ذات الصلة ، بما يتصل بإيداع إخطار أو تسجيل لدى المحكمة أو إرساله إليها يُعتبر مُستوفى إذا ما تم تسجيل الإخطار أو المُستند لدى قلم المحكمة.\n7.2. حيث يجب قيد المُستندات أو الإخطار في قلم المحكمة ، يجب على الطرف المُلزم بذلك ، قيد المُستند أو الإخطار إلكترونيا ، عن طريق البريد الإلكتروني أو من خلال النظام الإلكتروني للمحكمة ، مالم يُقرر رئيس قلم المحكمة أو القاضي خلاف ذلك.\n7.3. يجوز للرئيس أن يُصدر قرارات وفقاً للبند (2) من المادة (26) من هذه القواعد والإجراءات بالوسائل المسموح بها لتعديل أو تمديد كيفية تسجيل المُستندات والإخطارات لدى قلم المحكمة.\n7.4. يُصدر رئيس قلم المحكمة، حسب ما يراه مُناسباً، الإخطارات على أن تتضمن تفاصيل العنوان الوطني ، والعنوان ، والبريد والهاتف والفاكس والبريد الإلكتروني لقلم المحكمة.\nالفصل الثالث - اختصاصات محكمة التنظيم"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "8.1. تختص المحكمة بالفصل في الطعون التي يُقدمها الأفراد والأشخاص المعنوية ضد القرارات الصادرة عن هيئة المركز، وهيئة التنظيم ، وغيرهما من أجهزة مركز قطر للمال، والجهات الأخرى التي يُسند القانون إلى هذه المحكمة نظر مُنازعاتها.\n8.2. قد يتضمن قرار أحد الأجهزة قصوراً أو سهواً في تبليغ قرار اتخذه ، وذلك في الظروف المُبينة في البند (3) من هذه المادة .\n8.3. حين يتقدم الطاعن بطلب إلى أحد الأجهزة، بالتوافق مع المُتطلبات (إذا وجدت) المُطبقة على النموذج أو الطلب والخاضعة لأنظمة مركز قطر للمال أو الأنظمة الأخرى ذات العلاقة، ولا يقوم هذا الجهاز بإخطاره بقراره في الطلب خلال ستين يوماً (أو في خلال مُدة أخرى تنص عليها أنظمة المركز أو القوانين أو القواعد أو الأنظمة ذات الصلة) أو يغفل عن ذلك يُعتبر أن الجهاز قد اتخذ قراراً بالتغاضي عن النموذج أو ضمنياً برفض الطلب المُقدم لأغراض هذه القواعد والإجراءات ، ويُعتبر التاريخ النهائي للقرار في آخر يوم من مُدة الستين يوماً (أو آخر يوم من المُدة التي تنص عليها أنظمة مركز قطر للمال أو القوانين أو القواعد أو الأنظمة ذات الصلة).\nالفصل الرابع - الإجراءات المُتبعة أمام محكمة التنظيم"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "9.1. إن العبارات الواردة في هذه القواعد والإجراءات التي تُشير إلى المواعيد الزمنية بالأيام لا تشمل اليوم الذي بدأت فيه المُدة المذكورة .\n9.2. إن العبارات الواردة في هذه القواعد والإجراءات التي تُشير إلى \"يوم العمل\" يعني أي يوم عدا الجمعة والسبت، أو أيام العطلات الرسمية في الدولة ، أما العبارات الدالة على وقت العمل فتدل على الأوقات من الساعة الثامنة صباحاً إلى الساعة الرابعة مساءً ، بتوقيت الدوحة .\n9.3. إن تسجيل أي مُستند لدى المحكمة أو تبليغه لأي طرف في الدعوى يكون وفقاً للأحكام التالية :\n9.3.1. عند إرسال المُستند عن طريق البريد أو ما يُماثله، يؤمن وصول المُستند في يوم العمل التالي، يُعتبر أن هذا المُستند قد تم تبليغه أو تسجيله في ثاني يوم عمل بعد إرساله .\n9.3.2. حين يتم إرسال المُستند إلى عنوان ما أو تركه في هذا العنوان يُعتبر أن هذا المُستند قد تم تبليغه أو تسجيله في يوم العمل التالي لإرساله أو تركه في هذا العنوان .\n9.3.3. عند تبليغ المُستند أو تسجيله بأي وسيلة إلكترونية أخرى (من خلال البريد الإلكتروني أو النظام الإلكتروني للمحكمة)، فيُعتبر أنه تم تبليغه أو تسجيله في :\nأ. اليوم الذي تم إرساله فيه ، إذا تم الإرسال خلال أوقات الدوام .\nب. اعتباراً من أول يوم عمل إذا تم الإرسال خارج أوقات الدوام .\n9.4. عندما يكون آخر موعد لتسجيل طلب الطعن إلى قلم المحكمة (أو أي مُستند آخر وفقاً لما هو منصوص عليه في القانون أو أنظمته أو القوانين أو القواعد أو الأنظمة الأخرى ذات الصلة) في يوم غير يوم العمل ، فإن فترة تسجيل المُستند تمتد تلقائياً ليوم العمل التالي له.\n9.5. يتمتع الرئيس بسلطة تمديد أو اختصار أي مُدة زمنية مُبينة في هذه القواعد والإجراءات أو أي مُدة زمنية تكون محكمة التنظيم قد أمرت بها، (ويجوز للرئيس تفويض هذه السلطة إلى قاضٍ من القُضاة أو إلى رئيس قلم المحكمة) ، ولكن لا يجوز اختصار أي مُدة زمنية منصوص عليها في القانون أو قوانين أو أنظمة أخرى ذات صلة ، ويكون ذلك خاضعاً لأي حُكم مُخالف ينص عليه قانون أو انظمة مركز قطر للمال أو قوانين أو أنظمة أخرى ذات صلة .\nالفصل الخامس- الطعن"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "10.1. تتم مُباشرة الطعن عن طريق تسجيل طلب خطي بالطعن \"طلب الطعن\" ويجوز تسجيل الطلب عن طريق البريد الإلكتروني أو من خلال النظام الإلكتروني للمحكمة.\n10.2. مع مُراعاة البند (10.3) من هذه القواعد والإجراءات ، ينبغي رفع طلب الطعن إلى المحكمة :\n10.2.1. في خلال ستين يوماً من تاريخ نشر القرار الذي جرى الطعن فيه \"القرار\" في الجريدة ذات الصلة، في حال يُمكن تطبيق ذلك.\n10.2.2. في خلال ستين يوماً من تاريخ إخطار الطاعن بإخطار رسمي خطي .\n10.2.3. في حالة القصور في تبليغ القرار أو الإغفال عن ذلك يكون الطعن خلال ستين يوماً من التاريخ المُحدد للقرار كمـا هـو منصوص عليه في البند (3) من المادة (8) من هذه القواعد والإجراءات.\n10.3. طبقاً للبند (9) من المُلحق رقم (5) من القانون، في حال قدم الطاعن تظلما خطياً إلى الجهاز الذي اتخذ القرار، ينقطع سريان مُدة الستين يوماً المُبينة في البند (2) من المادة (10) من هذه القواعد والإجراءات ، وفي البند (8) من المُلحق رقم (5) من القانون إلى حين إما :\n10.3.1 . أن يُقدم الجهاز المعني رداً على التظلم (في هذه الحالة ينتهي التعليق ويستمر سريان مُدة الستين يوماً) ، أو\n10.3.2. انقضاء ستين يوماً على إبلاغ الجهاز بالتظلم الخطي من دون الحصول على رد من هذا الجهاز.\n10.4. لا يخضع الطعن لنموذج مُحدد ، ولكن ينبغي أن يتوافق مع مُتطلبات البند (5) من المادة (10) من هذه القواعد والإجراءات .\n10.5. ينبغي أن يتضمن طلب الطعن على ما يلي :\n10.5.1. اسم الطاعن الكامل وعنوانه (بما في ذلك تفاصيل العنوان الوطني \"إن وجد\" ، البريد ، الهاتف ، الفاكس ، والبريد الإلكتروني ، عند توفره).\n10.5.2. القرار الذي يرغب الطاعن في الطعن عليه.\n10.5.3. الأساس الذي جرى الاستناد إليه للقول بأن المحكمة تتمتع بالاختصاص .\n10.5.4. الأسباب التي يستند إليها الطاعن للطعن في القرار.\n10.5.5. التعويضات التي يسعى إليها الطاعن .\n10.5.6. أي معلومات أخرى ذات صلة بالطعن .\n10.6. حين يكون الطاعن شخصية معنوية ، تكون تفاصيل العنوان المُشار إلها في الفقرة (1) من البند (5) من المادة (10) من هذه القواعد والإجراءات ، هي تفاصيل المكتب الرئيسي أو المُسجل لهذا الطاعن .\n10.7. حين يتم نشر القرار المطعون فيه أو الإخطار به خطياً ، ينبغي أن يُرفق بطلب الطعن نُسخة من هذا القرار.\n10.8. يجوز للطاعن أن يُرفق بطلب الطعن ، طلباً للحصول على تعليمات تتعلق بالطعن ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "11.1. ينبغي على الطاعن أن يُبلغ طلب الطعن إلى الجهاز المعني .\n11.2. يجب أن يتم تبليغ طلب الطعن في الوقت نفسه أو في أقرب وقت ممُكن إلى المحكمة ، بُغية استلام طلب الطعن خلال سبعة أيام من تاريخ رفعه إلى المحكمة\n11.3. يجوز للطاعن أن يُبلغ طلب الطعن بأي وسيلة تضمن إيصاله إلى الجهاز المعني .\n11.4. يجب على الطاعن أن يُعلم قلم المحكمة بتاريخ وطريقة تبليغ طلب الطعن ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "12.1. ينبغي على الجهاز الذي تم تبليغه طلب الطعن أن يُقدم رداً على هذا الطعن إلى المحكمة في خلال ثمانية وعشرين يوماً من تاريخ التبليغ .\n12.2. ينبغي أن يتضمن الرد ما يلي :\n12.2.1 . يُحدد أحكام القانون أو أنظمة المركز، أو أي قاعدة أو حُكم آخر، استند إليها الجهاز لاتخاذ القرار المطعون فيه.\n12.2.2. بيان أسباب اتخاذ القرار.\n12.2.3. عرض الوقائع والمسائل التي استند إليها الجهاز لاتخاذ قراره .\n12.2.4. بيان الأجزاء في طلب الطعن التي يوافق الجهاز عليها ، والأجزاء التي لا يوافق عليها ، وتلك التي يُنازع فيها .\n12.3. ينبغي أن يقوم الجهاز بتبليغ الطاعن برده على طلب الطعن .\n12.4 يجب أن يتم هذا التبليغ ضمن المُدة الزمنية المُحددة في البند (1) من المادة (12) من هذه القواعد والإجراءات ، ويُمكن القيام بالتبليغ عن طريق أي وسيلة تضمن إيصاله إلى الطاعن في خلال المُدة الزمنية المُحددة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "13.1. يجب على الطاعن أن يُقدم إلى المحكمة لائحة جوابية بالتعقيب على رد الجهاز خلال ثمانية وعشرين يوماً من تاريخ تبليغه بالرد .\n13.2. ينبغي أن يتضمن التعقيب ما يلي :\n13.2.1. تحديد الأمور التي يُنازع فيها الطاعن في رد الجهاز.\n13.2.2. تحديد الأسباب التي يستند إليها الطاعن للاعتراض .\n13.3. ينبغي أن يُبلغ الطاعن اللائحة الجوابية بالتعقيب إلى الجهاز المعني .\n13.4. يجب أن يتم هذا التبليغ ضمن هذا التبليغ ضمن المُدة الزمنية المُحددة في البند (1) من المادة (13) من هذه القواعد والإجراءات ، ويُمكن القيام بالتبليغ عن طريق أي وسيلة تضمن إيصاله إلى الجهاز في خلال المُدة الزمنية المُحددة.\nالفصل السادس - تعليمات المحكمة"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "14.1. تتمتع المحكمة بصلاحية إصدار التعليمات حسب ما تراه مُناسباً. وعند إصدار التعليمات ، تُراعي المحكمة مصالح الأطراف وأفضل المُمارسات العالمية .\n14.2. يجوز للمحكمة أن تُصدر التعليمات بناءً على طلب أحد الأطراف أو من تلقاء ذاتها . وحين تأمر بالتعليمات من تلقاء ذاتها ، تقدم إخطاراً بنيتها القيام بذلك. وعند تقديم أحد الأطراف طلباً للحصول على التعليمات تُعطي المحكمة الطرف الآخر فرصة ليُقدم تعقيبه على هذا الطلب قبل أن تقوم بإصدار أي قرار بشأنه.\n14.3. يتم تقديم التعليمات الإجرائية في أية قضية من قِبل رئيس قلم المحكمة مُنفرداً، أو من قِبل قاضٍ أو أكثر، وحين يُقدم رئيس قلم المحكمة التعليمات، تكون هذه الأخيرة خاضعة لمُراجعة أحد القُضاة.\n14.4. في كل طعن، وما لم تكن التعليمات قد صدرت مُسبقاً، تُصدر المحكمة التعليمات حول الطعن وذلك بعد تقديم طلب الطعن، وسواءً كان الطاعن قد تقدم بطلب للحصول على التعليمات وفقاً للبند (8) من المادة (10) من هذه القواعد والإجراءات أم لا.\n14.5. تُحدد جلسة للنظر في التعليمات إذا قررت المحكمة ذلك ، وقد تُعقد هذه الجلسة عبر الهاتف أو الفيديو، حسب ما تراه المحكمة مُناسباً على أن يقوم قلم المحكمة بإرسال إخطار إلى الأطراف قبل موعد الجلسة بسبعة أيام على الأقل .\n14.6. تُقدم كافة التعليمات على أساس كل قضية على حِدة ويجوز للمحكمة أن تُصدر أي تعليمات تراها مُناسبة، والتعليمات الواردة في البنود التالية من هذه القواعد والإجراءات هي للاسترشاد فقط .\n14.7. يجوز للأطراف الاتفاق على تعليمات يقترحها أي ٍ منهم ، وفي هذه الحالة ، تُحال هذه التعليمات المُقترحة المتفق عليها إلى قلم المحكمة لإقرارها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "15.1 حيث يُقدم الطاعن طلب الطعن لا يتأثر إنفاذ القرار موضوع الطلب، وفقاً للبند (10) من المُلحق (5) من القانون.\n15.2. يجوز للطاعن أن يرفع طلباً إلى المحكمة لوقف تنفيذ قرار ما و/ أو أي خطوات تستند إلى القرار الذي يقترح الجهاز اتخاذه ، و/أو تأثير الخطوات التي تم اتخاذها ، إلى حين الفصل في الموضوع . ويجب أن يُبين في الطلب الأساس الذي استند إليه.\n15.3. يجوز للمحكمة ، حسب ما تراه مُناسباً، أن تأمر بوقف تنفيذ القرار و/ أو أي خطوات تستند إلى القرار الذي يقترح الجهاز اتخاذه ، و / أو تأثير الخطوات التي تم اتخاذها ، إلى حين الفصل في الموضوع ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "16.1. يجوز للمحكمة أن تُعطي التعليمات التالية في أي مرحلة من المراحل :\n16.1.1. السماح بتعديل طلب الطعن ، أو الرد على طلب الطعن أورد الطاعن .\n16.1.2. إضافة أو استبدال أي طرف أو أطراف.\n16.1.3. السماح أو الطلب من أي طرف أن يُقدم مزيداً من المعلومات المُتعلقة بقضيته."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "17.1. للمحكمة إذا رأت ضرورة لذلك أن تأمر بالإفصاح عن المُستندات.\n17.2. يُمكن للتعليمات التالية أن تُعتبر مُناسبة:\n17.2.1. يجب على الجهاز، في خلال أربعة عشر يوماً من تبليغ رد الطاعن، وفقاً للمادة (13) من هذه القواعد والإجراءات، أن يُبلغ الطاعن بقائمة المُستندات التي يستند إليها في دعم قراره المطعون فيه ، المُستندات التي بحسب رأى الجهاز يجب أن تؤخذ بعين الاعتبار بشكل ٍعادل .\n17.2.2. ينبغي على الطاعن أن يقوم في التاريخ نفسه أو قبله ، بتبليغ الجهاز بقائمة المُستندات التي يستند إليها في دعم طعنه.\n17.2.3. يحق لكل طرف الحصول على نُسخة من أي مُستند في قائمة مُستندات الطرف الآخر، وتُقدم هذه النسخة فوراً عند الطلب.\n17.3. تأمر المحكمة عند الاقتضاء بالكشف عن مُستندات مُعينة أو أي أنواع من المُستندات، وبالأخص بحسب ما إذا كان هذا الكشف عن مُستند ما ذات صلة ، عادلاً أو غير عادل، أو يخدم المصلحة العامة .\n17.4. يجوز للمحكمة أن تطلب من أي شخص عن طريق إخطار خطي الحضور للمثول أمامها للشهادة أو للكشف عمّا في حوزته من مواد أو مُستندات، أو مواد إلكترونية تتعلق بموضوع الطعن.\n17.5. ليس في هذا الفصل ما يُقصد منه إلغاء أو الاستثناء من أي حق لأي طرف من الأطراف لتأكيد سرية أي غرض أو مادة أو سجل أو مُستند وفي حالة وجود نزاع حول الحق في السرية، للمحكمة التحقيق في الأمر بغاية الفصل في النزاع.\nالفصل السابع - شهادة الشهود"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "18.1. يجوز للمحكمة أن تصدر التعليمات بشأن ما يلي :\n18.1.1. كيفية البت في أي مسألة .\n18.1.2. تقديم البيانات من قِبل شهود الإثبات أو النفي الذين يطلب الأطراف استدعاءهم إلى جلسة الاستماع إلى الطعن .\n18.1.3. إذا ما تطلب الأمر وبالنسبة لأي مسألة ، السماح للأطراف بسماع شهادة خبير.\n18.1.4. شكل ومُحتوى تقارير الخبراء.\n18.1.5. عدد الخبراء الذين قد يتم استدعاؤهم .\n18.1.6. الأسلوب الذي تُقدم فيه شهادة الشاهد\n18.1.7. تأمين المُترجمين الفوريين للشهود، عند الضرورة .\n18.2. يجوز للمحكمة إذا رأت ذلك مُناسباً أن تعين خبيراً أو خبيراً مُثمناً لمُساعدتها على الفصل في الطعن .\n18.3. يجوز للمحكمة إذا رأت ذلك مُناسباً أن تطلب من أي شاهد أو خبير مُثمن أن يُدلي بشهادته بعد تأدية اليمين أو الإقرار.\nالفصل الثامن - تنظيم الجلسات"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "19.1. يُخطر رئيس قلم المحكمة الأطراف بموعد ومكان انعقاد جلسة الاستماع إلى الطعن وذلك قبل أربعة عشر يوماً على الأقل.\n19.2. تُصدر المحكمة التعليمات بشأن ما يلي :\n19.2.1. مكان انعقاد جلسة الاستماع .\n19.2.2. اللغة أو اللغات التي ستُستخدم في أي من جلسات الاستماع أو أي جزء منها (ومن ضمن ذلك ترجمة المُستندات إلى اللغة العربية ، إن كان ذلك مُناسباً) ، بموجب البند (1) من المادة (3) من هذه القواعد والإجراءات .\n19.2.3. حجم وتوقيت ومدى أي بيانات شفهية أو خطية يُدلي بها الأطراف .\n19.2.4. تأجيل أي جلسة استماع .\n19.3. يجوز للمحكمة أن تأمر بالنظر في المسائل بحسب أي ترتيب أو بحسب المسألة الأولية في أي طعن.\n19.4. تكون الجلسات علنية ما لم تأمر المحكمة بغير ذلك ، ويجوز للمحكمة أن تأمر بأن تكون كل الجلسة أو جُزءً منها سرية إذا اقتضى الأمر ذلك.\n19.5. يجوز للأطراف أن يُمثلوا من قِبل أي شخص في جلسة النظر في الطعن ، وذلك بعد الحصول على إذن من المحكمة .\n19.6. تعقد المحكمة كافة جلسات المُرافعة بالطريقة التي تراها مُلائمة.\n19.7. تقبل المحكمة الدليل على الطعن سواء كانت متوفرةً أم لا في وقت إصدار القرار المطعون فيه .\n19.8. إذا تخلف أي طرف من الأطراف عن الحضور إلى المحكمة بعد تسلمه الإخطار بجلسة المرافعة بالشكل المطلوب ، يجوز للمحكمة حسب ما تراه مُناسباً أن تؤجل جلسة الاستماع وأن تُصدر التعليمات، (أو عند نظر الطعن إذا رأت أنه من العادل القيام بذلك)، أن تنظر في الطعن وتفصل فيه عند غياب الطرف أو تُصدر أي أمر آخر تراه عادلاً .\n19.9. يجوز للمحكمة إعفاء أي طلب من المُرافعة الشفهية إن رأت ذلك مُناسباً.\n19.10. يجوز للمحكمة أن تأمر بعقد أي جلسة استماع عبر الهاتف أو الفيديو حسب ما تراه مُناسباً، ويتم تشغيل الاتصال عبر الفيديو أو الهاتف من مقر المحكمة في الدولة وتتم كل جلسات الاستماع عبر الفيديو أو الهاتف في الدولة.\nالفصل التاسع - تنظيم الطعون"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "20.1. حين يتم تقديم طلبين بالطعن أو أكثر\n20.1.1. فيما يتعلق بالمسألة نفسها، أو\n20.1.2. فيما يتعلق بمصالح مُنفصلة في موضوع النزاع نفسه، أو\n20.1.3. حين يتضمنان المسائل نفسها أو مسائل متشابهة .\nيجوز للمحكمة، حسب ما تراه مُناسباً، أن تأمر بالنظر في الطعون المرفوعة في طلب الطعن أو أي مسائل أخرى مُعينة في الوقت ذاته."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "21.1. يجوز للطاعن أن يسحب الطعن :\n21.1.1. في أي وقت قبل جلسة النظر في الطعن ، من دون إذنٍ من المحكمة.\n21.1.2. أثناء جلسة النظر في الطعن أو بعد الجلسة ولكن قبل تبليغ قرار المحكمة إلى الأطراف ، بعد الحصول على إذن بذلك من المحكمة.\n21.2. يجوز للجهاز عدم الاعتراض على الطعن أو يسحب اعتراضه على الطعن :\n21.2.1. في أي وقت قبل جلسة النظر في الطعن ، من دون إذن من المحكمة.\n21.2.2. أثناء جلسة النظر في الطعن ، بعد الحصول على إذن من المحكمة .\n21.3. يجوز للمحكمة أن تُصدر أي أمر تراه مُناسباً فيما يتعلق بأي طعن ضمن البندين (1) و (2) من المادة (21) من هذه القواعد والإجراءات .\nالفصل العاشر - عدم الالتزام بقرارات المحكمة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "22.1. إذا تخلف أحد الأطراف من دون عذرٍ مقبول عن الالتزام بأي من التعليمات أو الأوامر الصادرة من المحكمة أو إلى حُكم من أحكام هذه القواعد والإجراءات ، يجوز للمحكمة أن تتخذ أحد الإجراءات التالية :\n22.1.1. تصدر أمراً ضد ذلك الطرف بتحمل المصاريف وفقاً للمادة (24) من هذه القواعد والإجراءات.\n22.1.2. إذا كان ذلك الطرف هو الطاعن مُقدم الطلب ، ترفض طلب الطعن كلياً أو جزئياً.\n22.1.3. إذا كان ذلك الطرف هو الجهاز، شطب كل رده أو جزءً منه ، وللمحكمة أن تأمر إذا رأت أن ذلك مُناسباً ، بحرمان الجهاز من الرد على الطعن.\n22.2. لا يجوز للمحكمة أن تصدر أمراً بموجب هذا الفصل بدون إعطاء الطرف المعني إخطاراً يُعطيه الفُرصة ليُقدم دفاعه ضد هذا الأمر.\n22.3. أية مُخالفة ناشئة عن عدم الالتزام بأي حُكم من أحكام هذه القواعد والإجراءات أو أي ٍ من تعليمات المحكمة قبل أن تصدر حُكمها لا تؤثر على صحة الإجراءات القضائية أو أي قرار أصدرته المحكمة.\nالفصل الحادي عشر - قرارات محكمة التنظيم"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "23.1. يجب على المحكمة أن تُبلغ الأطراف بقرارها فيما يتعلق بالطعن إلى الطاعن والجهاز المعني وإلى أي شخص آخر أُعطي الإذن بالمُشاركة في الطعن ضمن المُهلة المُحددة في البند (11) من المُلحق رقم (5) من القانون، وتتضمن أي تمديد تأمربه . ويكون هذا القرار نافذاً من وقت إصداره .\n23.2. على المحكمة أن تُقدم أسباباً لقرارها. وإذا لم يتم التوصل لقرار بإجماع القُضاة ، يعتمد قرار الأغلبية ، وأي قاضٍ يعترض على قرار الأغلبية يحق له تقديم سبب اعتراضه إذا رغب في ذلك\n23.3. قد يتضمن قرار المحكمة :\n23.3.1. الإجراء المُناسب الذي يجب أن يتخذه الجهاز.\n23.3.2. الأمر بإلغاء قرار الجهاز واعتباره كأنه لم يكن .\n23.3.3 . الأمر بأن يقوم الجهاز بدفع تعويض إلى الطاعن ، مع مُراعاة نص المادة (16) من القانون.\n23.3.4. الأمر بإحالة المسألة إلى الجهاز مع الأوامر ، إذا وجدت ، التي تراها المحكمة مُناسبة لتنفيذ قرارها ، بشرط ألا تُلزم هذه الأوامر الجهاز باتخاذ أي خطوة لا تكون لديه السلطة في اتخاذها .\n23.3.5. التوصيات حول إجراءات الجهاز.\n23.4. أي شهادة موقعة من قِبل الرئيس أو القاضي الذي يترأس جلسة النظر في الطعن ، أو في حال عدم توفره ، من قبل قاضٍ، تشير إلى أن المحكمة قد اتخذت قراراً معيناً أو توصلت إلى إثبات واقعة مُعينة في يوم مُعين، تكون في أي إجراءات قضائية ذات صلة:\n23.4.1. دليلاً قاطعاً على قرار المحكمة في تلك الجلسة .\n23.4.2. دليلاً على إثبات الواقعة أو القانون ذي الصلة.\n23.5. يُمكن نشر قرار المحكمة من قِبل أي طرف في الإجراءات القضائية أو من قِبل المحكمة، ما لم تنص المحكمة على غير ذلك. حين تعقد جلسة غيرعلنية يعود إلى المحكمة قرار الأمر بعدم نشر أي جزءٍ من القرار الصادر أو نشر القرار بدون الكشف عن أسماء الأطراف.\n23.6. لدى المحكمة السلطة لتصحيح أي خطأ عارض في قرارها ، سواء عند تقدم أحد الأطراف بطلب ذلك في خلال أربعة عشر يوماً من تاريخ تبليغ الطرف المعني بهذا القرار أو بمُبادرة منها.\n23.7. يُعتبر أي قرار صادر عن المحكمة نهائياً ومُلزماً، ولا يكون خاضعاً لأي استئناف آخر أو مُراجعة أخرى إلا من قِبل الدائرة الاستئنافية بالمحكمة المدنية والتجارية وفقاً للبند (36.2) من المادة (36) من القواعد والإجراءات المُتبعة أمام المحكمة المدنية والتجارية لمركز قطر للمال.\nالفصل الثاني عشر - المصاريف"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "24.1. لا تأمر المحكمة عادة أي طرف بتأدية المصاريف القانونية إلى الطرف الآخر، ولكن يحق لها القيام بذلك في حال رأت أن العدالة تستدعي ذلك.\n24.2. إذا قامت المحكمة بإصدار أمر بشأن سداد أحد الأطراف المصاريف للطرف الآخر، يتم تقييم المصاريف عند عدم الاتفاق عليها وعند عدم توصل الأطراف لاتفاق مُناسب على تقييمها ، فيقوم رئيس قلم المحكمة بتقييمها ، ويكون ذلك خاضعاً لإعادة النظر من قِبل الرئيس أو أحد قُضاة المحكمة الذي يسميه الرئيس، إن تم الاعتراض على التقييم من قِبل أحد الأطراف.\n24.3. يجوز للمحكمة أيضاً أن تأمر طرفاً أو أكثر بسداد أي مصاريف تتكبدها بما في ذلك المصاريف الخاصة باستدعاء المحكمة خبير أو خبير مُثمن.\nالفصل الثالث عشر - التنفيذ"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "25.1. أي حُكم أو قرار أو أمر صادر عن المحكمة هو بمثابة حُكم أو قرار أو أمر صادر عن المحاكم القطرية ويكون قابلاً للإنفاذ والتنفيذ من قِبل المحاكم في الدولة كما لو كان حُكماً أو قراراً أو أمراً صادراً عن أي محكمة قطرية أخرى. وتقوم كل السلطات والجهات المُختصة في الدولة بتنفيذ الحُكم أو القرار أو الأمر الصادر عن المحكمة كما لو أنها صدرت عن أي محكمة أخرى في الدولة . وتقوم هذه السلطات والجهات باتخاذ الإجراءات اللازمة وتوفير التعاون اللازم للمحكمة بما يكفل إنفاذ الأحكام والقرارات والأوامر الصادرة عنها.\n25.2. يكون الشخص مُرتكباً مُخالفة لحُكم أو قرار أو أمر صادر عن المحكمة بدون عذر مقبول في الحالات التالية :\n25.2.1. عدم التزامه بالحكم أو القرار أو الأمر الصادر عن المحكمة .\n25.2.2. دعوته من المحكمة لحضور الجلسة ولا يلتزم بالحضور أو يُغادر القاعة بدون إذن من المحكمة ، حيث يكون حضور الشخص إلزامياً .\n25.2.3. إعاقته أو منعه لأي شخص من حضور جلسة الاستماع أو الشهادة أو تقديم أي مواد أو سجل أو مُستند لأغراض أي قضية ترفع أمام المحكمة .\n25.2.4. تهديده أو تسببه بأية خسارة لأي شخص يُدعى لحضور الجلسة .\n25.2.5. يقوم بسلوك يُقصد منه إعاقة المحكمة عن مُمارسة أي ٍ من سلطاتها ومن ذلك على سبيل المثال لا الحصر:\nأ. إتلاف المُستندات .\nب. إعطاء معلومات خاطئة أو مُضللة.\nج. التأثير على الشهود أو القُضاة .\n25.3. تتمتع المحكمة بسلطة إنفاذ قراراتها وأوامرها الخاصة ، والنظر في المُخالفات لقراراتها وأوامرها والمسائل المُتعلقة بازدراء المحكمة وذلك على النحو التالي :\n25.3.1. من خلال فرض الغرامات و/ أو\n25.3.2. من خلال إصدار أي أمر تراه ضرورياً لمصلحة العدالة ، و/أو\n25.3.3. من خلال إحالة المسألة إلى السلطة أو الجهة المُختصة وذات الصلة في الدولة.\n25.4. يكون قاضي التنفيذ بالمحكمة مسؤولاً بشكل رئيسي عن إنفاذ أحكام المحكمة وقراراتها وأوامرها ، وأي طلب في هذا الشأن ينبغي تقديمه أولاً إلى قاضي التنفيذ.\n25.5. حيث يكون تدخل أي سلطة أو جهة مُختصة في الدولة لازماً لإنفاذ أي قرار صادر عن المحكمة ، ويكون هذا القرار قد تم إصداره باللغة الإنجليزية ، تتم ترجمة القرار إلى اللغة العربية لأغراض الإنفاذ فقط.\nالفصل الرابع عشر - أحكام ختامية"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "26.1. يكون تعديل هذه القواعد والإجراءات بعد موافقة مجلس الوزراء .\n26.2. يجوز للرئيس إصدار توجهات المُمارسة أو دليل المُمارسة فيما يتعلق بالإجراءات الواجب اتباعها أمام المحكمة."
    }
  ],
  "definitions": []
}
