{
  "id": "qa-law-9945",
  "type": "statute",
  "title": "قانون رقم (22) لسنة 2024 بتعديل بعض أحكام قانون الضـريـبـة عـلـى الـدخـل الصادر بالقانون رقم (24) لسنة 2018",
  "short_name": "قانون رقم (22) لسنة 2024 بتعديل بعض أحكام قانون الضـريـبـة عـلـى الـدخـل الصادر بالقانون رقم (24) لسنة 2018",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9945&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنص المادة (34) من قانون الضريبة على الدخل المشار إليه النص التالي:"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "&laquo;لا يخل تطبيق هذا القانون بأية التزامات مفروضة بموجب اتفاقيات دولية ثنائية أو متعددة الأطراف تكون الدولة طرفاً فيها، بما في ذلك الالتزامات المـتـعـلـقـة بالشفافية وتبادل المعلومات للأغراض الضريبية، والالتزامات المتعلقة بمكافحة تآكل القاعدة الضريبية وتحويل الأرباح.\nويُصـدر الـوزيـر الـقـرارات اللازمة لإنفاذ تلك الالتزامات، وتكون قـراراتـه فـي هـذا الـشـأن ملزمة لكافة الجهات والكيانات في الدولة، بما فيها الأجهزة التي تطبق أنظمة ضريبية تفضيلية أو خاصة بموجب القوانين المنظمة لها&raquo;."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف إلى قانون الضريبة على الدخل المشار إليه، باب بعنوان &laquo;الـبـاب الـسـابـع مكرراً الضريبة الدنيا العالمية والمحلية، يتضمن النصوص التالية:\n&laquo;الباب الـسـابـع مـكـرراً : الـضـريـبـة الـدنـيـا الـعـالـمـيـة والـمـحـلـيـة&raquo;"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مـكــرراً) :\n&laquo;في تطبيق أحكام هذا الباب واللائحـة والـقـرارات الصادرة تنفيذاً له، يقصد بالمصطلحات التالية المعاني الموضحة قرين كل منها :\nالإطار الشامل : الإطار الشامل لمنظمة التعاون الاقتصادي والتنمية / مجموعة العشرين بشأن تأكل القاعدة الضريبية وتحويل الأرباح.\nالقواعد النموذجية العالمية لمكافحة تآكل القاعدة الضريبية : القواعد التي وضعها الإطار الشامل.\nالتعليقات : التعليقات على القواعد النموذجية العالمية لمكافحة تآكل القاعدة ،الضريبية، كما وضعها الإطار الشامل.\nا لإرشادات الإدارية المتفق عليها : الإرشادات المتعلقة بتفسير أو إدارة القواعد النموذجية العالمية لمكافحة تأكل القاعدة الضريبية، كما وضعها الإطار الشامل.\nقاعدة إدراج الدخل : القاعدة المنصوص عليها في المادة (2.1) من القواعد النموذجية العالمية لمكافحة تآكل القاعدة الضريبية.\nالضريبة الدنيا التكميلية المحلية : ضريبة تُحسب على أساس الأرباح الـزائـدة للـكـيـانـات الـتـأســيـسـيـة المحلية بطريقة تتوافق مع القواعد النموذجية العالمية لمكافحة تآكــل الـقاعـدة الضريبية، وترفع من الالتزام الضريبي المحلي على الأرباح الزائدة الـمـحـلـيــة إلـى (15%).\nمجموعات الكيانات متعددة الجنسيات : المجموعات المعرفة في المادة (1.2) من الـقـواعـد النموذجية العالمية لمكافحة تآكل القاعدة الضريبية.\nالكيانات التأسيسية : الكيانات المعرفة في المادة (1.3) مـن الـقـواعـد النموذجية العالمية لمكافحة تآكل القاعدة الضريبية.\nالملاذات الآمنة : أية تدابير يضعها الإطار الشامل لتبسيط وتقليل الأعباء الإدارية على مجموعات الكيانات متعددة الجنسيات المترتبة عن تطبيق الـقـواعـد الـنـموذجية العالمية لـمـكـافـحـة تـآكـل القاعدة الضريبية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُضاف إلى المادة (24) من قانون الضريبة على الدخل المشار إليه البنود التالية :"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "/ بنود 10، 11، 12) :\n&laquo;10- كـل مـكـلـف لا يمسك السجلات والوثائق والمستندات المطلوبة وفقا لأحـكـام هـذا القانون واللائحة والقرارات ذات الصلة، أو لا يحتفظ بها دقيقة وكاملة، أو لا يقدمها للهيئة في الأجل المحدد لذلك، أو يتلفها قبل الآجال المسموح بها، يوقـع عـلـيـه جـزاء مالي مقداره (30,000) ثلاثون ألف ريال، ويوقع الجزاء في حالة حل شركة أو أي كيان آخر وعدم الاحتفاظ بالسجلات والوثائق والمستندات لمدة خمس سنوات بـعـد الـحـل على آخر مديريها أو القائمين عليها.\n11 - كل شخص لا يقدم معلومات أو وثائق طلبتها الهيئة في الأجـل المـحـدد لـذلـك، يوقع عليه جزاء مالي مقداره (200) مائتا ريال عن كل معلومة أو وثيقة غير مقدمة، بحد أقصى مقداره (72,000) اثنان وسبعون ألف ريال، ويُطبق هذا الجزاء المالي سواء كان المخالف المكلف نفسه أو شخصاً آخر كانت تـلـك الـوثـائـق بـحـوزتـه أو تحت سيطرته.\n12 - كل شخص يقدم معلومات ناقصة أو خاطئة إلى الهيئة يوقع عليه جزاء مالي مقداره (100) مائة ريال عن كل معلومة ناقصة أو خاطئة، بحد أقـصـى مـقـداره (10,000) عشرة آلاف ريال، عـن كـل تسجيل أو إقرار أو إخطار أو طلب قدمت المـعـلـومـات عـلـى أسـاسـه.\nوإذا ثبت للهيئة أن المعلومات الناقصة أو الخاطئة أدت إلى فرض ضريبة غير صحيحة، يوقع على الشخص الذي قدم تلك المعلومات جزاء مالي بواقع (50%) خمسين بالمائة من الضريبة التي لم تدفع بسبب المعلومات الناقصة أو الخاطئة&raquo;."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُلغى الجزاءات المالية المنصوص عليها في المادة (23 مكرراً /7) من قانون الضريبة على الدخل المشار إليه خلال الفترة الانتقالية، إذا تبين أن مجموعة الكيانات متعددة الجنسيات قد اتخذت تدابير معقولة لضمان التطبيق السليم للباب الـســابـع مـكــراً مـن قانون الضريبة على الـدخـل الـمـشـار إلـيـه.\nوتُعتبر الهيئة أن مجموعة الكيانات متعددة الجنسيات قد اتخذت تدابير معقولة في مفهوم الفقرة الأولى من هذه المادة، إذا أثبتت مجموعة الكيانات متعددة الجنسيات أنها وضعت بحسن نية الأنظمة المناسبة لفهم القواعد النموذجية العالمية لمكافحة تآكل القاعدة الضريبية والقواعد المتعلقة بالضريبة الدنيا التكميلية المحلية والامتثال لها.\nويجب على الهيئة أن تُقيم ما إذا كانت مجموعة الكيانات متعددة الجنسيات قد استوفت معيار اتخاذ التدابير المعقولة بناءً على الحقائق والظروف المحيطة بالحالة.\nولأغراض تطبيق الفقرتين الأولى والثانية من هذه المادة، يُقصد بالفترة الانتـقـالـيـة أي سنة مالية تبدأ في أو قبل 31 ديسمبر 2026، ولا تشمل السنة المالية التي تنتهي بعد 30 يونيو 2028.\nولا يسـتـفـيـد بـحـكـم الفقرة الأولى من هذه المادة، كل من ارتكب أياً من أفعال التهرب أو التجنب أو الاحـتـيـال الـضـريـبـي.\nويجب على مجموعة الكيانات متعددة الجنسيات أن تصحح أية أخطاء مرتكبة وأن تدفع أي ضريبة تكميلية غير مدفوعة كلياً أو جزئياً.\nوتُصدر الهيئة التعاميم والأدلة الإرشادية اللازمة لتطبيق هذه المادة&raquo;."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به اعتباراً من 2025/01/01. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
