{
  "id": "qa-law-9948",
  "type": "statute",
  "title": "قرار وزير المالية رقم (13) لسنة 2025 بتسمية رئيس ونائب رئيس وأعضاء وأمانة سر لجنة حصر المخازن الحكومية",
  "short_name": "قرار وزير المالية رقم (13) لسنة 2025 بتسمية رئيس ونائب رئيس وأعضاء وأمانة سر لجنة حصر المخازن الحكومية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9948&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُسمى رئيس ونائب رئيس وأعضاء لجنة حصر المخازن الحكومية على النحو التالي:\n1-\nالسيد / نايف معيض الحبابي - ممثلاً عن وزارة المالية\nرئيساً\n2-\nالسيد / محمد عبد الرزاق الصديقي - ممثلاً عن وزارة التجارة والصناعة\nنائبا للرئيس\n3-\nالنقيب / محمد عبد الرحمن الخيارين - ممثلاً عن وزارة الدفاع\nعضواً\n4-\nالعقيد / مبارك سعيد الخيارين - ممثلاً عن وزارة الداخلية\nعضواً\n5-\nالسيد / خالد محمد الهاجري - ممثلاً عن وزارة التربية والتعليم و التعليم العالي\nعضواً\n6-\nالسيدة / مريم علي المري- ممثلاً عن وزارة الصحة العامة\nعضواً\n7-\nالسيد / غانم محمد الكبيسي- ممثلاً عن وزارة البلدية\nعضواً\n8-\nالسيد / أحمد سعد النعيمي- ممثلاً عن وزارة الأوقاف والشؤون الإسلامية\nعضواً\n9-\nالسيد / عبد الله خميس الكبيسي - ممثلاً عن ديوان المحاسبة\nعضواً\n10-\nالسيد / يوسف أحمد العبيدلي - ممثلاً عن هيئة الأشغال العامة\nعضواً\n11-\nالسيد / بدر أحمد محمد العبيدلي - ممثلاً عن الهيئة العامة للجمارك\nعضواً\n12-\nالسيد / إبراهيم صالح الخليفي- ممثلاً عن هيئة متاحف قطر\nعضواً\n13-\nالسيدة / سارة عبد الله أحمدي - ممثلاً عن المؤسسة العامة القطرية للكهرباء والماء\nعضواً\n14-\nالسيد / عبد الله عيسى الحمادي - ممثلاً عن ديوان الخدمة المدنية والتطوير الحكومي\nعضواً"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُندب كل من السيد / فهد سعيد القحطاني، والسيدة / مها يوسف المهندي، للقيام بأعمال أمانة سر لجنة حصر المخازن الحكومية المنشأة بقرار مجلس الوزراء رقم (30) لسنة 2024 المشار اليه، وذلك بالإضافة إلى عملهما الأصلي بوزارة المالية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تباشر أمانة السر تحت اشراف رئيس اللجنة الاختصاصات التالية:\n1- تنظيم وإدارة الوثائق والحفاظ على السجلات والمستندات المتعلقة بالمخازن الحكومية، والمستندات الأخرى المتعلقة باللجنة.\n2- ترتيب اجتماعات اللجنة بما في ذلك تنظيم جدول أعمال اجتماعات اللجنة، وإرسال الدعوات، وتوثيق محاضر الاجتماعات.\n3- جرد وتوثيق عمليات الفحص وتسجيلها، وتجميع وتحليل المعلومات المتعلقة بالمخازن وإعداد تقارير بها وتقديمها إلى اللجنة.\n4- أية مهام أخرى تكلف بها من رئيس اللجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتقاضى كل موظف بأمانة السر مكافأة مالية قدرها (4000) شهرياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
