{
  "id": "qa-law-9940",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (39) لسنة 2025 بإصدار القواعد والإجراءات المُتبعة أمام المحكمة المدنية والتجارية لمركز قطر للمال",
  "short_name": "قرار وزير التجارة والصناعة رقم (39) لسنة 2025 بإصدار القواعد والإجراءات المُتبعة أمام المحكمة المدنية والتجارية لمركز...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9940&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "1.1. في تطبيق أحكام هذه القواعد والإجراءات تكون للكلمات والعبارات التالية المعاني الموضحة قرين كلٍ منها ، ما لم يقتض السياق معنى آخر:\n1.1.1. الوزير: وزير التجارة والصناعة .\n1.1.2. المحكمة : المحكمة المدنية والتجارية لمركز قطر للمال المُنشأة بموجب المادة (8) من القانون.\n1.1.3. الرئيس : رئيس المحكمة .\n1.1.4. أنظمة مركز قطر للمال : الأنظمة والإجراءات التي تم تنظيمها أو التي ستنظم مُستقبلاً وفقاً لأحكام القانون .\n1.1.5. محكمة التنظيم : محكمة التنظيم لمركز قطر للمال المُنشأة بموجب المادة (8) من القانون .\n1.1.6. قلم المحكمة : قلم كتاب المحكمة .\n1.1.7. الدولة : دولة قطر.\n1.1.8. القانون : قانون مركز قطر للمال المُشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "2.1. تسري هذه القواعد والإجراءات على جميع الدعاوى والطعون الاستئنافية لدى المحكمة.\n2.2. يُراد من هذه القواعد والإجراءات أن يكون هنالك نظام مُستقل يُناط به تنظيم سير العدالة من قبل المحكمة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "3.1. المحكمة المدنية والتجارية محكمة قطرية ذات طبيعة دولية . وبرغم أن الإجراءات القضائية المُتبعة لدى المحكمة ستكون عادة باللغة الإنجليزية، تحترم المحكمة واقع أن اللغة العربية هي اللغة الرسمية في الدولة . ويجوز للأطراف إتمام الإجراءات باللغة العربية ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "4.1. تهدف المحكمة أساساً إلى العمل بشكلٍ عادل في جميع الدعاوى .\n4.2. يجب أن تسعى المحكمة إلى تحقيق الهدف الأساسي عند مُمارسة اختصاصاتها وصلاحياتها الممنوحة لها بموجب القانون ، وهذه القواعد والإجراءات ، والأنظمة والقوانين ذات الصلة.\n4.3. التعامل مع كافة الدعاوى بشكلٍ عادلٍ اإلى الحد الذي يُمكن تطبيقه كما يلي :\n4.3.1. أن يكون التقاضي أمام المحكمة بشكلٍ فعال وسريع وذلك عبر الاستخدام الأمثل لما هو ضروري من موارد المحكمة والأطراف.\n4.3.2. أن يكون الأطراف على قدم المُساواة .\n4.3.3. التعامل مع الدعوى بشكلٍ يتناسب مع الأموال محل النزاع وأهمية الدعوى وتعقد المسائل والوقائع والحجج والمركز المالي لكل طرف .\n4.3.4. الاستخدام الأمثل لتكنولوجيا المعلومات .\n4.4. يجب على المحكمة أن تتعامل مع كافة الدعاوى وفقاً للهدف الأساسي .\n4.5. يجب على الأطراف في أية دعوى تُرفع أمام المحكمة مُساعدة المحكمة على الفصل فيها بما يتفق مع الهدف الأساسي ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "5.1. تُشجّع المحكمة الأطراف عندما يكون ذلك مُناسباً أن يكون حل مُنازعاتهم عن طريق اللجوء إلى التحكيم أو الوساطة أو أية طريقة أخرى من طُرق الحل البديل للمُنازعات.\n5.2. للمحكمة أن تقترح إنشاء مركز لتسوية المنازعات ، ويكون إنشاء هذا المركز بموجب الأنظمة وفقاً لأحكام نص المادة (9) من قانون مركز قطر للمال .\nالفصل الثاني - تشكيل المحكمة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "6.1. تُشكل المحكمة وفقاً لما هو منصوص عليه في المُلحق رقم (6) من القانون .\n6.2. إذا أصبح الرئيس فاقداً للقدرة على أداء مهامه ، يُعلم القُضاة الوزير باسم القاضي الذي سيؤدي مؤقتاً مهام الرئيس ، بناءً على اتفاق القُضاة ، إلى أن يستعيد الرئيس القُدرة على مُمارسة مهامه أو إلى أن يتم استبداله من قبل مجلس الوزراء بما يتفق مع أحكام القانون.\n6.3. يُعين الرئيس أحد قضاة المحكمة قاضياً للتنفيذ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "7.1. تقوم المحكمة مُمثلة بالرئيس بإنشاء قلم المحكمة ، ويُعين الرئيس رئيس قلم المحكمة لمُدة لا تزيد على خمس سنوات .\n7.2. يجوز لرئيس محكمة التنظيم والرئيس أن يقوما معاً بإنشاء قلم للمحكمة وتعيين رئيس قلم المحكمة للبدء في قيام محكمة التنظيم والمحكمة المدنية والتجارية بمُزاولة اختصاصاتهما .\n7.3. يكون رئيس قلم المحكمة مسؤولاً عن النواحي الإدارية للمحكمة وكذلك إدارة الدعوى أمام المحكمة.\n7.4. يتولى رئيس قلم المحكمة مهامه وفقاً للشروط والأحكام التي يصدر بتحديدها قرار من الرئيس، وفي حال تعيينه من قبل المحكمة المدنية والتجارية ومحكمة التنظيم فإنه يُباشر مهامه وفقاً للشروط والأحكام التي يصدر بها قرار من الرئيس ورئيس محكمة التنظيم .\n7.5. يجوز للرئيس أن يعزل رئيس قلم المحكمة من منصبه طبقاً للأسباب التي يتم فيها عزل الرئيس أو القُضاة وفقاً للبند (6) من المُلحق رقم (6) من القانون ، وفي حالة قيامه بارتكاب مُخالفة مُسيئة ، يُقرر الرئيس مدى جسامة هذه المُخالفة وما إذا كانت تستدعي القيام بعزله من منصبه .\n7.6. يجوز للرئيس تعيين نائباً لرئيس قلم المحكمة ، ويجوز لرئيس قلم المحكمة تفويض بعض اختصاصاته لنائبه . ويجوز للرئيس أن يقوم بتعيين نائب رئيس قلم محكمة التنظيم ليكون نائباً لرئيس قلم المحكمة المدنية والتجارية.\n7.7. تعنى الإشارات العائدة إلى رئيس قلم المحكمة في هذه القواعد والإجراءات أيضاً نائب رئيس قلم المحكمة الذي يُباشر اختصاصاته وفقاً لمهامه المفوضة إليه من قبل رئيس قلم المحكمة ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "8.1. كل طلب يخضع لإيداع إخطار لدى المحكمة أو تسجيل مُستند في المحكمة أو إرساله للمحكمة ، وفقاً لهذه القواعد والإجراءات أو القوانين والأنظمة ذات الصلة ، يُعتبر مُستوفى إذا تم تسجيل الإخطار أو المُستند لدى قلم المحكمة .\n8.2. يجب قيد المُستندات أو الإخطارات في قلم المحكمة ، ويجب على الطرف المُلزم بذلك ، قيد المُستند أو الإخطار إلكترونياً ، عن طريق البريد الإلكتروني أو من خلال النظام الإلكتروني للمحكمة ، ما لم يُقرر رئيس قلم المحكمة أو القاضي خِلاف ذلك.\n8.3. يجوز للرئيس أن يُصدر قراراً بالوسائل المسموح بها لتعديل أو تمديد كيفية تسجيل المُستندات والإخطارات لدى قلم المحكمة.\n8.4. يُصدر رئيس قلم المحكمة، حسب ما يراه مُناسباُ، الإخطارات على أن تتضمن تفاصيل العنوان الوطني ، والعنوان ، والبريد والهاتف والفاكس والبريد الإلكتروني لقلم المحكمة.\nالفصل الثالث - اختصاصات المحكمة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "9.1. تختص المحكمة بالفصل في المُنازعات المنصوص عليها في الفقرتين (ج) ، (د) من البند (3) من المادة (8) من القانون ، على النحو التالي :\n9.1.1. تختص الدائرة الابتدائية بالمحكمة بالفصل في المُنازعات الآتية :\n9.1.1.1. المُنازعات المدنية والتجارية الناشئة عن المُعاملات ، أو العقود، أو الترتيبات أو الوقائع التي تقع في مركز قطر للمال أو من خلاله بين الكيانات المؤسسة فيه.\n9.1.1.2. المُنازعات المدنية والتجارية الناشئة بين هيئات أو أجهزة مركز قطر للمال والكيانات المؤسسة فيه.\n9.1.1.3. المُنازعات المدنية والتجارية الناشئة بين الكيانات المؤسسة في مركز قطر للمال والمُقاولين المُتعاقدين معها والعاملين لديها ، ما لم يتفق الأطراف على خِلاف ذلك.\n9.1.1.4. المُنازعات المدنية والتجارية الناشئة عن المُعاملات أو العقود أو الترتيبات التي تتم بين الكيانات المؤسسة في مركز قطر للمال من جهة ، وأشخاص يقيمون في الدولة أو كيانات مؤسسة فيها خارج المركز من جهةٍ أخرى، ما لم يتفق الأطراف على خِلاف ذلك.\n9.1.1.5. المُنازعات المدنية والتجارية المُتعلقة بالجهات الأخرى التي تسند إليها بقانون .\n9.2. تختص الدائرة الاستئنافية بالمحكمة بالفصل في الطعون المُقامة أمامها في الأحكام الصادرة من الدائرة الابتدائية ، وكذلك الطعون في الأحكام الصادرة من محكمة التنظيم ، ولا يجوز أن يجلس في نظر الطعن أمامها من كان عضواً في الدائرة أو المحكمة التي أصدرت الحُكم المطعون فيه.\n9.3. تختص المحكمة بالفصل بشأن أي مسألة تتعلق بالاختصاص الذي يجب أن تنظره أمامها وفقاً للقانون أو أنظمته.\n9.4. تفصل المحكمة في المُنازعات التي تدخل في اختصاصها بقرار نهائي ، وإذا قررت عدم اختصاصها بالنظر في مُنازعة ، وجب عليها أن تحيل الدعوى إلى أية محكمة أخرى مُختصة بالدولة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "10.1. تتمتع المحكمة بصلاحية اتخاذ كافة الخطوات التي تراها ضرورية أو مُلائمة للفصل في أية دعوى تختص بها .\n10.2. مع عدم الإخلال بما نص عليه البند السابق ، يجوز للمحكمة أن تقوم بما يلي :\n10.2.1. إصدار الأوامر التي تراها مُناسبة فيما يتعلق بإدارة المُنازعات.\n10.2.2. الطلب من الأطراف اتخاذ الخطوات لحل مُنازعاتهم من خلال إحدى الطرق البديلة لتسوية المُنازعات.\n10.2.3. قبول البينات التي تستند إلى الوقائع وآراء الخبراء وفقاً للشروط وطبقاً للشكل الذي تراه مُناسباً.\n10.2.4. الحصول على البيئات بعد تأدية اليمين أو الإقرار .\n10.2.5. دعوة أي شخص للحضور أمامها للإدلاء بشهادته أو تقديم أي مواد أو سجل أو مُستند أو مواد إلكترونية في حوزته ،(ولا يُطلب من أي طرف تقديم أي مواد أو سجل أو مُستند أو مادة تخضع للسرية ، إذا كان حُكم السرية موضوع النزاع، تفصل المحكمة فيما إذا كان ذلك يندرج ضمن حُكم السرية أو لا، ويجوز لها في هذه الحالة أن ترفع عنه السرية).\n10.2.6. إصدار الأوامر بشأن تكاليف الإجراءات القضائية ، بما في ذلك تقييم التكاليف من دون تأخير.\n10.3. يجوز للمحكمة أن تُقرر كافة أنواع الحلول وتُصدر القرارات التي تراها مُناسبة وعادلة وفقاً للهدف الأساسي المنصوص عليه في المادة (4) من هذه القواعد والإجراءات .\nالفصل الرابع - القانون المُنطبق"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "11.1. تُطبق المحكمة الأحكام المنصوص عليها في البندين (8) و (9) من المُلحق رقم (6) من القانون ، ومع عدم الإخلال بأحكام البند (4) من المادة (11) والبنود (1) و (2) و (3) من المادة (18) من القانون .\n11.1.1. تُطبق المحكمة القانون وأنظمته إلى الحد الذي تكون فيه قابلة للتطبيق.\n11.1.2. يجوز للأطراف الاتفاق على تطبيق القانون الذي يسري على الدعوى وفي هذه الحالة تفصل المحكمة في هذا النزاع وفقاً لهذا الاتفاق مع مراعاة ما يلي :\nأ.يجوز للمحكمة وفقاً لتقديرها أن ترفض القيام بذلك إذا رأت أن ثمة أسباباً جدية تتبينها تُفيد بأنه من غير المُناسب تطبيق القانون الذي يختاره الأطراف ؛ و\nب. إذا تبين أن هذا القانون لم يكن مُتفقاً مع النظام العام والآداب في الدولة ، يجب على المحكمة عدم تطبيقه.\nج. تقوم المحكمة، في جميع الأحوال المُتعلقة بمُنازعات مركز قطر للمال ، بتطبيق كل أحكام القانون فيما يتعلق بحماية المُستهلك.\n11.2. يجب مُباشرة الإجراءات خلال ست سنوات من تاريخ وقوع سبب الفعل، ما لم ينص أي قانون آخر على خلاف ذلك.\nالفصل الخامس - تشكيل الدوائر"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "12.1. جميع قضاة المحكمة مؤهلون ليتم تعيينهم في الدائرة الابتدائية أو الدائرة الاستئنافية.\n12.2. تُنظر الدعاوى المرفوعة أمام المحكمة ويُفصل فيها في الدائرة الابتدائية من قِبل قاضٍ فرد ، أو ثلاثة قضاة ، بناءً على قرار من الرئيس ، وفي الدائرة الاستئنافية من قِبل ثلاثة قضاة يكون من بينهم الرئيس، إلا إذا كان الرئيس فاقداً القدرة أو كان جلوس الرئيس في المحكمة لا يخدم مصلحة العدالة .\n12.3. يُحدد الرئيس تشكيل هيئة المحكمة للنظر في الدعوى أو استئنافها .\n12.4. مع عدم الإخلال بحُكم البندين (9.2) ، (36.5) من هذه القواعد والإجراءات ، يجوز للرئيس بصفةٍ استثنائية ولمُقتضيات العدالة أن يختار قاضياً في محكمة التنظيم ليكون عضواً في هيئة المحكمة .\n12.5. يجوز للمحكمة إذا رأت أنه في مصلحة العدالة والإدارة الرشيدة أن تُفوض النظر في أي قضية أو طلب أو مسألة إلى قاضٍ أو أكثر من القُضاة الثلاثة الذين تم اختيارهم للفصل في الدعوى. ويُمكن لقرار القاضي أو القُضاة أن يتبناه القاضي أو القُضاة الباقون من دون الحاجة إلى عقد جلسة استماع أخرى .\n12.6. عند مُمارسة الدائرة الاستئنافية في المحكمة اختصاصها ينبغي أن تُشّكل على النحو المُبين في المادة (36) من هذه القواعد والإجراءات .\nالفصل السادس - الإجراءات المُتبعة أمام المحكمة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "13.1. للرئيس أن يُصدر في أي وقت نماذج ليستخدمها الأطراف في الدعاوى المرفوعة أمام المحكمة .\n13.2. يجوز لأي طرف أو للمحكمة إجراء أي تعديل على النموذج في حال اقتضت ظروف الدعوى ذلك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "14.1. في هذه القواعد والإجراءات تحدد المواعيد بالأيام ، ولا يدخل في حسابها اليوم الأول منها.\n14.2. يُقصد بـ \"يوم العمل\" أي يوم عدا الجمعة والسبت ، أو أيام العطلات الرسمية في الدولة ، أما العبارات الدالة على وقت العمل فتدل على الأوقات من الساعة الثامنة صباحاً إلى الساعة الرابعة مساءً ، بتوقيت الدوحة .\n14.3. يكون تسجيل أي مُستند في المحكمة أو تبليغه لأي طرف في الدعوى وفقاً للأحكام التالية :\n14.3.1. عند إرسال المُستند عبر أي طريق بريدي أو ما يُماثله يؤمن وصول المُستند في يوم العمل التالي ، يُعتبر أن هذا المُستند قد تم تبليغه أو تسجيله في ثاني يوم عمل بعد إرساله.\n14.3.2. حين يتم إرسال المُستند إلى عنوان ما أو تركه في هذا العنوان فيُعتبر هذا المُستند قد تم تبليغه أو تسجيله في يوم العمل التالي لإرساله أو تركه في هذا العنوان .\n14.3.3. عند تبليغ المُستند أو تسجيله عن طريق أي وسيلة إلكترونية أخرى (من خلال البريد الإلكتروني أو النظام الإلكتروني للمحكمة) ، فيُعتبر أنه تم تبليغه أو تسجيله في :\nأ. اليوم الذي تم إرساله فيه ، إذا تم الإرسال خلال أوقات الدوام .\nب. اعتباراً من أول يوم عمل إذا تم الإرسال خارج أوقات الدوام .\n14.4. عندما يكون آخر موعد لتسجيل أي مُستند لدى قلم المحكمة وفقاً لما هو منصوص عليه في القانون أو أنظمته أو هذه القواعد والإجراءات أو القوانين أو الأنظمة ذات الصلة ، في يوم غير يوم عمل، فإن فترة تسجيل المُستند تمتد تلقائياً ليوم العمل التالي له.\n14.5. يُبين البند (2) من المادة (17) من هذه القواعد والإجراءات الأحكام الخاصة المتعلقة بمباشرة الدعوى.\n14.6. للقاضي أو رئيس قلم المحكمة سلطة تمديد أو اختصار أي مُدة مُبينة في هذه القواعد والإجراءات أو القوانين أو القواعد أو الأنظمة ذات الصلة أو التي تكون المحكمة قد أصدرت قراراً بها، ولكن هذه المادة لا تعني إعطاء المحكمة السلطة في اختصار أي مُدة بالمُخالفة للقانون ، أو أنظمة مركز قطر للمال أو القوانين أو القواعد أو الأنظمة ذات الصلة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "15.1. تقوم المحكمة بإدارة القضايا وفقاً للهدف الأساسي المُبين في المادة (4) من هذه القواعد والإجراءات.\n15.2. تختص المحكمة بسلطة إصدار التعليمات في أي وقت وحسب مـا تـراه مُناسباً لضمان الفصل في أية مسألة بشكلٍ عادل ، وسريع واقتصادي، وتُراعي المحكمة عند إصدار التعليمات مصالح الأطراف وأفضل الممارسات الدولية.\n15.3. يجوز للمحكمة أن تُصدر تعليمات تتعلق بإدارة القضية بناءً على طلب أي طرف أو من تلقاء نفسها ، وعند قيامها بذلك مُباشرة فيجوز لها ولكن ليس بالضرورة أن تقدم إخطاراً بنيتها القيام بذلك ، وعند تقديم أحد الأطراف طلباً للحصول على تعليمات تُعطي المحكمة عادة الطرف الآخر فُرصة ليُقدم تعقيبه على هذا الطلب قبل أن تقوم بإصدار أي قرار.\n15.4. يتم تقديم التعليمات الإجرائية في أية قضية من قبل رئيس قلم المحكمة مُنفرداً أو من قِبل قاضٍ أو أكثر، وحين يُقدم رئيس قلم المحكمة توجيهاً أو أمراً إجرائياً، فيكون لأي طرف الحق في الاعتراض على هذه التعليمات أو الأوامر وذلك بأن يتقدم إلى المحكمة بطلب استئناف ، ويُنظر هذا الطلب باعتباره دعوى جديدة أمام قاضٍ أو أكثر، وفقاً لما يُقرره الرئيس .\nالفصل السابع - صحيفة الدعوى"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "16.1. يجب أن تتضمن جميع صحف الدعاوى والبيانات الأخرى في أي قضية بياناً بصحة الوقائع .\n16.2. بيان بصحة الواقعة المُقدم من الطرف المعني ، يعني صحة محتويات الصحيفة أو أي مُستند آخر يُشكل جزءً من هذا البيان والمُقدم في شرحه من قِبل الطرف المُختص أو مُمثل عنه ، يكون لديه إلمام كافٍ بالدعوى أو من قِبل مُمثل قانوني بعد حصوله على المعلومات الكافية من الطرف المُختص.\n16.3. يجب أن يكون بيان الإقرار بصحة الواقعة وفقاً للصيغة التالية :\n\" أوكد (أو في حال قدم البيان مُمثل عن الطرف المُختص (المُدعي أو المُدعي عليه ) فيؤكد أن الوقائع الواردة في صحيفة الادعاء ، الدفاع ، الخ) صحيحة \" .\nالفصل الثامن - تبادل التقارير"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "17.1. تبدأ الإجراءات القضائية بإصدار صحيفة الدعوى.\n17.2 . يُصدر قلم المحكمة صحيفة الدعوى بالنيابة عن المحكمة ويجب على الطرف الراغب في إصدار صحيفة الدعوى (المُدعي) أن يوضح وقائع الدعوى ، ويطلب من قلم المحكمة إصدارها ، ويتم إصدار صحيفة الدعوى في التاريخ الذي يُصدق عليها فيه قلم المحكمة .\n17.3. يجب أن تتضمن صحيفة الدعوى المسائل التالية :\n17.3.1. أسماء أطراف النزاع (بما في ذلك إن كان مُمكناً العنوان الوطني \"إن وجد\" ، العنوان البريدي ، وأرقام الهاتف والفاكس ، وعنوان أو عناوين البريد الإلكتروني) .\n17.3.2. طبيعة النزاع مع بيان مُختصر قدر الإمكان للوقائع المُسندة إليها ومُرفقاً بها أي مُستندات ذات أهمية خاصة .\n17.3.3. الأساس الذي يُستند إليه في اختصاص المحكمة .\n17.3.4. الأساس القانوني للادعاء (وبالأخص تحديد أي حُكم من أحكام القانون أو أنظمته أو القوانين أو القواعد أو الأنظمة ذات الصلة ، قد تم الاستناد إليه) .\n17.3.5. التعويض الذي يُطالب به المُدعي .\n17.4. إذا كان الطرف شخصية معنوية ، تكون تفاصيل العنوان المُشار إليها في الفقرة (1) من البند (3) من المادة (17) لهذا الطرف لدى المكتب المُسجل أو الرئيسي له.\n17.5. تكون صحيفة الدعوى صالحة للإعلان لمُدة ستين يوماً من تاريخ إصداراها من قِبل قلم المحكمة. وتُعتبر الصحيفة مشطوبة إذا لم يتم إعلانها خلال الفترة المُحددة. ولا يمنع ذلك من حق المُدعي في إعادة قيد الصحيفة المشطوبة لدى المحكمة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "18.1. يجب أن تُعلن صحيفة الدعوى وأي مُستندات أخرى تتطلبها هذه القواعد والإجراءات من قِبل الطرف المعني وليس المحكمة .\n18.2. ليس من الضروري موافقة المحكمة على القيام بالإعلان لتقديم صحيفة الدعوى من بلد خارج الدولة. ولكن يجب على المُدعي أن يتأكد من أن إعلان صحيفة الدعوى يتفق مع القواعد المُطبقة في هذا البلد وكذلك استناداً لأي اتفاقية بشأن قواعد الإعلان المُعتمدة.\n18.3 . مع مُراعاة نص البند السابق من هذه المادة يجوز إعلان صحيفة الدعوى أو أي مُستند آخر تتطلبه هذه القواعد والإجراءات على النحو التالي :\n18.3.1. الإعلان الشخصي.\n18.3.2. تسليمه إلى العنوان السكني للطرف الآخر أو إذا كان شخصية معنوية فيكون تسليمه إلى عنوان المكتب المُسجل أو الرئيسي ، أو العنوان الوطني \"إن وجد\" .\n18.3.3. البريد المُسجل للعنوان المُبين في البند السابق من هذه المادة .\n18.3.4. الفاكس .\n18.3.5. أي طريقة يتفق عليها الأطراف أو بتعليمات من المحكمة .\nوإذا رغب طرف في إعلان صحيفة الدعوى إلكترونياً ، فيجوز أن يقوم بذلك شريطة الحصول على إذن من قلم المحكمة أو القاضي . إذا تبين إعلان صحيفة الدعوى إلكترونياً من المُرجح استلامه من قِبل الطرف الأخر ، وأن إعلان صحيفة الدعوى إلكترونياً هو الأنسب في جميع الظروف .\n18.4. للرئيس أن يُصدر توجيهات المُمارسة وفقاً للبند (2) من المادة (38) من هذه القواعد والإجراءات والتي تُجيز تعديل أو تمديد الطرق المسموح بها لإعلان صحيفة الدعوى والمُستندات الأخرى.\n18.5. يجب على المُدعي أن يُخطر قلم المحكمة بتاريخ وطريقة إعلان صحيفة الدعوى .\n18.6. يجب أن يُسجل أيضاً في قلم المحكمة أي مُستند مطلوب تبليغه إلى أحد الأطراف بموجب هذه القواعد والإجراءات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "19.1. إذا رغب المُدعى عليه أن يطعن في اختصاص المحكمة ، فيجب عليـه أن يُقدم إخطاراً لقلم المحكمة والمُدعي خلال أربعة عشر يوماً من تاريخ استلامه لصحيفة الدعوى .\n19.2. يجب على المُدعى عليه الذي يرغب في الطعن في اختصاص المحكمة أن يتقدم بطلب الطعن إلى قلم المحكمة ويُعلنه إلى المُدعي والأطراف الآخرين مُرفقاً بالمُستندات والأدلة وذلك خلال أربعة عشر يوماً من تاريخ الإخطار المنصوص عليه في البند السابق.\n19.3. بعد ذلك ، تُصدر المحكمة التعليمات بشأن طرق الفصل في الطعن في الاختصاص بما في ذلك أي أدلة يجب تسجيلها ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "20.1. يجب على المُدعى عليه أن يُبلغ ويُقيّد دفاعه على صحيفة الدعوى أو يُشير إلى أنه يُقربها أو جزء منها وذلك خلال ثمانية وعشرين يوماً من تار&#1740;خ تبليغ صحيفة الدعوى أو تاريخ التبليغ المحسوب لصحيفة الدعوى ، ما لم تُصدر المحكمة قراراً بغير ذلك.\n20.2. لا تسري أحكام البند السابق إذا أبدى المُدعى عليه رغبته في الطعن في اختصاص المحكمة وفقاً لأحكام المادة (19) من هذه القواعد والإجراءات ، إلا إذا قررت المحكمة بأنها صاحبة الاختصاص."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "21.1. يجوز المُدعى أن يُقدم مُذكرة بتعقيبه على الدفاع إذا رغب في ذلك كما يُمكن للأطراف أن يُبلغوا ويُسجلوا مُذكرات أخرى في الدعوى، ولكن بعد الحصول على موافقة المحكمة على ذلك.\nالفصل التاسع - الحُكم الغيابي"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "22.1. يُقصد بالحُكم الغيابي \"الحُكم الصادر بدون جلسات مُحاكمة وذلك إذا تخلف المُدعي عليه عن تقديم الدفاع وإعلانه وفقاً لأحكام هذه القواعد والإجراءات\" .\n22.2. يجوز للمُدعي الحصول على حُكم غيابي من خلال تقديم طلب إلى قلم المحكمة حيث تكون المطالبة :\nأ. مبلغ مُحدد من المال ، أو\nب. مبلغ من المال تُقرره المحكمة.\n22.3. بمجرد تقديم الطلب إلى قلم المحكمة، وحيث تكون المطالبة بمبلغ مُحدد من المال، يجوز للمحكمة إصدار حُكم غيابي بشأن المبلغ المُطالب بــه . ويكون للمحكمة السلطة التقديرية لمنح الفوائد والتكاليف والتي تكون جزءً من المُطالبة.\n22.4. عندما تكون المُطالبة تتعلق بمبلغ من المال ، يجوز للمحكمة إصدار حُكم غيابي بشأن المبلغ من المال وفقاً لما تُقرره ، وتقوم المحكمة ، في ذات الوقت ، بإصدار تعليمات فيما يتعلق بكيفية إدارة الدعوى في المستقبل.\n22.5. عندما تُصدر المحكمة حُكماً غيابياً فإن الحُكم الغيابي يشمل أسماء الأطراف، والمبلغ المحكوم به (في حال الانطباق) ، مع التأكيد على أن الحُكم الغيابي قد تم الحصول عليه نتيجة تخلف المُدعى عليه عن تقديم دفاعه خلال الفترة المُحددة . ولن يتم إبداء أي أسباب أخرى في الحُكم .\n22.6. يكون للحُكم الغيابي ذات الأثر الذي يترتب على الأحكام الأخرى الصادرة عن المحكمة ، ويجوز تنفيذ الحُكم وفقاً لأحكام هذه القواعد والإجراءات المُتعلقة بالتنفيذ.\n22.7. يجوز للمُدعى عليه تقديم طلب لإلغاء أو تعديل الحُكم الغيابي عن طريق تقديم طلب إلى قلم المحكمة وإعلانه إلى المُدعي .\n22.8. يجوز للدائرة الابتدائية بالمحكمة إلغاء أو تعديل الحُكم الغيابي إذا تبين لها ما يلي :\nأ. إذا كان لدى المُدعي عليه أوجه دفاع يُرجح معها كسب الدعوى المُقامة ضده ، أو\nب تبيّن للدائرة الابتدائية بالمحكمة أن هناك سبباً وجيهاً آخر من بين السببين التاليين :\n(1) يجب إلغاء الحُكم الغيابي أو تعديله ، أو\n(2) يجب السماح للمُدعى عليه بالدفاع في الدعوى .\n22.9. عند النظر فيما إذا كان سيتم إلغاء أو تعديل الحُكم الغيابي ، فإن المسائل التي يجب أن تُراعيها الدائرة الابتدائية للمحكمة تشمل فيما إذا كان الشخص الذي يسعى لإلغاء الحُكم الغيابي قد قدم طلباً للقيام بذلك على وجه السرعة .\nالفصل العاشر - قرارات المحكمة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "23.1. إذا لم يسبق إصدار تعليمات في الدعوى ، يجوز للمحكمة بعد إعلان صحيفة الدعوى والتعقيب على الدفاع أو النظر في الاختصاص أن تُصدر تعليمات حول إدارة القضية مُستقبلياً .\n23.2. تُحدد جلسة للنظر في التعليمات إذا قررت المحكمة ذلك وقد تُعقد هذه الجلسة عبر الهاتف أو الفيديو، حسب ما تراه المحكمة مُناسباً ، على أن يُرسل رئيس قلم المحكمة إخطاراً إلى الأطراف قبل سبعة أيام على الأقل من موعد الجلسة .\n23.3. تُقدم كافة التعليمات على أساس كل قضية على حدة ، ويجوز للمحكمة أن تُصدر أي تعليمات تراها مُناسبة ، والتعليمات الواردة في المواد التالية من هذه القواعد والإجراءات هي للاسترشاد فقط .\n23.4. يجوز للأطراف الاتفاق على تعليمات يقترحها أي ٍ منهم ، وفي هذه الحالة ، تُحال هذه التعليمات المُقترحة المُتفق عليها إلى قلم المحكمة لإقرارها .\n23.5. يجوز للمحكمة أن تأمر بالنظر في كل مسألة أو مسائل على حدة وفي أي نظام تراه مُناسباً .\n23.6. يجوز للمحكمة إذا رأت أن العدالة تقتضي ذلك ، أن تُصدر حُكماً بصفةٍ عاجلة في الدعوى أو الدفاع أو أي مسألة أخرى ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "24.1. عند بدء الإجراءات القضائية وإذا رغب أحد الأطراف في الحصول على إجراء مؤقت من المحكمة بدلاً من مُحاكمة كاملة ، فيُمكنه تقديم طلب إخطار وتبليغه إلى المُدعى عليه.\n24.2. يجب تسجيل طلب الإخطار إلى قلم المحكمة في نفس الوقت أو في أقرب وقت ممكن بعد ذلك .\n24.3. إذا رغب أحد الأطراف قبل بدء الإجراءات القضائية في السعي إلى الحصول على مُساعدة من المحكمة على وجه السرعة مثلاً، فيجب عليه أولاً أن يتصل بقلم المحكمة.\n24.4. يجب على أي طرف يستلم طلب استصدار أمر مُقدم من الطرف الآخر إلى المحكمة ، أن يرد على هذا الطلب خلال ثمانية وعشرين يوماً كتابةً من تاريخ التبليغ أو خلال مُدة أخرى يُحددها رئيس قلم المحكمة أو القاضي ، ويجب عليه أن يُعلن الرد على الطلب إلى رئيس قلم المحكمة وكافة الأطراف في الطلب .\nكما يجب أن يُبين في هذا الرد الوقائع التي يستند إلها في طلبه وأن يُرفق به أي مُستندات هامة.\n24.5. يجب أن تتضمن كافة طلبات استصدار الأمر والردود عليها ، إقراراً يكون بيانه كالتالي :\n\" أقر بأن الوقائع الواردة في هذا الطلب (الرد) صحيحة \" .\n24.6. تُصدر المحكمة قرارها بالفصل في الطلب بعد إعلانه ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "25.1. يجوز للمحكمة أن تُصدر في أي مرحلة من المراحل ، التعليمات التالية :\n25.1.1. السماح بتعديل صحيفة الدعوى أو أي بيان في الدعوى.\n25.1.2. إضافة أو استبدال أي طرف أو أطراف .\n25.1.3. السماح أو الطلب من أي طرف أن يُقدم أية معلومات إضافية عن الدعوى.\nالفصل الحادي عشر - الحل البديل للمُنازعات"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "26.1. يجوز للمحكمة في أي وقتٍ من الأوقات أن تؤجل أو توقف الإجراءات القضائية للسماح للأطراف بمحاولة تسوية خلافاتهم عن طريق الوساطة أو أي شكل آخر من أشكال الحل البديل للمُنازعات.\n26.2. تقدم المحكمة هذه المُساعدة بطلب من الأطراف أو عند حاجتهم إليها بغية تشجيع حل النزاع بينهم بطرقٍ أخرى غير التقاضي .\nالفصل الثاني عشر - الإفصاح عن المعلومات"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "27.1. للمحكمة إذا رأت ضرورة لذلك أن تأمر بالإفصاح عن المُستندات ، وذلك في أي مرحلة من مراحل الإجراءات القضائية أو الإجراءات القضائية المُحددة .\n27.2. في معظم الدعاوي :\n27.2.1. يُطلب من كل طرف أن يُفصح للطرف الآخر عن كافة المُستندات أو أي أنواع من المُستندات التي يستند إليها .\n27.2.2. يجوز لكل طرف أن يطلب من الطرف الآخر الإفصاح عن كل المُستندات أو أي أنواع من المُستندات ، تكون ذات صلة ومحددة .\n27.3. يجوز للمحكمة أن تأمر بأنه ليس من الضروري على أي طرف من الأطراف الإفصاح عن المُستند أو أي من أنواع المُستندات أو جزء من المُستند، إذا رأت لذلك أسباباً تُقدرها.\n27.4. ليس في هذا الفصل ما يُقصد منه إلغاء أو تقييد أي حق لأي طرف من الأطراف للتأكيد على سرية أو خُصوصية أي مستند.\nالفصل الثالث عشر - الشهود والخبراء"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "28.1. يجوز للمحكمة أن تُصدر التعليمات حول :\n28.1.1. كيفية البت في أي مسألة.\n28.1.2. تقديم البيانات من قِبل شهود الإثبات أو النفي الذين يطلب الأطراف استدعاءهم إلى المحكمة.\n28.1.3. إذا تطلب الأمر وبالنسبة لأي مسألة ، السماح للأطراف بسماع شهادة خبير .\n28.1.4. شكل ومُحتوى تقارير الخبراء.\n28.1.5. عدد الخبراء الذين قد يتم استدعاؤهم .\n28.1.6. الأسلوب الذي تُقدم فيه شهادة الشهود .\n28.1.7. تأمين المُترجمين الفوريين للشهود ، عند الضرورة .\n28.2. يجوز للمحكمة إذا رأت ذلك مُناسباً أن تعين خبيراً أو خبيراً مُثمناً لمساعدتها على الفصل في الدعوى.\n28.3. يجب التحقق من صحة أي بيان خطي يكتبه شاهد ، من خلال إرفاقه ببيان بصحة الواقعة يكون على النحو التالي :\n(أقر بأن كافة الوقائع المذكورة في بيان الشهادة صحيحة) .\n28.4. يجب أن يُعلم الخبير الذي يُقدم التقارير أو الشهادة أمام المحكمة ، بالأمور التالية :\n28.4.1. أن المُهمة هي مُساعدة المحكمة في المسائل التي تقع ضمن نطاق مأموريته.\n28.4.2. أن هذه المُهمة هي ذات أهمية بالغة وتتخطى أي التزام للخبير تجاه الشخص الذي يُعطيه التعليمات أو الأجر.\n28.4.3 يجب أن تكون شهادة الخبير مُحايدة لا تتأثر بمُقتضيات التقاضي .\n28.5. يجب إثبات صحة أي تقرير صادر عن الخبير ببيان بصحة الواقعة على النحو التالي :\n(أوكد بأنني على علم بالحقائق المذكورة في التقرير وأقر بصحتها وأن الآراء التي أعربت عنها تُمثل رأيي المهني الصحيح والتام) .\n28.6. يجوز للمحكمة إذا رأت ذلك مُناسباً أن تطلب من أي شاهد أو خبير أو خبير مُثمن أن يُدلي بشهادته بعد تأدية اليمين أو الإقرار.\nالفصل الرابع عشر - المُرافعة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "29.1. يُخطر رئيس قلم المحكمة الأطراف بموعد ومكان انعقاد جلسة المُرافعة وذلك قبل أربعة عشر يوماً على الأقل .\n29.2. تُعطي المحكمة التعليمات فيما يتعلق بما يلي :\n29.2.1. مكان انعقاد جلسة المُرافعة.\n29.2.2. اللغة أو اللغات التي ستُستخدم في أي من جلسات المُرافعة أو أي جزءٍ منها ، (ومن ضمن ذلك ترجمة المُستندات إلى اللغة العربية، إن كان ذلك مُناسباً) بموجب البند (1) من المادة (3) من هذه القواعد والإجراءات.\n29.2.3.حجم وتوقيت ومدى أي بيانات شفهية أو خطية يُدلي بها الأطراف .\n29.2.4. تأجيل أي جلسة مُرافعة .\n29.3. تكون الجلسات علنية ما لم تأمر المحكمة بغير ذلك ، ويجوز للمحكمة أن تأمر بأن تكون الجلسة أو جزءً منها سرية إذا اقتضى الأمر ذلك.\n29.4 تعقد المحكمة كافة جلسات المُرافعة بالطريقة التي تراها مُلائمة، استناداً للمسائل التي يُثيرها النزاع وذلك من أجل تسهيل الفصل العادل والسريع والاقتصادي في النزاع .\n29.5. إذا تخلف أي طرف من الأطراف عن الحضور إلى المحكمة بعد تسلمه الإخطار لجلسة المُرافعة بالشكل المطلوب ، يجوز للمحكمة حسب ما تراه مُلائماً أن تؤجل الجلسة وأن تُصدر التعليمات أو (عند نظر الاستئناف إذا رأت أن ليس هناك سبب كافٍ ووجيه لعدم الحضور) أن تنظر في الموضوع وتفصل فيه عند غياب الطرف أو تُصدر أي أمر آخر تراه عادلاً.\n29.6. يجوز للمحكمة إعفاء الطلب من المُرافعة الشفهية إذا رأت ذلك مُناسباً .\n29.7. يجوز للمحكمة أن تأمر بعقد أي جلسة استماع عبر الهاتف أو الفيديو حسب ما تراه مُناسباً، ويتم تشغيل الاتصال عبر الفيديو أو الهاتف من مقر المحكمة في الدولة وتتم كل جلسات الاستماع عبر الفيديو أو الهاتف في الدولة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "30.1. للرئيس أو القاضي الذي يرأس الدائرة التي تنظر الدعوى موضوع النزاع أن يفصل فيمن له الحق بالقيام بالمُرافعة في هذه الدعوى. ولكن إذا لم تُصدر أي تعليمات فيما يتعلق بحقوق المُرافعة، فيحق لأي مُحامٍ مؤهل للمُرافعة أمام المحاكم العليا في الدولة أو أمام أي دائرة اختصاص أخرى أن يتمتع بحقوق المُرافعة.\nالفصل الخامس عشر - دمج وارتباط الدعاوى"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "31.1. عند تسجيل صحيفتي دعوى أو أكثر\n31.1.1. تتعلق بالمسألة ذاتها .\n31.1.2. فيما يتعلق بمصالح مُنفصلة في الموضوع ذاته حول النزاع .\n31.1.3. حيث تتضمن المسائل نفسها أو مسائل مُشابهة .\nيجوز للمحكمة حسب ما تراه مُناسباً أن تأمر بدمج الدعاوى أو أي مسائل معينة تثيرها صحف الدعاوى أو النظر فيها على نحوٍ مُتلازم.\nالفصل السادس عشر - عدم الالتزام بقرارات المحكمة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "32.1. إذا تخلف أحد الأطراف من دون عذرٍ مقبول عن الالتزام بأي تعليمات أو أمر صادر من المحكمة أو حُكم من أحكام هذه القواعد والإجراءات، يجوز للمحكمة :\n32.1.1. أن تُصدر أمراً ضد ذلك الطرف بتحمل المصاريف وفقاً للمادة (34) من هذه القواعد والإجراءات .\n32.1.2. أن ترفض الدعوى أو الطلب كلياً أو جزئياً ، إذا كان ذلك الطرف هو المُدعي أو مُقدم الطلب .\n32.1.3. إذا كان ذلك الطرف هو المُدعى عليه أو المُستأنف ضده ، شطب كل دفاعه أو رده على الطلب أو جزء منه ، وللمحكمة أن تأمر إذا رأت ذلك مُناسباً ، بحرمان المُدعى عليه من الطعن في الإجراءات أو الطلب .\n32.2. لا يجوز للمحكمة أن تُصدر أمراً بموجب هذا الفصل بدون إعطاء الطرف المعني إخطاراً يُعطيه الفُرصة ليُقدم دفاعه ضد هذا الأمر.\n32.3. أية مُخالفة ناشئة عن عدم الالتزام بأي حُكم من أحكام هذه القواعد والإجراءات أو أي من تعليمات المحكمة قبل أن تُصدر حكمها لا تؤثرعلى صحة الإجراءات القضائية أو أي قرار أصدرته المحكمة.\nالفصل السابع عشر - الأحكام والقرارات والأوامر"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "33.1. يجب على المحكمة أن تُبلغ الأطراف بحكمها أو قرارها أو أمرها فيما يتعلق بأي طلب أو دعوى مرفوعة أمامها بدون تأخير، وحيثما يكون ذلك مُمكناً وفقاً للمُدة المُحددة في البندين (10) و (13) من المُلحق رقم (6) من القانون . كما يجب على المحكمة أن تُبين أسباب الأحكام والقرارات التي تتخذها . ويكون أي حُكم ، أو قرار ، أو أمر صادر عن المحكمة نافذاً مُنذ وقت صُدوره .\n33.2. إذا لم يتفق قُضاة المحكمة في الدائرة الابتدائية أو الاستئنافية بالإجماع عند صدور القرار، فإن قرار المحكمة يكون بالأغلبية.\n33.3. حين يكون قرار المحكمة بالأغلبية ، يجوز لأي قاضٍ من الأقلية أن يُبدي رأيه المُخالف لهذا الحُكم، وفي هذه الحالة يجوز للقاضي المُخالف لرأي الأغلبية أن يدون رأيه كتابة وأن يُثبت رأيه في محضر الجلسة ويُرفق بالحُكم.\n33.4. تعتبر الشهادة المُوقعة من قِبل الرئيس أو في حال عدم توفره، من القاضي الذي يترأس جلسة النظر في الدعوى، أن المحكمة قد اتخذت قراراً معيناً أو توصلت إلى إثبات واقعة مُعينة في يوم مُعين:\n33.4.1. دليلاً قاطعاً على قرار المحكمة في تلك الجلسة .\n33.4.2. دليلاً على إثبات الواقعة أو القانون ذي صلة.\n33.5. للمحكمة الحق في تصحيح أي خطأ عارض سواء بطلب من أحد الأطراف خلال أربعة عشر يوماً من تاريخ إبلاغ الطرف المعني بهذا القرار أو الحُكم أو من تلقاء ذاتها .\nالفصل الثامن عشر - المصاريف"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "34.1. للمحكمة أن تُصدر أمراً حسب ما تراه مُناسباً بشأن مصاريف الإجراءات القضائية التي يتحملها الأطراف .\n34.2. يلتزم الطرف الذي صدر ضده الحُكم بسداد المصاريف للطرف الصادر لفائدته الحُكم ، ولكن يجوز للمحكمة أن تُصدر قراراً مُخالفاً إذا تبين أن الظروف تستدعي ذلك .\n34.3. عند صدور أي قرار يتعلق بالمصاريف يجوز للمحكمة بشكلٍ خاص أن تأخذ في الاعتبار أي عرض مُناسب للتسوية والتي يُقدمها أي ٍ من الأطراف.\n34.4 عند قيام المحكمة بسداد أية مصاريف باستدعاء خبير أو خبير مُثمن أو أية مصاريف أخرى خاصة بالإجراءات القضائية ، يجوز لها أن تُصدر أمراً بسداد تلك المصاريف حسب ما تراه مُناسباً.\n34.5 إذا قامت المحكمة بإصدار أمر بشأن سداد أحد الأطراف المصاريف للطرف الآخر، فيتم تقييمها عند عدم الاتفاق عليها وعند عدم توصل الأطراف لاتفاق مُناسب على تقييمها، فيقوم رئيس قلم المحكمة بتقييمها ويكون ذلك خاضعاً لإعادة النظر من قِبل القاضي عند الضرورة .\nالفصل التاسع عشر - تنفيذ الأحكام والأوامر"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "35.1. أي حُكم أو قرار أو أمر صادر عن المحكمة هو بمثابة حُكم أو قرار أو أمر صادر عن المحاكم القطرية ويكون قابلاً للإنفاذ والتنفيذ من قِبل المحاكم في الدولة كما لو كان حُكماً أو قراراً أو أمراً صادراً عن أي محكمة قطرية أخرى . وتقوم كل السلطات والجهات المُختصة في الدولة بتنفيذ الحُكم أو القرار أو الأمر الصادر عن المحكمة كما لو أنها صدرت عن أي محكمة أخرى في الدولة . وتقوم هذه السلطات والجهات باتخاذ الإجراءات اللازمة وتوفير التعاون اللازم للمحكمة بما يكفل إنفاذ الأحكام والقرارات والأوامر الصادرة عنها .\n35.2. يكون الشخص مُرتكباً مُخالفة لحكم أو قرار أو أمر محكمة دون عذرٍ مقبول في الحالات التالية :\n35.2.1.عدم التزامه بالحُكم أو القرار أو الأمر الصادر عن المحكمة .\n35.2.2. دعوته من المحكمة لحضور الجلسة ولا يلتزم بالحضور أو يُغادر القاعة حيث يكون حضوره إلزامياً وبدون إذن من المحكمة .\n35.2.3. إعاقته أو منعه أي شخص من حضور جلسة الاستماع أو الشهادة أو تقديم أي مواد أو سجل أو مُستند لأغراض أي قضية أمام المحكمة.\n35.2.4. تهديده أو تسببه بأية خسارة لأي شخص يُدعى لحضور الجلسة .\n35.2.5. القيام بسلوك يُقصد منه إعاقة المحكمة عن مُمارسة أي ٍ من سلطاتها وفي ذلك على سبيل المثال لا الحصر:\nأ. إتلاف المُستندات.\nب. إعطاء معلومات خاطئة أو مُضللة.\nج. التأثير على الشهود والقُضاة.\n35.3. تتمتع المحكمة بسلطة إنفاذ أحكامها وقراراتها وأوامرها، وكذلك النظر في المُخالفات لأحكامها وقراراتها وأوامرها والمسائل المُتعلقة بازدراء المحكمة ، وذلك على النحو التالي:\n35.3.1. من خلال فرض الغرامات ؛ و/أو\n35.3.2. من خلال إصدار أي أمر تراه ضرورياً لمصلحة العدالة ؛ و/أو\n35.3.3. من خلال إحالة المسألة إلى السلطة أو الجهة المُختصة وذات الصلة في الدولة.\n35.4. يكون قاضي التنفيذ بالمحكمة مسؤولاً بشكلٍ رئيسي عن إنفاذ أحكام المحكمة وقراراتها وأوامرها ، وأي طلب في هذا الشأن ينبغي تقديمه أولاً إلى قاضي التنفيذ .\n35.5 حيث يكون تدخل أي سلطة أو جهة مُختصة في الدولة لازماً لإنفاذ أي قرار صادر عن المحكمة ، ويكون هذا القرار قد تم إصداره باللغة الإنجليزية ، تتم ترجمة القرار إلى اللغة العربية لأغراض الإنفاذ فقط .\nالفصل العشرون- الدائرة الاستئنافية"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "36.1. يجوز للرئيس أن يُشكل دائرة من ثلاثة من قضاة المحكمة لفحص الطعون المقدمة لاستئناف الأحكام الصادرة من الدوائر الابتدائية بالمحكمة، قبل عرضها على الدائرة الاستئنافية، والموافقة على عرض الاستئناف على الدائرة الاستئنافية أو رفضه ، ويكون قرارها برفض الاستئناف نهائياً.\n36.2. تختص الدائرة الاستئنافية بسلطة الفصل في الطعون المُقامة ضد أحكام وقرارات محكمة التنظيم وفقاً لما هو منصوص عليه في البند (3) من المادة (8) من القانون ، وذلك فقط فيما يلي :\n36.2.1. إذا أصدرت محكمة التنظيم قراراً يتعلق باختصاصها وكان ثمة نزاع حول هذا القرار ؛ أو كانت هناك أسباباً جوهرية للاعتقاد بأن الحُكم أو القرار خاطئ وهناك ضرر ملحوظ يؤدي إلى وقوع ظلم جسيم .\n36.2.2. بإذن من الرئيس أو اثنين من القُضاة.\n36.3. يجب تقديم طلب الاستئناف إلى قلم المحكمة خلال ثلاثين يوماً من تاريخ الحُكم أو القرار المطعون فيه. وفي حالة الاستئنافات التي لم يتم الحصول على إذن بالطعن فيها فيجب تقديم طلب للحصول على إذن بالطعن إضافة إلى إعلان الاستئناف ، وفقاً للبند (12) من المُلحق رقم (6) من القانون ، ويكون إعلان الاستئناف ، على شكل طلب إخطاريبين فيه أسباب الطعن ، مع تكييف مُناسب وتناول لأسباب الاستئناف .\n36.4. وفقاً لما هو منصوص عليه في البند (3) من المادة (8) من القانون ، يجب أن تُشكل الدائرة الاستئنافية من الرئيس واثنين من القُضاة ، إلا إذا كان الرئيس فاقداً القُدرة أو كان جلوس الرئيس في المحكمة لا يخدم مصلحة العدالة ويُقرر الرئيس كيفية تشكيل المحكمة للنظر في الطعن.\n36.5. لا يجوز للرئيس أو لأي قاضٍ أن ينظر في الطعن ضد قرار أو حُكم أو أمر للمحكمة كان الرئيس أو القاضي بحسب الأحوال طرفاً فيها.\n36.6. أن الطعن سواءً كان ضد حُكم صادر من الدائرة الابتدائية أو قرار أو حُكم صادر من محكمة التنظيم فيكون على سبيل المُراجعة وليس لإعادة فتح باب المُحاكمة.\n36.7. يُمكن للدائرة الاستئنافية أن تُصدر قراراً أو أمراً كان يُمكن أن يصدر من الدائرة الابتدائية .\nالفصل الحادي والعشرون - الأحكام الختامية"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "37.1. وفقاً لما تنص عليه أنظمة مركز قطر للمال يجب أن تُقدم الطلبات في الإجراءات القضائية إلى الجهة المُختصة، وفقاً للإجراءات المنصوص عليها في هذه القواعد والإجراءات أو القوانين أو القواعد أو الأنظمة ذات الصلة .\n37.2. في حال لم تنص الأنظمة على أية إجراءات ، يجب على الأطراف أن يتبعوا الإجراءات المنصوص عليها في هذه القواعد والإجراءات وتعديلاتها حسب ما يكون مُناسباً."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "38.1. يكون تعديل هذه القواعد والإجراءات بعد موافقة مجلس الوزراء .\n38.2. يجوز للرئيس إصدار توجيهات المُمارسة أو دليل المُمارسة فيما يتعلق بالإجراءات الواجب اتباعها أمام المحكمة وبإدارة وتحديـــد دعاوى المُطالبات الصغيرة ."
    }
  ],
  "definitions": []
}
