{
  "id": "qa-law-9944",
  "type": "statute",
  "title": "قرار رئيس المؤسسة العامة القطرية للكهرباء والماء رقم (43) لسنة 2025 بتحديد شروط وإجراءات توصيل التيار الكهربائي أو الماء للمباني والمنشآت التي يزيد حجم الطلب الأقصى الخاص بها على (5) ميجا وات من الكهرباء و (600) متر مكعب يوميًا من الماء",
  "short_name": "قرار رئيس المؤسسة العامة القطرية للكهرباء والماء رقم (43) لسنة 2025 بتحديد شروط وإجراءات توصيل التيار الكهربائي أو ال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9944&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمات والعبارات الواردة به ذات المعاني المحددة بالقانون رقم (4) لسنة 2018 المشار إليه، كما يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمطور : المالك أو من يمثله قانونًا الذي يقوم بتطوير منطقة أو موقع معيَّن، أو إعادة بناء كيان قائم أو تحديثه، سواء كان شخصًا طبيعيًا أو معنويًا.\nاتفاقية التزويد بالخدمة : اتفاقية يتم إبرامها بين الإدارة المختصة والمشترك، تتضمن البيانات الأساسية للمشترك، وأحكام وشروط التزويد بالتيار الكهربائي أو الماء أو كليهما، بحسب طبيعة وفئة المبنى أو المنشأة.\nاتفاقية التطوير : اتفاقية يتم إبرامها بين الإدارة المختصة والمطور، تتضمن البيانات الأساسية للمشترك، وأحكام وشروط القيام بأعمال توصيل الكهرباء أو الماء أو كليهما ونطاق الأعمال، بحسب طبيعة وفئة المبنى أو المنشأة دون التزام المؤسسة بالتزويد.\nالمشترك الداخلي : المشترك الذي يقع مبناه أو منشأته داخل حدود أرض مطور أو مشترك آخر، ويتم تزويده بالتيار الكهربائي أو الماء من خلال الشبكة الداخلية الخاصة بالمطور أو المشترك الآخر، وتتولى المؤسسة توفير الكميات المطلوبة من الكهرباء والماء، وتسجيل قراءة استهلاك العدادات وإصدار الفواتير وتحصيل قيمتها طبقًا للأنظمة المقررة.\nالمطور / المشترك طالب التوصيل : المطور أو المشترك الداخلي الذي يكون جاهزاً للتوصيل قبل انتهاء المطور من جميع الأعمال داخل المنطقة التي يملكها أو يكون بحاجة إلى توصيل الكهرباء والماء على دفعات، أو الحالات التي تكون فيها المباني والمنشآت التي تقع ضمن أراضي المطور جاهزة للتوصيل قبل انتهاء باقي المنشآت والمباني التي تقع ضمن أراضي المطور، بحسب الأحوال.\nرخصة الكهرباء والماء للبناء : موافقة المؤسسة المبدئية على توصيل التيار الكهربائي والماء للأماكن والمباني والمنشآت في مرحلة استخراج رخصة البناء طبقًا للأنظمة المعمول بها.\nالمكتب الاستشاري: مكتب مرخص له من الجهة الحكومية المختصة للقيام بتصميم أو الإشراف على تطوير منطقة أو موقع معيَّن، أو إعادة بناء كيان قائم أو تحديثه داخل الدولة.\nالمقاول : مقاول التوصيلات الكهربائية أو التمديدات المائية المرخص له بمزاولة أعمال التوصيلات الكهربائية أو التمديدات المائية داخل الدولة.\nأعمال التوصيل: جميع المعدات والخطوط التي تقع بين نقطة الربط بشبكة المؤسسة حتى معدات استهلاك الكهرباء والمياه ضمن الأماكن والمباني والمنشآت.\nشبكة نقل وتوزيع الكهرباء : تبدأ شبكة نقل الكهرباء من نقطة الاستلام بمحطة الإنتاج وتنتهي بمحطة الكهرباء الرئيسية بمستوى الجهد 11 كيلو فولت أو أعلى وفقًا لحجم طلب المطور، وتُعد المعدات والخطوط التي تقع بعد هذا المستوى من الجهد شبكة توزيع حتى نقطة التوصيل الواقعة على حدود أرض المطور.\nشبكة نقل وتوزيع المياه : تبدأ شبكة نقل المياه من نقطة الاستلام بمحطة الإنتاج وتنتهي بمحطة التخزين والضخ الثانوية، وتعد المعدات والخطوط التي تقع بعد هذه النقطة شبكة توزيع وحتى نقطة التوصيل الواقعة على حدود أرض المطور.\nنقطة الربط: : هي أقرب نقطة بشبكة المؤسسة سواءً كانت قائمة أو مخططة أو قيد الإنشاء، إلى حدود أرض المطور، والمجدية فنيًا واقتصاديًا لتزويد طلب المطور من خلال معدات الربط الخاصة بالمؤسسة، وتتمثل هذه النقطة بالربط من خلال شبكة التوزيع بما يتناسب مع حجم طلب المطور، أو من خلال بناء محطة إنتاج ذاتي وربطها بشبكة المؤسسة.\nنقطة التوصيل : هي أقرب نقطة بالشبكة الداخلية للمطور إلى حدود أرضه والمجدية فنيًا واقتصاديًا لربط شبكة الكهرباء أو الماء الداخلية للمطور بمعدات الربط، وتتمثل هذه النقطة بالنسبة للكهرباء في غرفة مفاتيح الجهد المتوسط، أو محطة رئيسية بشبكة النقل، وبالنسبة للماء في غرفة المحابس بشبكة التوزيع الرئيسية أو الفرعية، بحسب الأحوال، وبما يتناسب مع حجم طلب المطور، وتعد هذه النقطة بمثابة نقطة الفصل بين شبكة المؤسسة والشبكة الداخلية للمطور.\nمعدات الربط: جميع المعدات والخطوط والمحطات الكهربائية والمائية التي تقع بين نقطتي الربط والتوصيل، وتشمل أي شبكة فرعية مخصصة لتلبية طلب المطور.\nالشبكة الداخلية: جميع الخطوط والمحطات الكهربائية والمائية وملحقاتها من خزانات مياه ومضخات وصمامات وغيرها، التي تقع داخل حدود أرض المطور بعد نقطة التوصيل، ولا تشمل التمديدات الكهربائية والمائية الداخلية.\nالتمديدات الكهربائية والمائية الداخلية : جميع التمديدات والمعدات الكهربائية والمائية وملحقاتها التي تقع داخل حدود كل مكان أو مبنى أو منشأة بعد نقطة تركيب العداد.\nالإنتاج الذاتي : إنتاج الكهرباء أو الماء من خلال منشآت ومعدات خاصة بطالب التوصيل.\nالتشغيل المؤقت: تشغيل خدمة الكهرباء أو الماء لفترة محددة وبشكل مؤقت لحين تجهيز معدات الربط ونقطة التوصيل الدائـم أو صدور شهادة إتمام البناء، ويشمل أي طلب لتشغيل توصيلات الكهرباء والماء الدائمة بغرض الاختبارات التشغيلية أو التشغيل المبدئي.\nمشاريع البنية التحتية: المشاريع التي يتم من خلالها القيام بأعمال توصيل الكهرباء أو الماء أو كليهما شاملةً نقاط ومعدات الربط، كجزء من أعمال خدمات البنية التحتية كالطرق والصرف الصحي وغيرها الخاصة بأكثر من منشأة أو مبنى حالي أو مستقبلي يقع ضمن منطقة معينة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القرار على جميع الأماكن والمباني والمنشآت التي يزيد حجم الطلب الأقصى الخاص بها على (5) ميجاوات من الكهرباء، و (600) متر مكعب يوميًـا مـن المـاء.\nالفصل الثاني - شروط وإجراءات توصيل التيار الكهربائي والماء"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط لتوصيل التيار الكهربائي أو الماء للمباني والمنشآت المنصوص عليها في المادة (2) من هذا القرار، ما يلي:\n1- توافر السعة الكهربائية والمائية المطلوبة في الشبكة القائمة أو المستقبلية، وعدم التأثير على كفاءتها أو على جودة الماء.\n2- عدم تأثر المشتركين الآخرين من التوصيل من الشبكة القائمة.\n3- أن يكون توصيل الماء للأغراض المصرح بها من المؤسسة.\n4- تقديم طلب الخدمة، على النموذج المخصص لهذا الغرض، طبقًا للأنظمة المعتمدة بالمؤسسة.\n5- توقيع اتفاقية التطوير الخاصة بأعمال التوصيل بحسب الأحوال.\n6- توقيع اتفاقية التزويد بالخدمة في حال حاجة المطور لاستغلال كامل حجم الطلب الأقصى التقديري للمنطقة المخصصة للتطوير أو جزء منه، بصفة دائمة أو مؤقتة.\n7- صدور شهادة إتمام البناء.\n8- التشغيل المؤقت بناءً على تقدير المؤسسة، بحسب الأحوال، وعدم الممانعة لتوصيل الكهرباء والماء بصفة مؤقتة من قبل البلدية المختصة.\n9- التشغيل المؤقت بناءً على تقدير المؤسسة، بحسب الأحوال، وإلى حين تجهيز معدات الربط ونقطة التوصيل الدائم أو المؤقت.\n10- سداد الرسوم المقررة.\n11- توفر الشروط والضوابط المعتمدة بالمؤسسة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على المطور التعاقد مع مكتب استشاري مرخص له من الجهة الحكومية المختصة، لإعـداد المخططات التصميمية للكهرباء والماء الخاصة بالمكان أو المبنى أو المنشأة.\nويقدم المكتب الاستشاري طلب رخصة الكهرباء والماء للبناء إلى الجهة الحكومية المختصة، على النموذج المُعد لهذا الغرض أو بإحدى الوسائل الإلكترونية، مرفقًا به المستندات التي تحددها تلك الجهة بالتنسيق مع الإدارة المختصة بالمؤسسة.\nوتتولى الإدارة المختصة بالمؤسسة دراسة طلب رخصة الكهرباء والماء والمخططات التصميمية للبناء والموافقة عليه خلال ثلاثين يومًا من تاريخ استيفاء ما تراه لازماً للبت في الطلب وفقًا للأنظمة المعتمدة بالمؤسسة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُقدم طلب توصيل التيار الكهربائي أو الماء من المطور عن طريق مقاول مُرخص لــه بمزاولة أعمال التوصيلات الكهربائية والتمديدات المائية، إلى الإدارة المختصة، على النموذج المُعد لهذا الغرض أو بإحدى الوسائل الإلكترونية التي تحددها المؤسسة، مشفوعاً بالمستندات التالية:\n1- صورة البطاقة الشخصية للمطور.\n2-صورة قيد المنشأة.\n3- صورة السجل التجاري بالنسبة للشركات، أو الترخيص اللازم من الجهة المختصة للجهات الأخرى.\n4- سند ملكية المكان أو المبنى أو المنشأة، أو شهادة حيازة سارية المفعول أو غيرها من المستندات الدالة على الملكية أو الحيازة بحسب الأحوال.\n5 - رخصة الكهرباء أو الماء للبناء المعتمدة من المؤسسة.\n6- المخططات التصميمية للكهرباء والماء الخاصة بالمبنى أو المنشأة المنصوص عليهـا بالمادة السابقة.\n7- أية مستندات أخرى تحددها الإدارة المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى الإدارة المختصة فحص طلب توصيل التيار الكهربائي أو الماء، والتحقق من استيفاء الشروط والمستندات والمواصفات المعتمدة بالمؤسسة، وإخطار مقدم الطلب بقرارها، علـى عنوانه الوطني، أو بأي وسيلة تفيد العلم بالقرار، وذلك خلال ثلاثين يوماً من تاريخ تقديم الطلب مستوفياً الشروط والمستندات والمواصفات المعتمدة بالمؤسسة، وإذا صدر القرار بالرفض وجب أن يكون مسببًا، ويُعتبر انقضاء هذه المدة دون رد رفضًا ضمنياً للطلب.\nويجوز لمن رُفض طلبه أن يتظلم إلى الرئيس خلال ستين يومًا من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضًا ضمنياً.\nويبت الرئيس في التظلم خلال ثلاثين يومًا من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضًا ضمنيًا له، ويكون قرار الرئيس في التظلم نهائيا."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى المؤسسة، القيام بأعمال توصيل التيار الكهربائي والماء إلى المباني والمنشآت التي يسري عليها هذا القرار، والإضافة إليها والتعديل عليها، وجميع أعمال الربط بالشبكة العامة للكهرباء والماء أو الفصل عنها طبقًا للأنظمة المعتمدة بالمؤسسة، ووفقًا للضوابط التالية:\n1- فيما عدا مشروعات البنية التحتية، تتولى المؤسسة تخطيط وتصميم وإنشاء نقطة الربط ومعدات الربط للكهرباء والماء وفقًا للأولويات التي تراها المؤسسة.\nوفي حالة استعجال المطور أو المشترك طالب التوصيل لربط مشروعه بشبكة المؤسسة، يجوز للمؤسسة التصريح له بإنشاء معدات الربط على نفقته وفقًا للمخططات والمواصفات التي تحددها وتحت إشرافها، وتؤول هذه المعدات بعد الانتهاء من إنشائها إلى المؤسسة بدون مقابل وتصبح من أملاك الدولة العامة، وتتولى المؤسسة تشغيلها وصيانتها.\n2- للمؤسسة الحق في استخدام أي نقطة توصيل ذات سعة تزيد على سعة الطلب الأقصى للمطور أو المشترك، للتوصيل لمطورين أو مشتركين آخرين، وفي هذه الحالة، تصبح نقطة التوصيل جزءًا من أصول المؤسسة ولها حق الانتفاع بالأرض للمدة التي تراها المؤسسة مناسبة وذلك وفقًا لاتفاقية تبرم في هذا الشأن.\n3- يتولى المطور طالب التوصيل تخطيط وتصميم وإنشاء نقطة التوصيل والشبكات والتمديدات الداخلية للكهرباء والماء الخاصة به بما فيها محطة استلام مياه مكونة من خزان، ومحطة ضخ ، وغرفة العداد بحسب الأحوال، عند أقرب نقطة داخل حدود أرض المشروع وفقًا لمواصفات ومتطلبات المؤسسة، وتوريد المواد، وتوصيل الكهرباء والمــاء الــى المطور أو المشترك الداخلي الذي يقع مبناه أو منشأته داخـل حــدود أرض المطور طالب التوصيل وفقًا لمواصفات ومتطلبات المؤسسة.\nويلتزم المطور أو المشترك الداخلي بتقديم نسخة من المخططات الخاصة بالشبكة الداخلية لتكون ضمن قاعدة البيانات الخاصة بالمؤسسة.\nويجوز للمؤسسة استثناء المطور أو المشترك طالب التوصيل من بناء محطة المياه شاملة الخزان ومحطة الضخ، في حال قيامها بتشغيل وصيانة الشبكة الداخلية الخاصة به.\nكما يجوز للمؤسسة بناءً على طلب المطور، القيام بتخطيط وتصميم وإنشاء محطة كهرباء رئيسية بشبكة النقل كنقطة توصيل، وذلك وفقًا لاتفاقية تبرم بينه وبين المؤسسة بهذا الشأن وطبقاً للأولويات التي تراها المؤسسة.\nوتتولى المؤسسة توفير الكميات المطلوبة من الكهرباء والماء، وإصدار الفواتير طبقًا للأنظمة المقررة.\n4- للمؤسسة سلطة تقدير اعتبار المشروع كمشروع بنية تحتية، ويلتزم مطور مشـروع البنية التحتية بذات التزامات المطور طالب التوصيل المنصوص عليها في البند السابق، بالإضافة إلى إنشاء نقطة ومعدات الربط وفقًا لاتفاقية تبرم بينه وبين المؤسسة بهذا الشأن.\nوتتولى المؤسسة الإشراف على جميع مراحل أعمال التوصيل والتي تشمل التخطيط، والتصميم، والإنشاء، والتشغيل.\n5- يتولى المشترك الداخلي الذي يقع مبناه أو منشأته داخل حدود أرض المطور طالب التوصيل أو مطور مشروع البنية التحتية بحسب الأحوال إنشاء الشبكة والتمديدات الداخلية للكهرباء والماء الخاصة به بما فيها توريد المواد وفقًا لما تم اعتماده في مخططات رخصة الكهرباء والماء للبناء والشروط الواردة فيها.\nعلى أن يقوم طالب التوصيل بربط الشبكة الداخلية للمشترك الداخلي وربط المجمع بشبكة الكهرباء أو المياه الرئيسية، ويتم تركيب العدادات الرئيسية والفرعية اللازمة بحسب الأحوال وطبقًا للشروط والمواصفات المعتمدة بالمؤسسة.\n6- في حال قيام المطور طالب التوصيل بتوصيل الخدمة إلى المجمعات السكنية أو التجارية أو غيرها من المجمعات التي تقع داخل حدود أرضه، يتطلب التوصيل إليهـا إجراء أعمال مدنية داخل المجمع مثل بناء محطات وتمديد كابلات وغيرهـا مـن الأعمال، يلتزم المطور بالقيام بالأعمال المدنية داخل المجمع بما في ذلك الأعمال المتعلقة بتمديد الكابلات وذلك وفقًا للاتفاقية التي تبرم في هذا الشأن وتكون كافة التوصيلات داخل المجمعات جزءًا من الشبكة الداخلية للمطور طالب التوصيل.\n7- في حالة إنشاء نقطة التوصيل الخاصة بالكهرباء في مستوى أعلى أو أدنى من الطابق الأرضي، يلتزم المطور وعلى نفقته بالتعاقد مع مقاول تعتمده المؤسسة لإنشاء نقطة التوصيل، وتنفيذ الشبكات الداخلية، بما فيها توريد المواد تحت إشراف المؤسسة وطبقًا للشروط والمواصفات التي المعتمدة بها.\nويجوز بموجب اتفاقية تبرم بين المؤسسة والمطور، أن تقوم المؤسسة بتوفير المعدات اللازمة للمشترك بعد دفع التكاليف التي تحددها المؤسسة، ما عدا معدات الجهد المنخفض، على أن يتولى مقاول معتمد لدى المؤسسة تركيب جميع المعدات على نفقة المطور، وتحت إشراف المؤسسة، وتكون جميع التوصيلات جزءًا من الشبكة العامة.\n8- في حال حاجة المطور أو المشترك لتوصيل الماء لاستخدامه في تلبية احتياجاته غيـر المرتبطة بما ورد في الأغراض المصرح بها من المؤسسة، فللمؤسسة التصريح بتزويده بالمياه كدعم احتياطي بشكل دائم أو مؤقت.\n9- تتولى المؤسسة قبل توصيل التيار الكهربائي والماء، فحص الشبكة الداخلية للكهرباء أو الماء للمبنى أو المنشأة بعد انتهاء المطور من تمديدها، للتأكد من سلامتها وتوافقها مع مخططات رخصة الكهرباء والماء للبناء، ومطابقتها للمواصفات والمقاييس المعتمدة بالمؤسسة.\nويكون المطور أو المشترك، بحسب الأحوال، مسؤولاً عن أية أعطال أو أضرار قد تلحق بالشبكة الداخلية للكهرباء أو الماء بعد توصيل التيار الكهربائي والماء لمبنـاه أو منشأته، ويتحمل تكاليف أعمال الصيانة اللازمة لها.\n10- للمؤسسة التصريح للمطور أو المشترك بتلبية احتياجاته من الكهرباء والماء من خلال الإنتاج الذاتي لهما باستخدام التقنيات المعتمدة للإنتاج لدى المؤسسة وفي الحالات التي تصرح بها، ووفقًا للشروط والضوابط المعتمدة بالمؤسسة.\n11- في حال رغبة المطور أو المشترك بيع فائض الإنتاج الذاتي لديـه مـن الكهرباء والماء للمؤسسة، أو الحصول على دعم احتياطي من جانب المؤسسة، أو رغبة المؤسسـة فـي الاستفادة من الإنتاج الذاتي الخاص بالمطور أو المشترك، فيجوز للمؤسسة السماح بربط معدات الإنتاج الذاتي بشبكة المؤسسة وفقًا للشروط التي يتـم الاتفاق عليهـا بموجب اتفاقية تبرم بين الطرفين بهذا الشأن.\n12- يلتزم المطور بتركيب صندوق الخدمة وغرفة للعداد الرئيسي والعدادات الفرعية، بحسب الأحوال، قبل تشغيل معدات الربط والشبكات الداخلية، ووفقًا للشروط والمتطلبات المعتمدة بالمؤسسة.\nكما يلتزم المطور أو المشترك الذي يملك إنتاج ذاتي ويرغب بالربط بشبكة المؤسسة، بتركيب العدادات ومعدات القياس والتحكم وفقًا للمتطلبات والشروط والمواصفات المعتمدة بالمؤسسة.\n13- يتولى المطور أو المشترك تنفيذ جميع التزاماته وفقًا للمواصفات والمقاييس المعمول بها والمعتمدة بالمؤسسة، والمواصفات القياسية المطبقة في الدولة، ما لم يتم الاتفاق على خلاف ذلك.\n14- يتم التوصيل النهائي أو المؤقت لخدمة الكهرباء والماء، بعد تنفيذ المطور أو المشترك لالتزاماته المنصوص عليها في هذا القرار، واستيفائه للشروط والمستندات والمواصفات المعتمدة بالمؤسسة.\n15- تنتهي مسؤولية المؤسسة بشأن أعمال توصيل الكهرباء والماء والربط بالشبكة العامة عند نقطة التوصيل، بشرط أن تكون نقطة التوصيل جاهزة للربط ومطابقة للمواصفات المعتمدة بالمؤسسة، ولا تشمل مسؤولية المؤسسة المعدات الخاصة بنقطة التوصيل، ما لم يتم الاتفاق بين المؤسسة والمطور على خلاف ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون تشغيل وصيانة نقاط ومعدات الربط ونقاط التوصيل والشبكات الداخلية للمباني والمنشآت التي يسري عليها هذا القرار، وفقًا للضوابط التالية، وبحسب الأحوال:\n1- يتولى المطور أو المشترك طالب التوصيل القيام بعملية التشغيل والصيانة للشبكة الداخلية لمشروعه على نفقته، طبقًا للمتطلبات والشروط والمواصفات الفنية المعتمدة بالمؤسسة.\nويجوز بموجب اتفاقية تبرم بين المؤسسة وطالب التوصيل في مرحلة تخطيط وتصميم المشروع، أن تتولى المؤسسة القيام بتشغيل وصيانة الشبكة الداخلية لمشروع طالب التوصيل بشرط مطابقتها للشروط والمواصفات المعتمدة بالمؤسسة، وطبقًا للشروط التي تنص عليها الاتفاقية.\n2- يتحمل مطور مشروع البنية التحتية بذات التزامات المطور أو المشترك طالب التوصيل المنصوص عليها في البند السابق، بالإضافة إلى تشغيل وصيانة نقطة ومعدات الربط وفقًا لاتفاقية تبرم بينه وبين المؤسسة بهذا الشأن، ما لم يتم الاتفاق على خلاف ذلك.\n3- في حالة قيام المطور أو المشترك طالب التوصيل بأعمال التشغيل والصيانة للشبكة الداخلية لمشروعه بعد الانتهاء من تنفيذه، تكون جميع أصول الشبكة الداخلية للمشروع مملوكة له، ويلتزم بالكود الوطني للشبكات وبكافة الشروط والمواصفات الخاصة بالتشغيل والصيانة والأمن والسلامة المعتمدة بالمؤسسة.\n4- في حالة قيام المطور أو المشترك طالب التوصيل بتصميم الشبكة الداخلية ونقطة أو نقاط التوصيل داخل حدود أرضه أو مشروعه بمواصفات غير مطابقة للمواصفات المعتمدة بالمؤسسة يلتزم بالقيام بعمليتي التشغيل والصيانة لهذه الشبكة، ما لم يتم الاتفاق على خلاف ذلك.\n5- في حال وجود نقطة التوصيل الخاصة بالكهرباء شاملة المحطة داخل قبو المبنى، يتولى المطور القيام بصيانة المعدات الخاصة بها وفقًا لاتفاقية يتم إبرامها بينه وبين المؤسسة.\nويجوز بموجب اتفاقية تبرم بين المؤسسة والمطور، أن تتولى المؤسسة أعمال الصيانة الخاصة بمعدات نقطة التوصيل المُشارإليها بشرط مطابقتها للشروط والمتطلبات والمواصفات المعتمدة بالمؤسسة.\n6- تنتهي مسؤولية المؤسسة بشأن تشغيل وصيانة نقاط ومعدات الربط للكهرباء والماء عند نقطة التوصيل، ولا تشمل مسؤولية المؤسسة المعدات الخاصة بنقطة التوصيل، مالم يتم الاتفاق بين المؤسسة والمطور أو المشترك طالب التوصيل على خلاف ذلك.\n7- وفي حال اجتماع نقطة الربط والتوصيل للكهرباء في نقطة واحدة، تتولى المؤسسة تحديد الآلية المناسبة لفصل حدود مسؤوليتها لكل حالة.\n8- في حال قيام المؤسسة باستخدام أي نقطة توصيل ذات سعة تزيد على سعة الطلب الأقصى للمطور، للتوصيل لمطورين آخرين، ونقل ملكية أصولها للمؤسسة، تتولى المؤسسة أعمال التشغيل والصيانة الخاصة بهذه النقطة وذلك وفقًا لاتفاقية تبرم في هذا الشأن.\n9- يلتزم المطور أو المشترك طالب التوصيل بتمكين المؤسسة من القيام بأعمال الصيانة الدورية للشبكة المملوكة لها والتي تقع ضمن حدود أرضه، وفي الأوقات التي تراها مناسبة، ووفقًا للإجراءات المعتمدة بالمؤسسة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتولى المؤسسة تركيب العدادات الرئيسية والفرعية والمؤقتة بعد سداد الرسوم المقررة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمؤسسة تكليف أو التصريح للمطور أو المشترك طالب التوصيل، بحسب الأحوال، قبل تشغيل معدات الربط والشبكات والتمديدات الداخلية، بتوريد وتركيب العدادات دون أن يكون له الحق في تملكها، وفقًا للضوابط التالية:\n1- توريد عدادات قياس استهلاك الكهرباء أو الماء وأجهزة الاتصال الخاصة بها وملحقاتها طبقًا للأنواع والمواصفات الفنية المعتمدة بالمؤسسة.\n2-الحصول على موافقة الإدارة المختصة قبل توريد العدادات وأجهزة الاتصال الخاصة بها.\n3- تتولى المؤسسة فحص العدادات بعد التوريد للتأكد من مطابقتها للمعايير المطلوبة قبل وبعد التركيب، ويلتزم المطور أو المشترك بنتائج عملية الفحص.\n4- الحصول على موافقة الإدارة المختصة على تركيب العدادات وأجهزة الاتصال الخاصة بها وملحقاتها التـي تـم اعتماد توريدها مسبقًا قبل تشغيل الخدمة، وتركيبها في المواقع التي تحددها الإدارة المختصة.\n5- برمجة وتوليف ومعايرة العدادات طبقًا للمعايير المعتمدة بالمؤسسة، والتأكد من أن المعلومات الفنية للعدادات محملة مسبقًا في أنظمة العدادات الذكية وفقًا للآلية المتبعة.\n6- صيانة واستبدال العدادات وأجهزة الاتصال بها على نفقته وبعد الحصول على موافقة الإدارة المختصة.\nوللمؤسسة توريد وتركيب وصيانة العدادات على نفقة المطور أو المشترك طالب التوصيل في الحالات التي تحددها، ومتى اقتضت الضرورة.\nوفي جميع الأحوال يلتزم المطور بتمكين المؤسسة أو من تفوضه من الوصول إلى المعلومات والخصائص التقنية المتوافرة بالعدادات الذكية للاستفادة منها واستغلالها دون قيد أو شرط، لقياس وإدارة الطلب على الكهرباء والماء، والتحكم فيها عن بعد، بما في ذلك قطع الخدمة وإعادة تشغيلها.\nولا يجوز للمطورالوصول للمعلومات والخصائص المتوافرة بالعدادات بغير موافقة المؤسسة.\nالفصل الثالث - ضوابط أعمال الإضافة على الأحمال الكهربائية القائمة أو الإضافة الزائدة على معدل الاستهلاك الفعلي للماء"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمطور والمشترك والمشترك الداخلي طلب الإضافة على الأحمال الكهربائية القائمة أو الإضافة على معدل الاستهلاك الفعلي للماء، للمباني والمنشآت المنصوص عليهـا فـي المـادة (2) من هذا القرار في حالة تعديل أو توسعة حجم المبنى أو المنشأة، على ألا تقل مدة تشغيل المشروع عن ثلاث سنوات، وفي الحالات الأخرى التي تعتمدها المؤسسـة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُقدم طلب الإضافة على الأحمال الكهربائية القائمة أو الإضافة على معدل الاستهلاك الفعلي للماء، طبقًا للضوابط والإجراءات المنصوص عليها في المواد (3)، (5) ، (6) من هذا القرار، مع سداد الرسوم المقررة.\nالفصل الرابع - الضوابط اللازمة لأعمال التوصيلات الكهربائية أو المائية المؤقتة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتولى المؤسسة أعمال التوصيلات الكهربائية أو المائية المؤقتة للمباني والمنشآت المنصوص عليها في المادة (2) من هذا القرا، طبقًا للضوابط والأنظمة المعتمدة بالمؤسسة.\nويجب ألا تقل مدة التوصيلات الكهربائية المؤقتة المنصوص عليها في الفقرة السابقة عن ثلاث سنوات، وألا تقل مدة التمديدات المائية المؤقتة عن أربعة عشر يوماً قابلة للتمديد لمدة أو مدد أخرى مماثلة بعد موافقة المؤسسة.\nالفصل الخامس - أحكام ختامية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل بـه مـن اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
