{
  "id": "qa-law-9953",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (19) لسنة 2025 بفرض رسوم نهائية لمكافحة الإغراق ضد واردات الدولة من منتج توصيلات ومفاتيح وقوابس ومقابس كهربائية لجهد كهربائي لا يتجاوز (1000) فولت ذات المنشأ أو المُصدرة من جمهورية الصين الشعبية",
  "short_name": "قرار وزير التجارة والصناعة رقم (19) لسنة 2025 بفرض رسوم نهائية لمكافحة الإغراق ضد واردات الدولة من منتج توصيلات ومفات...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9953&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُفرض رسوم نهائية لمكافحة الإغراق على واردات الدولة من منتج توصيلات ومفاتيح وقوابس ومقابس كهربائية لجهد كهربائي لا يتجاوز (1000) فولت ذات المنشأ أو المُصدرة من جمهورية الصين الشعبية، والمندرجة تحت البنود الجمركية (853669 - 853650 - 85444291 - 85444221) من التعرفة الجمركية المتكاملة، وفقاً لهامش الإغراق النهائي والذي تم تحديده كنسبة مئوية من قيمة (CIF) للواردات، وذلك على النحو المبين بالجدول الآتي :\nالدولة\nمصدر / مُنتج أجنبي\nهامش الإغراق كنسبة مئوية من القيمة CIF\nجمهورية الصين الشعبية\nZHONGSHAN VISBO ELECTRICAL CO. LTD\n%11.3\nFOSHAN VPON ELECTRIC CO. LTD\n%17.1\nZHEJIANG TAO'S ELECTRIC CO. LTD\n%11.3\nالشركات المتعاونة خارج العينة (الشركات) المذكورة في الملحق المُرفق بهذا القرار\n%12.2\nأخرى\n%42"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الإدارة المختصة تعديل أسماء الشركات المنصوص عليها في المادة (1) من هذا القرار، بما يتوافق مع التعديلات التي تجريها تلك الشركات على مُسمياتها، وذلك بناءً على اقتراح لجنة دعم تنافسية المنتجات الوطنية ومكافحة المُمارسات الضارة بها في التجارة الدولية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُفرض رسوم مكافحة الإغراق المنصوص عليها في المادة (1) من هذا القرار اعتباراً من تاريخ العمل به، وحتى تاريخ 2029/09/25."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كُلٍ فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
