{
  "id": "qa-law-9956",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 2025 بتنظيم الـبـحـث الـصـحـي",
  "short_name": "قانون رقم (6) لسنة 2025 بتنظيم الـبـحـث الـصـحـي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9956&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ولائحته التنفيذية، تكون للكلمات والعبارات الـتـالـيـة، الـمـعـانـي الـمـوضـحـة قــريـن كـل مـنـهـا، مـا لـم يـقـتـض الـسـيـاق مـعـنـى آخــر :\nالوزارة: وزارة الصحة العامة.\nالوزير: وزير الصحة العامة.\nالإدارة: الوحدة الإدارية المختصة بالوزارة.\nالبحث الصحي : الأنشطة البحثية التي تقوم على دراسات الـطـب الـحـيـوي، بمـا في ذلك التجارب السريرية بأنواعها، أو غـيـرهـا، واسـتـخـدام العينات الحيوية والمعلومات المتعلقة بها في البحث.\nالمشارك: الشخص الطبيعي الذي يتم إجراء البحث الصـحـي عليه، سواءً كان مريضاً أو سليماً، بعد الحصول على الموافقة المستنيرة، وفقاً لأحكام هذا القانون واللائحة.\nالباحث: الشخص الطبيعي المؤهل لإجراء البحث الصحي والمسؤول عن القيام بالأنشطة البحثية الـتـي يـفـوضـهـا إليه الباحث الرئيس، وفقاً لأحكام هذا القانون واللائحة.\nالباحث الرئيس: الشخص الطبيعي المؤهل لإجراء البحث الصحي والمسؤول عن إدارة الفريق البحثي الذي يقوم بإجراء البحث الصحي، وفقاً لأحكام هذا القانون واللائحة.\nالاستنساخ البشري : عملية إنتاج فرد كامل مماثل لآخـر وراثياً دون تزاوج جنسي.\nالخلايا الجذعية الجنينية : خلايا تؤخذ من البويضة البشرية الملقحة في أطوارها الأولى قبل تخصصها العضوي، ولديها المقدرة على الانقسام والتميز إلى أنواع مـخـتـلـفـة مـتـخـصـصـة مـن الـخـلايـا.\nالخلايا المستحثة ذات القدرة المتعددة : خلايا بشرية قادرة على الانقسام دون تمايز لفترات طويلة في الزراعة، وتتميز بقدرتها على الـتـطـور إلـى خـلايـا وأنسجة الطبقات المنبتة الأولية.\nالتكاثر البكري: التوالد البكري الصناعي الذي يتم فيه تنشيط البويضة صناعياً وانقسامها دون إخصاب، إما بواسطة الصدمات الحرارية، أو الكهربائية، أو بواسطة جرعات إشعاعية بسيطة، أو عبر غمرها ببعض المحاليل الملحية.\nالحد الأدنى من الخطر : الضرر اليسير الذي لا يتجاوز الخطر المتوقع في النشاطات العادية للحياة اليومية، والذي لا يمكن تلافيه خلال فحص اعتيادي سريري أو نفسي، ويشمل الانزعاج المتوقع وعدم الارتياح.\nالمؤسسة البحثية : كل جهة مرخص لها بالقيام بأنشطة البحث الصحي وتكون إما مستقلة، وإما تابعة للجامعات أو للمؤسسات الطبية أو غيرها من القطاعات الحكومية أو الخاصة بالـدولـة، وفـقـاً لأحـكـام هـذا الـقـانـون والـلائـحـة.\nالمنتج الطبي: كل جهاز أو دواء أو منتج حيوي أو غير ذلك مما يُستخدم لتشخيص الأمراض أو الوقاية منها أو علاجها.\nالبنوك الحيوية : بنوك تُنشأ بالمؤسسات البحثية، يرخص لها بجمع وحفظ وتخزين وتوزيع الأنسجة والخلايا والعينات الحيوية والمعلومات الحيوية المتعلقة بها لأغراض بحثية، وفقاً لأحكام هذا الـقـانـون واللائحـة.\nلجنة مراجعة البحوث : لجنة تُنشأ في المؤسسات البحثية لتقييم الناحية الأخلاقية للبحث الصحي ومراقبة مدى التزامه بأحكام هذا القانون واللائحة، سواءً كــان الـبـحـث بـشـريـاً أو حيوانياً أو معملياً.\nالبويضة الملقحة : ناتج عملية إخصاب البويضة بالحيوان المنوي إلى حين انقسامها إلى ثماني خلايا.\nالأمشاج: خلية جنسية مؤنثة وهي البويضة، أو مُذكرة وهي الحيوان المنوي.\nالجين : الوحدة الأساسية الحاملة للمعلومات الوراثية اللازمة لبناء الخلايا.\nالأجنة : أجنة بشرية حية في رحم الأم بعد اكـتـمــال عـمـلـيــة الإخصاب.\nالعينة الحيوية : أي جزء مأخوذ من الكائن الحي سواء أعضاء أو أنسجة أو خلايا أو حمض نووي أو بروتين أو غيرها.\nالموافقة المستنيرة : الموافقة الإرادية الصريحة الحرة المبنية عـلـى الـمـعـرفـة للمشارك أو الولي الشرعي للطفل أو الشخص فاقد الأهلية، بحسب الأحوال، بعد تبصيره بكافة المعلومات حول الغرض من المشاركة في البحث الـصـحـي وشروطها، وما يرتبط بها من مخاطر محتملة، وفقاً لأحكام هذا القانون واللائحة.\nالتجارب السريرية: الدراسات البحثية التي يتم فيها تعيين مشاركين لتقييم التدخلات على النتائج الصحية واختيار طرق حديثة للعلاج، وتشمل تلك التدخلات الأدوية، والأجهزة الطبية، والعلاج التجريبي بالجينات والخلايا الجذعية والعلاجات السلوكية، وتغييرات عملية الرعاية والرعاية الوقائية وغيرها.\nاللجنة الوطنية: اللجنة الوطنية لأخلاقيات البحث الصحي، المنشأة بموجب المادة (32) من هذا القانون.\nاللائحة: اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يهدف هذا القانون إلى تحسين الرعاية الصحية والعلاجية، من خلال إجراء البحوث الصحية، وتوفير الضمانات اللازمة للحفاظ على صحة وسلامة المشاركين، والعمل على التطبيق الصحيح للمبادئ والأخلاقيات المـنـظـمـة للـبـحـث الـصحي في مختلف مجالاته، بما لا يخالف أحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تسري أحكام هذا القانون على جميع البحوث الصحية، والمؤسسات البحثية، ولجان مراجعة البحوث والباحثين والمشاركين في البحث الصحي، والبنوك الحيوية.\nالفصل الثاني - إجراء البحث الصحي"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز إجراء البحث الصحي إلا من خلال المؤسسة البحثية، وبعـد الـحصـول عـلـى موافقة لجنة أو أكثر من لجان مراجعة البحوث البشرية أو الحيوانية أو المعملية، وفقا لأحكام هذا القانون واللائحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُشترط للموافقة على قيام الباحث بإجراء البحث الصحي، مايلي:\n1- أن يكون الباحث مستوفياً كافة المؤهلات العلمية والتدريب والخبرة التي تمكنه من تولي مسؤولية إجراء البحث الصحي، وفقاً لمـا تُحدده اللائحة.\n2- أن يكون مسجلاً في مؤسسة بحثية مرخص لها وفقاً لأحكام هذا القانون.\n3- ألا يكون قد صدر ضده حكم نهائي في جريمة مخلة بالشرف أو الأمانة، ولو رُد إلـيـه اعـتـبــاره.\nالفصل الثالث - إنشاء المؤسسة البحثية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز إنشاء أي مؤسسة بحثية إلا بعد الحصول على ترخيص بذلك من الإدارة، بناءً على موافقة اللجنة الوطنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُشترط للترخيص بإنشاء مؤسسة بحثية مايلي:\n1- أن تكون المؤسسة منشأة وفقاً للقانون، وإذا كانت شركة وجب أن يكون تأسيسها وفقاً للقانون المنظم للشركات التجارية، وأن يكون ضمن أغراضها إجراء البحوث الصحية.\n2- توفير مقر ملائم لمزاولة أنشطة البحث الصحي مزوداً بالتجهيزات والمعدات وفقاً للضوابط التي تُحددها اللائحة.\n3- أن يشرف على إدارة المؤسسة مدير تتوفر فيه الشروط والمؤهلات والـخـبـرة، وفـقـاً لما تُحدده اللائحة.\n4- أن يتوفر بالمؤسسة العدد الكافي من الباحثين والموظفين، وفقاً لما تُحدده اللائحة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُقدم طلب الحصول على الترخيص أو تجديده من صاحب الشأن أو من يمثله قانوناً، إلى الإدارة على النموذج المعد لهذا الغرض، مرفقاً به المستندات المؤيدة لـه وفقاً لما تُحدده اللائحة.\nوتتولى الإدارة البت في الطلب خلال ثلاثين يوماً من تاريخ تقديمه، وإخـطـار طـالـب الترخيص بـذلـك عـلـى عنوانه الوطني أو بأي وسيلة تـفـيـد الـعـلـم.\nوإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويعتبر انقضاء هذه المدة دون رد رفـضـاً ضمنياً للطلب.\nولطالب الترخيص أن يتظلم إلى الوزير، خلال ثلاثين يوماً من تاريخ إخـطـاره بـرفـض طلبه، ويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمـه، ويـعـتـبـر انـقـضـاء هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز التنازل عن ترخيص المؤسسة البحثية للغير، إلا بموافقة الإدارة وسداد رسوم التنازل، على أن تتوفر في المؤسسة البحثية عند التنازل، ذات الشروط المقررة للترخيص بها، وفقاً لأحكام هذا القانون.\nالفصل الرابع - لجان مراجعة البحوث"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يجوز للمؤسسة البحثية إنشاء لجنة أو أكثر لمراجعة البحوث، إلا بعد الحصول على ترخيص بذلك من الإدارة، بناءً على موافقة اللجنة الوطنية، وفقاً لأحكام هذا القانون واللائحة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُشترط للحصول على الترخيص بإنشاء لجنة مراجعة البحوث ما يلي :\n1- أن يتوفر للجنة رئيس يتمتع بالخبرة والمؤهلات التي تُحددها اللائحة.\n2- أن تتألف من خمسة أعضاء على الأقل.\n3- أن تتوفر بالأعضاء الخبرة والمؤهلات العلمية التي تُحددها اللائحة.\n4- ألا يكون أي من الأعضاء عضواً في أكثر من لجنتين من لجـان مـراجـعـة البحـوث.\n5- أن يُعين للجنة منسق واحد على الأقل.\n6- ألا يكون قد صدر ضد رئيسها أو أحد أعضائها حكم نهائي في جريمة مخلة بالشرف أو الأمانة، ولو رُد إلـيـه اعـتـبـاره.\nالفصل الخامس - التجارب السريرية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز إجراء التجارب السريرية إلا من خلال المؤسسة البحثية.\nويشترط لإجراء التجارب السريرية التالية الحصول على ترخيص بـذلـك مـن الإدارة بناءً على موافقة اللجنة الوطنية، وفقاً لأحكام هذا القانون :\n1- تجربة سريرية لمنتج طبي غير مسجل بالدولة.\n2- تجربة سريرية لمنتج طبي مسجل بالدولة، يتم فحصه بطريقة لا تتفق مع المعايير المسجلة، كأن يتم فحصه عبر مسار أو جرعة جديدة.\n3- تجربة سريرية لتركيبة من المستحضرات الدوائية المسجلة.\n4- إجراء طبي غير مستخدم في مرفق الرعاية الصحية الذي تُجرى فيه التجربة السريرية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز منح الشخص الطبيعي صفة باحث رئيس للتجارب السريريـة المـنـصـوص عليها في المادة (12) من هذا القانون، إلا بعد الحصول على ترخيص بذلك من الإدارة، بناءً على موافقة اللجنة الوطنية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُشترط للحصول على صفة باحث رئيس للتجارب السريرية، مايلي:\n1- أن يكون طالب الترخيص طبيباً بشرياً أو طبيب أسنان مرخصاً له بمزاولة المهنة في الدولة.\n2- أن يكون مستوفياً كافة الشروط المتعلقة بالمؤهلات العلمية والخبرة التي تمكنه من تولى مسؤولية إجراء التجربة السريرية، وفقاً للضوابط التي تُحددها اللائحة.\n3- أن يكون مسجلاً بمؤسسة بحثية مرخص لها وفقاً لأحكام هـذا الـقـانـون.\n4- ألا يكون قد صدر ضده حكم نهائي في جريمة مخلة بالشرف أو الأمانة، ولو رُد إليه اعتباره.\nالفصل السادس - حقوق المشاركين وضماناتهم"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للمشاركين الحق في الحصول على الرعاية الصحية الكاملة دون مقابل، وذلك مع عدم الإخلال بمسؤولية الباحثين والمؤسسات البحثية عما يرتكبونه من أخطاء في مجال البحث الصحي، وفقاً للمعايير التي تضعها اللجنة الوطنية، والمعايير الـمـعـمـول بـهـا عـالـمـيـاً."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز للمشاركين الأصحاء المشاركة في أكثر من بحثين للتجارب الـسـريـريـة فـي السنة، على أن تفصل بينهما مدة لا تقل عن أربعة أشهر من تاريخ انتهاء البحث السابق."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تلتزم المؤسسة البحثية عند إجراء البحث الصحي، بما يلي :\n1- توفير الرعاية الصحية المجانية لعلاج المشاركين في البحث الصحي طيلة فترة البحث، مع توفيرها بعد البحث في حال ثبوت علاقة سببية بين الـبـحـث والضرر الحاصل للمشارك.\n2- تجنب تضارب المصالح بين المؤسسة البحثية وجميع الأطراف المتدخلة في البحث الصحي.\n3- إخطار الإدارة على الفور في حالة حدوث أعراض سلبية خطيرة غير متوقعة للمشارك في البحث وفقاً لما تُحدده اللائحة.\n4- الاحتفاظ بسجلات مكتملة وبيانات دقيقة للمشاركين، وفقاً للآلية التي تحددها الإدارة، بما يمكن ذوي الشأن من التحقق منها.\n5- إبرام اتفاقيات التمويل اللازمة لإجراء البحوث الصحية والالتزام بما ورد بها، كلما اقتضى الأمر ذلك.\n6- رفع التقارير إلى الوزارة عن الباحثين المقيدين لدى المؤسسة البحثية وماهية الدراسات التي يتم إجراؤها ومدى تأثيرها في تحسين المعرفة العامة وصحة المواطنين.\n7- رفع تقارير سنوية إلى الوزارة عن سير البحوث الصحية بالمؤسـسـة الـبـحـثـيـة، مع التبليغ الفوري والتحقيق في أي مخالفة، وفقاً لما تُحدده اللائحة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يلتزم الباحث والباحث الرئيس، بحسب الأحوال، عند القيام بمباشرة البحث الصحي بمايلي:\n1- احترام حياة المشارك وصحته وسلامته البدنية والنفسية وكذلــك كـرامـتـه وخصوصيته.\n2- احترام الطبيعة غير التجارية للـجـسـم الـبـشـري.\n3- العمل على تحقيق الفوائد المرجوة من البحث وتقليص المخاطر الناتجة عنه.\n4- احترام قواعد حسن إنجاز البحوث الصحية المعتمدة دولياً.\n5- التقيد بالشروط والضوابط اللازمة لإجراء البحث الصحي، وفقاً لأحكام هذا القانون واللائحة.\n6- الحصول على الموافقة المستنيرة الكتابية أو الإلكترونية، واحترام الإرادة الحرة للمشارك، أو وليه الشرعي، بحسب الأحوال، في هذا الخصوص.\n7- الحفاظ على استقلالية المشاركين في البحث الصحي، وضمــان حـقـهـم فـي الانسحاب من البحث متى رغبوا في ذلك.\n8- حماية حقوق المشاركين ومصالحهم وضمان سرية المعلومــات المـتـعـلـقـة بهم.\n9- تعليق المشاركة في البحث للمشارك الذي حدثت له أعراض سلبية خطيرة غير متوقعة ناجمة عن الـبـحـث الـصـحـي.\n10- اختيار المشاركين في البحث الصحي دون تفرقة وتمييز لفئة معينة.\n11- العمل بشكل يحفظ نزاهة البحث الصحي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يلتزم الباحث والباحث الرئيس والمؤسسات البحثية كل فيما يخصه، عند مباشرة البحث الصحي باتباع الإجراءات اللازمة لحماية سرية البيانات، وفقاً لما يلي :\n1- التشفير أو حجب محددات الهوية.\n2- عدم الكشف عن أسماء المشاركين في استمارات تقارير الحالات، وتخزينها في مكان آمن.\n3- تقييد الوصول إلى البيانات.\n4- استخدام خزائن مقفلة لحفظ الملفات.\n5- حماية نظم البيانات المخزنة في الحاسب الآلي.\nالـفـصـل الـسـابـع - تنظيم إجـراء الـبـحـث الـصـحـي"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُحظر إجراء عمليات الاستنساخ البشري، أو استخلاص الخلايا الجذعية الجنينية لأغراض الاستنساخ البشري."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز إجراء البحث الصحي على الأمشاج وفائض البويضات الملقحة، إلا بعد الحصول على موافقة الإدارة بناءً على رأي اللجنة الوطنية، ومع مراعاة ما يلي :\n1- الحصول على الموافقة المستنيرة الكتابية من المرأة وزوجها بغرض اسـتـخـدام الأمشاج والبويضات الملقحة في البحث الصحي.\n2- التزام الباحث بالـشـروط والضوابط المشار إليها في المادة (28) من هذا القانون.\n3- أن يقتصر استخدام فائض البويضات الملقحة في البحث الصحي على الحصول على الخلايا الجذعية الجنينية.\n4- عدم التبرع بالأمشاج لإنتاج بويضات ملقحة تتحول بعد ذلك إلـى جـنـيـن لـغـرض استخدامها في البحث الصحي.\n5- أن يـتـم الـحـصول على الأمشاج وفائض البويضات الملقحة لإجـراء الـبـحـث الـصـحـي من البنوك الحيوية المسجلة وفقاً لهذا الـقـانـون والـلائـحـة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز استخدام أعضاء وأنسجة وخلايا الأجنة التي تم إجهاضها لأسباب طبية والأجنة الساقطة تلقائياً في البحوث الصحية، إلا بعد الحصول عـلـى مـوافـقـة الإدارة بناءً على رأي اللجنة الوطنية، ومع مراعاة ما يلي :\n1- الحصول على الموافقة المستنيرة الكتابية من المرأة وزوجها بغرض استخدام أعضاء وأنسجة وخلايا الأجنة التي تم إجهاضها لأسباب طبية والأجـنـة الـسـاقـطـة تلقائياً فـي الـبـحـث الـصـحـي.\n2- إبلاغ المرأة وزوجها بتخزين أعضاء وأنسجة وخلايا الجنين المجهض أو الساقط لاستخدامها لاحقاً فـي الـبـحـث الـصـحـي.\n3- أن يقتصر الانتفاع في البحث الصحي على أعضاء وأنسجة وخلايا الأجنة المجهضة والأجنة الساقطة التي لم تنفخ فيها الروح قبل بلوغ مائة وعشرين يوماً.\n4- أن يتم الحصول على أعضاء وأنسجة وخلايا الجنين المجهض أو الساقط لإجراء البحث الصحي من البنوك الحيوية المسجلة وفقاً لأحكـام هـذا الـقـانـون واللائحة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُحظر إجراء أبحاث تعزيز المورّثات التي تنتقل فيها الصفات الوراثية في البشر."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُحظر على المؤسسة البحثية أو الباحث، أو الباحث الرئيس، بحسب الأحوال، التصرف بمقابل أو بدون مقابل في العينات الحيوية أو البيانات الجينية التي يتم الحصول عليها من خلال البحث الصحي.\nويجب إتلافها بعد الانتهاء من هذا البحث، أو حفظها بالبنوك الحيوية، وفقاً للضوابط التي تُحددها اللائحة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يجوز كشف أو نشر نتائج البحوث الجينية التي يمكن أن تؤثر تأثيراً سيئاً على الـمـجـتـمـع، وبـخـاصـة تلك التي تكرس مفهوم العرق أو الأصل."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُحظر إجراء البحث الصحي على الأطفال، والأشخاص فاقدي الأهلية.\nواستثناءً من ذلك، يجوز بعد الحصول على الموافقة المستنيرة للولي الشرعي طبقاً للقانون، أن يشارك الأطفال أو فاقدو الأهلية في البحوث الـصـحـيـة، ومع مراعـاة أحكام المادة (4) مـن هـذا الـقـانـون.\nوتُحدد اللائحة ضوابط تطبيق هذه المادة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُحظر إجراء البحث الصحي على النساء الحوامل والأجنة، دون استيفاء الشروط والضوابط التي تُحددها اللائحة، وعلى أن يراعى ما يلي :\n1- توعية المرأة الحامل بالتأثيرات المتوقعة من إجراء البحث على الجنين.\n2- الحصول على موافقة وإقرار كل من المرأة الحامل وزوجها على المشاركة في البحث، ويجوز بموافقة الإدارة، الإعفاء من إقرار الزوج في حال تعذر ذلك.\n3- توفير البيانات اللازمة لتقييم المخاطر المحتملة على النساء الحوامل والأجنة قبل البدء في التجارب السريرية، وذلك عن طريق إقامة البحوث قبل السريرية، بما في ذلك الدراسات السريرية على النساء غير الحوامل، والدراسات التي تمت على الحيوانات في فترة الحمل.\n4- أن يترتب على البحث منفعة مباشرة للمرأة الحامل أو الجنين، أو ألا يتجاوز الضرر الذي يلحق بالمرأة أو الجنين الحد الأدنى من الخطر.\n5- أن تكون الغاية من البحث تطوير معرفة طبية حيوية هامة لا يمكن الحصول عليها بأي طريقة أو وسيلة أخرى.\n6- الـعــمــل عـلى تفادي حدوث أقل خطر من أجل تحقيق أهداف الـبـحـث."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز استخدام الخلايا الجذعية الجنينية لإجراء البحوث الصحية، إذا كان مصدرها فائض البويضات الملقحة من مشاريع أطفال الأنـابـيـب، إلا بالمـوافـقـة الـمـسـتـنـيــرة للزوجين عـلـى اسـتـخـدامـهـا، وفقاً للشروط والضوابط التي تُحددهـا الـلائـحـة، ومع مراعاة ما يلي :\n1- أن يتم الحصول عليها من عينات مستخدمة لأغراض الإنجاب (التلقيح الصناعي)، تبين أنها غير مناسبة، أو لم تعد هـنـاك حـاجـة إلـيـهـا.\n2- ألا تكون البويضة قد تطورت لما بعد المراحل الجنينية، ويُسمح بتجميد البويضة المخصبة في وضعها الحالي للاستخدام مستقبلاً.\n3- ألا تتم زراعة البويضة في رحم امرأة أخرى.\n4- ألا تستخدم البويضات لأغراض تجارية أو لتحقيق ربح.\n5- ألا يتم اشتقاق الخلايا الجذعية المستمدة من النقل الإشعاعي للخلايا الجسدية بغرض التكاثر البكري\n6- ألا يتم اشتقاق الخلايا الجذعية الجنينية من البويضة الملقحـة بـعـد غـرسـهـا في رحم المرأة بغرض البحث.\n7- أن يتم إيضاح كافة الخيارات المتعلقة باستخدام العينات التي لم تـعـد هـنـاك حاجة إليها لأغراض الإنجاب للمتبرعين.\n8- أن يتم إعلام المتبرعين، من خلال المؤسسة البحثية، بأن الموافقة أو رفض التبرع بالعينات لن يؤثر على جودة الرعاية المقدمة لهم.\n9- ألا يكون للقائمين بالبحث أي علاقة بالرعاية الصحية الخاصة بالمتبرعين، وأن تُجرى هذه البحوث في موقع يضمن استقلالية الـرعـايـة الـصـحـيـة عـنـهـا.\n10- مضي فترة زمنية تحددها الإدارة، بين قرار المتبرعين بإنتاج الأجـنـة لأغراض الإنجاب، وبين قرارهم بالتبرع بالعينات لأغراض البحث.\n11- أن يكون إقرار القبول بالتبرع قد تم دون تأثير من الباحثين، وأن يتم إعلام الـمـتـبـرعـيـن بـحـقـهـم في سحب الموافقة إذا لم يتم استخدام الـعـيـنـات لأغراض البحث."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُحظر استخدام الخلايا الجذعية الجنينية والخلايا المستحثة ذات القدرة المتعددة، في الدولة أو تمويلها، ولو كانت مشتقة من مصادر مصرح بها خارج الدولة في الأغراض التالية :\n1- وضع الخلايا الجذعية البشرية الجنينية أو الخلايا البشرية المستحثة المتعددة القدرات في حويصلة جذعية غير بشرية.\n2- إنتاج الحيوانات مع إمكانية مساهمة الإنسان في الخط الجيني."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجب أن يتضمن نموذج الموافقة الكتابي أو الإلكتروني للحصول عـلـى الـمـوافـقـة المستنيرة على التبرع بالعينات الحيوية لإنتاج خلايا جذعية، المعلومات والبيانات التالية :\n1- أن العينات قد تستخدم لإنتاج خلايا جذعية للأبحاث، وأن الخلايا قد تعيش في بيئة مختبرية لفترات زمنية طويلة، وأنها قد تستخدم في مجموعة مختلفة من المشاريع البحثية، وأنه قد تم تزويد المـتـبـرعـــين بالمـعـلـومـات حول ما ستتعرض له العينات خلال عملية إنتاج الخلايا الجذعية.\n2- أن التبرع بالـعـيـنات قد تم طوعاً، ودون قيد أو توجيه للأفراد المـسـتـفـيـديـن طـبـيـاً مـن اسـتـخـدام الخلايا الجذعية، وأن البحث لا يقدم منفعة طبية مباشرة للمتبرعين.\n3- إيضاح البحث الذي ستستخدم به الخلايا الجذعية، وبيان أن نتائجه قد تكون ذات منفعة تجارية، وأن المتبرعين لن يحصلوا على أي منفعة مالية أو أي مقابل.\nالفصل الثامن - تصدير العينات الحيوية"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا يجوز تصدير العينات الحيوية خارج الدولة لأغراض بحثية، إلا بعد استيفاء الشروط التالية :\n1- الـحـصـول على تصريح من الإدارة بناءً عـلـى مـوافـقـة اللـجـنـة الـوطـنـيـة.\n2- ألا توجد إمكانية لتحليل العينة الحيوية داخل الدولة بـغـرض الـبـحـث.\n3- أن يكون البحث مع جهات بحثية عالمية معروفة بخبرتها في المجالات البحثية.\n4- ألا توجد مؤسسة بحثية في الدولة أجرت أو تجري البحـث الـخـاص بـتـصـديـر العينات خارج الدولة.\n5- أن تكون الغاية من البحث الخاص بتصدير العينات الحيوية إلى الخارج، تحقيق فائدة عظمى للصحة العامة بالدولة.\n6- ألا تتضمن البيانات التي ترسل مع العينة كشفاً عن هوية صاحبها.\n7- أن يتم توقيع اتفاقية ،بموافقة الإدارة، بين الجهة المرسلة والجهة المرسل إليها، تضمن حقوق جميع الأطراف وسرية بياناتهم وإجراءات إتلاف العينات بعد الفحص.\nالفصل التاسع - اللجنة الوطنية ولجنة مراقبة البحث الصحي"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تُنشأ بالوزارة لجنة تسمى &laquo;اللجنة الوطنية لأخلاقيات البحث الصحي&raquo;، تختص بمايلي:\n1- إبداء الرأي بشأن المسائل الأخلاقية التي يثيرها البحث الصحي في ميادين البيولوجيا والطب والصحة.\n2- وضع المبادئ اللازمة في مجال البحوث الصحية التي تمكّن من التوفيق بين التقدم التكنولوجي في ميادين البيولوجيا والطب والصحة، والقواعد الأخلاقية والقانونية والقيم الإنسانية، وحقوق الإنسان ، والواقع الاجتماعي والثقافي، والشريعة الإسلامية.\n3- الموافقة على الملفات التي تُعرض عليها بشأن ما يلي:\nأ - الترخيص وتجديد الترخيص بإنشاء مؤسسة بحثية.\nب- الترخيص وتجديد الترخيص بإنشاء لجنة مراجعة البحوث.\nت- الترخيص وتجديد الترخيص بإجراء إحدى التجارب السريرية المنصوص عليها في المادة (12) من هذا القانون.\nث- الترخيص وتجديد الترخيص بالحصول على صفة باحث رئيس للتجارب السريرية.\nج - الترخيص بإنشاء بنك حيوي وتجديد ترخيصه.\nح- طلب إرسال العينات الحيوية إلى خارج الدولة لأغراض الـبـحـث.\n4- دراسة أسباب الأعراض التي حدثت للمشارك وأثرت عليه بطـريـقـة سـلـبـيـة، وإصـدار قرار إنهاء البحث، أو إدخال تعديلات عليه.\nويصدر بتشكيل اللجنة واختصاصاتها الأخرى ونظام عملها ومكافآت أعضائها، قرار من مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تُنشأ بالوزارة لجنة تسمى &laquo; لجنة مراقبة البحث الصحي&raquo; تختص بالنظر في المخالفات لأحكام هذا القانون التي يحيلها إليها الوزير لـدراسـتـهـا وإبداء الرأي بشأنها، وتقديم التوصيات والمقترحات بخصوص الجزاءات والتدابـيــر الـمـنـاسـبـة عـنـد ثبوت المخالفة، وفقاً لحكم المادة (35) من هذا القانون.\nويـصـدر بتشكيل اللجنة وتحديد اختصاصاتها الأخرى ونظام عملها ومكافآت أعضائها، قرار من مجلس الوزراء، بناءً على اقتراح الوزير.\nالفصل العاشر - البنوك الحيوية وسجلات القيد"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا يجوز للمؤسسة البحثية إنشاء بنك حيوي إلا بعد الحصول على تصريح من الإدارة، بناءً على موافقة اللجنة الوطنية، وفقاً للشروط والضوابط والإجراءات التي تُحددها اللائحة.\nولا يصدر الترخيص بإنشاء تلك البنوك، إلا بعد موافقة الوزير.\nوتُنشأ بالإدارة سجلات خاصة لقيد البحوث الصحية والمؤسسات البحثية والباحثين والبنوك الحيوية، كما ينشأ بها سجل لقيد لجان مراجعة البحوث، يتضمن أسماء أعضائها، ودرجاتهم العلمية وخبراتهم، وكل تغيير في عضوية اللجان المشار إليها، والقرارات الصادرة في شأنها، وأية سجلات أخرى تُحددها اللائحة.\nوتُحدد اللائحة نظام الـقـيـد بالسجلات المشار إلـيـهـا فـي الـفـقـرة الـسـابـقـة وبـيـانـاتـهـا.\nالفصل الحادي عشر - الجزاءات الإدارية والعقوبات"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، للإدارة أن تـوقـع عـلـى من يخالف أياً من أحكامه، بناءً على اقتراح لجنة مراقبة البـحـث الـصـحـي، وبـعـد إخطار المـخـالـف عـلـى عنوانه الوطني أو بأي وسيلة تفيد العلم، بـتـصـحـيـح الـمـخـالـفـة خلال المدة التي تحددها، أياً من الجزاءات أو الـتـدابـيـر الـتـالـيـة :\n1- الإنذار.\n2- وقف جميع البحوث بصفة مؤقتة إلى أن يتم اتخاذ الإجراءات التصحيحية.\n3- وقف الباحث عن مزاولة أي بحث صحي لمدة لا تجاوز ثلاثة أشهر، وتُضاعف هذه المـدة عـنـد تـكـرار المخالفة.\n4- غلق المؤسسة البحثية لمدة لا تجاوز ثلاثة أشهر، وتُضاعف هذه المـدة عـنـد تكرار المخالفة.\n5- إلغاء ترخيص المؤسسة البحثية وغلقها نهائياً.\n6- إلغاء ترخيص الباحث نهائياً وشطب اسمه من سجل القائمين بالبحث الصحي.\nولذوي الشأن التظلم من القرارات المنصوص عليها في الفقرة الـسـابـقـة، وذلك وفقاً للإجراءات والمواعيد المنصوص عليها في المادة (8) من هذا القانون."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز خمس سنوات، وبالغرامة التي لا تزيد على (1,000,000) مليون ريال، كل من خالف أياً من أحكام المواد (20)، (23)، (24)، (25)، (26)، (27)، (28)، (29)، (34/ فقرة أولى) من هذا الـقـانـون."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (1,000,000) مليون ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المواد (4) ، (6)، (10) ، (12)، (13)، (18 بنود/1، 2، 6، 7، 8، 9، 11) ، (21)، (22) ، من هذا القانون."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المواد (9)، (17 بنود/ 1، 2، 3)، (31)، من هذا القانون."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يُعاقب الشخص المعنوي الخاص بالغرامة التي لا تزيد على (1,000,000) مليون ريال، إذا ارتكبت باسمه أو لحسابه إحدى الجرائم المنصوص عليها في هذا القانون.\nويُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي الخاص المخالف، بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بالمخالفة، أو كان إخلاله بالواجبات التي تفرضها عليه الإدارة قد أسهم في وقوعها.\nوفـي جـمـيـع الأحوال، يـكـون الـشـخـص الـمـعـنـوي الـخـاص مسؤولاً بالـتـضـامـن عـمـا يـُحـكـم به من تعويضات."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "للوزير، أو من يفوّضه الصلح في الجرائم المنصوص عليها في هـذا الـقـانـون، فـيـمـا عدا المواد (20)، (21)، (22)، (23)، (24)، (25)، (26)، (27)، (28)، (29)، (31) مـنـه، قـبـل تـحـريـك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة، وإزالة أسباب المخالفة، ويترتب على الصلح عدم جواز تحريك الدعوى الجنائية، أو انقضاؤها، بحسب الأحوال."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يكون لموظفي الإدارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار مـن الـنـائـب الـعـام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكـام هذا القانون.\nالـفـصـل الـثـانـي عـشـر - أحكام ختامية"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يكون تقديم طلبات الترخيص المنصوص عليها في المواد (10)، (12)، (13) من هذا القانون، والبت فيها والتظلم من قرارات الإدارة الصادرة بشـأنـهـا، وفـقـاً للإجراءات والمواعيد المنصوص عليها في المادة (8) مـنـه.\nوتُحدد اللائحة مدد تلك التراخيص على أن تكون قابلة للتجديد، بعد سداد الرسم المقرر، ويجب أن يُقدم طلـب الـتـجـديـد خـلال ثـلاثـيـن يـومـاً قـبـل تـاريـخ انـتـهـاء مـدة الترخيص."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "على جميع المؤسسات البحثية ولجان مراجعة البحوث، والبنوك الحيوية، والباحثين المباشرين للبحث الصحي وقت العمل بهذا القانون، توفيق أوضاعهم وفقاً لأحكامه، وذلك خلال مدة لا تجاوز سنة من تاريخ العمل به."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يُصدر مجلس الوزراء اللائحة والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
