{
  "id": "qa-law-9966",
  "type": "statute",
  "title": "قرار وزير الخارجية رقم (4) لسنة 2025 بإصدار لائحة شؤون أعضاء السلكين الدبلوماسي والقنصلي",
  "short_name": "قرار وزير الخارجية رقم (4) لسنة 2025 بإصدار لائحة شؤون أعضاء السلكين الدبلوماسي والقنصلي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9966&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعد الإدارة المختصة مشروع الموازنة السنوية للوظائف، ولا يجوز إجراء أي تعديل على هذه الوظائف إلا بموافقة الوزير أو من يفوضه وفي حدود الموازنة المعتمدة للوزارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتم الاعلان عن وظائف الـسـلـكـين الشاغرة على الموقع الإلكتروني للوزارة أو بأي وسيلة أخرى، ويجب أن يتضمن الإعلان البيانات التالية :\n1 - اشتراطات شغل الوظيفة.\n2 - الجهة التي تُقدم إليها الطلبات ومكان تقديمها والمستندات الواجب إرفاقها.\n3 - موعد ومدة تلقي ،الطلبات، ويجب ألا تقل هذه المدة عن خمسة عشر يوماً من تاريخ الإعلان.\n4 - طريقة التعيين من حيث كونها قائمة على أساس الجدارة والاختيار أو على أساس الاختبار وفي الحالة الأخيرة يجب أن يبين نوع الاختبار وموضوعه وموعد ومكان إجرائه.\nويجوز بموافقة الوزير أو من يفوضه التجاوز عن شرط الإعلان إذا اقتضت المـصـلـحــة الــعــامــة ذلك.\nالفصل الثاني - العلاوات والبدلات والمكافآت والمزايا المالية الأخرى"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يستحق عضو السلكين العلاوة الدورية بعد مضي سنة من تاريخ تعيينه أو من تاريخ استحقاقه العلاوة الدورية السابقة، وذلك إلى أن يـبـلـغ راتـبـه الأساسي نهاية المربوط المقرر لوظيفته.\nويُمـنـح عـضـو الـسـلـكـين الـذي يـبـلـغ راتـبـه الأسـاسـي نـهـايـة مـربـوط وظـيـفـتـه مكافأة شهرية بذات فئة العلاوة الدورية للوظيفة التي يشغلها، ولا تـعـد هذه المكافأة جزءً من راتبه الأساسي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُمنح عضو السلكين علاوة اجتماعية شهرية وفقاً لما يلي :\nالوظيفة\nمتزوج\nأعزب\nسكـرتـيـر ثـالـث فأعلى\n10,000\n8,800\nمـلـحـق دبـلـومـاسـي\n8,800\n6,400\nويسـتـمـر صرف العلاوة الاجتماعية بفئة متزوج لعضو السلكين إذا طلق أو ترمًل بشرط أن يكون له أولاد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يستحق عضو السلكين بالديوان العام شهرياً بدل سكن على النحو التالي :\n1 - (8,000) ثمانية آلاف ريال للمتزوج أو يـعــول أولاده.\n2 - (5,000) خمسة آلاف ريال للأعزب.\nولا يحول انتفاع عضو السلكين بأحكام القانون رقم (2) لسنة 2007 بنظام الإسكان دون صرف بدل السكن المستحق، ويوقف صرف هذا البـدل عند نقل عضو السلكين للعمل في بعثة تمثيلية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يستحق عضو البعثة التمثيلية شهرياً عدا رئيس البعثة، بدل سكن من تاريخ الوصول إلى مقر البعثة وفقاً للجدول رقم (1) المـرفـق بـهـذه اللائحة.\nولا يستحق عضو البعثة التمثيلية هذا البدل طيلة فترة إقامته بأحد الفنادق على نفقة الوزارة أو في السكن المخصص له من الوزارة، ويوقف صرف هذا البدل عند النقل إلـى الـديـوان الـعـام."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا توفر في المدينة التي يوجد بها مقر البعثة التمثيلية سكن مـمـلـوك أو مـؤجـر للوزارة يتم تخصيصه لعضو البعثة عـنـد وصـولـه لـتـسـلـم عمله، ويتم تحديد حجم السكن وفقاً للحالة الاجتماعية لعضو البعثة التمثيلية.\nوتتحمل الوزارة في هذه الحالة قيمة استهلاك الكهرباء والمياه والوقود ونفقات التهوية والتدفئة، والحراسة عند الحاجة، والخدمات اللازمة الأخرى المرتبطة بالسكن."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "في الحالات التي تقوم فيها الوزارة باستئجار سكن أعضاء البعثة التمثيلية، يكون اختيار السكن تحت الإشراف المباشر لرئيس البعثة التمثيلية، ويحرر عقد الإيجار بالتنسيق مع الوحدات المختصة في الوزارة.\nويشترط في مسكن أعضاء البعثات التمثيلية أن تتوفر فيه كافة الخدمات الضرورية وأن يكون في منطقة آمنة وملائمة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتحدد قيمة إيجار سكن أعضاء البعثة التمثيلية في ضوء الظروف السائدة في دولة مقر البعثة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز صرف سلفة لعضو البعثة التمثيلية بضمان بدل الـسـكـن المـقـرر له، تعادل بدل السكن المقرر له بحد أقصى ستة أشهر، إذا تـضـمـن عـقـد الإيجار شرطاً بسداد القيمة الإيجارية مقدماً لمدة لا تقل عن ستة أشهر.\nولا يـعـفـى من سداد باقي قيمة السلفة حال نقله إلـى الـديـوان الـعـام أو بعثة تمثيلية أخرى."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتحمل الوزارة نفقات إقامة رئيس البعثة التمثيلية وعائلته، والمحرم المرافق له بحسب الأحوال ومربية إذا كان لرئيس البعثة أبناء دون سن الخامسة عشر، بأحد الفنادق بدولة مقر البعثة إلى حين تـوفـيـر مـسـكـن له، وبحد أقصى ثلاثة أشهر، ويجوز بقرار من الوزير أو مـن يـفـوضـه تـمـديـد هذه الفترة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتحمل الوزارة قيمة إيجار مسكن رئيس البعثة التمثيلية، وقيمة استهلاك الكهرباء والماء والوقود والهاتف الثابت والانترنت، ونفقات التهوية والتدفئة والنظافة والحراسة والخدمات اللازمة الأخرى المرتبطة بالسكن."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُمنح رئيس البعثة التمثيلية شهرياً، بدل إعاشة وفـقـاً للجدول رقم (2) المرفق بهذه اللائحة، وذلك من تاريخ مباشرته العمل بالبعثة التمثيلية ولا يصرف هذا البدل طيلة فترة إقامته بأحد الفنادق عـلـى نـفـقـة الوزارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتحمل الوزارة نفقات إقامة عضو البعثة التمثيلية وعائلته، والمحرم المرافق له بحسب الأحوال، ومربية إذا كان لديه أبناء دون سن الخامسة عشر، بأحد الفنادق بدولة مقر البعثة لحين توفر مسكن له، بشرط ألا تتجاوز مدة الإقامة بالفندق ،شهر ويجوز تمديد فترة إقامته بالفندق على أن تتحمل الوزارة أجرة السكن فقط دون أي نفقات أخرى وبحد أقصى شهرين، ويجوز بقرار من الوزير أو من يفوضه تمديد هذه الفترة لـفـتـرات أخرى."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتحمل الوزارة أجر خادمين لرئيس البعثة التمثيلية وخادم واحد لعضو البعثة، وفقاً للضوابط التـي تـصـدرهـا الإدارة الـمـخـتـصـة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "فـي حـالـة مـرافـقـة رئيس البعثة أو عضو البعثة التمـثـيـلـيـة أبـنـاء من ذوي الإعـاقـة، تتحمل الوزارة أجر خادم مرافق لكل ابن وتذكرة سـفـر بـذات الـدرجـة المقررة للابن ونفقات الإقامة بأحد الفنادق بدولة المـقـر، وفقاً للشروط والضوابط المقررة بهذه اللائحة على أن تقرر الجهة الطبية المختصة أن حالة الأبناء تستدعي اصطحاب مرافق."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُمنح عضو السلكين بالديوان العام شهرياً وعضو البعثة التمثيلية، عدا رئيس البعثة، بدل تنقل مقداره (2,500) ألفان وخمسمائة ريال.\nويبدأ صرف هذا البدل من تاريخ مباشرة العمل بالديوان العام أو البعثة التمثيلية بحسب الأحوال."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُمنح أعضاء السلكين في الديوان العام الذين يشغلون وظائف مديرو الوحدات الإدارية، ومديرو الوحدات الإدارية بالإنابة ومبعوثو الوزير والمتحدث الرسمي للوزارة، بدل سيارة مقداره (300,000) ثلاثمائة ألف ريال كل أربع سنوات من تاريخ التعيين.\nويُصرف هذا البدل لأول مرة بعد مضى سنة من تاريخ التعيين، وتحسب هذه السنة ضمن مدة الأربع سنوات المشار إلـيـهـا."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُمنح عضو السلكين بالديوان العام شهرياً بدل تمثيل، وذلك على النحو التالي :\n1-(%80) من الراتب الأساسي لشاغلي وظائف الإدارة القيادية، ومـديـري الوحدات الإدارية ومديري الوحدات الإدارية بالإنابة ومبعوثي الوزير والمتحدث الرسمي للوزارة.\n2-(%60) من الراتب الأساسي لمساعدي مديري الوحدات الإدارية، ومساعدي مديري الوحدات الإدارية بالإنابة.\n3-(50 % من الراتب الأساسي لرؤساء الأقسام ورؤساء الأقـســام بالإنابة.\n4-(%40) من الراتب الأساسي لباقي أعضاء السـلـكـيـن بـالـديــوان الـعـام.\nويُمنح أعضاء السلكين في كل من إدارة الرقابة والتدقيق، وإدارة المراسم وإدارة الموارد البشرية وإدارة الشؤون المالية والإدارية بالإضافة إلى بدل التمثيل المقرر في هذه المادة بدل تمثيل إضافي بنسبة (10%) من الراتب الأساسي.\nويجوز للوزير أو من يفوضه تعديل الفئات المستحقة لهذا البدل، إذا طرأت ظروف تبرر ذلك."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُمنح عضو البعثة التمثيلية شهرياً، من تاريخ مباشرة العمل، بدل تمثيل يعادل (120%) من الراتب الأساسي لوظيفته.\nويُمـنـح رئـيـس البعثة التمثيلية بدل تمثيل إضافي بمـقـدار (3,000) ثـلاثـة آلاف ريال شهرياً، عن كل دولة يعتمد لديها سفيراً غير مقيم بحد أقصى ثلاث دول، ويبدأ صرف هذا البدل من تاريخ تقديم رئيس البعثة أوراق اعتماده."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز بقرار من الوزير أو من يفوضه إيفاد أعضاء الـسـلـكـيـن فـي مـهـمـات رسمية لحضور اجتماعات الأمم المتحدة أو وكالاتها المتخصصة، أو لتمثيل الدولة في إحدى المؤتمرات الدولية أو لدى أي منظمة دولية أو إقليمية، أو لأي غرض آخر.\nويـسـتـحـق عـضـو السلكين في هذه الحالة بدل مهمة رسمية يومياً على النحو التالي:-\n- السفير الوزير المفوض (3,500) ثلاثة آلاف وخمسمائة ريال.\n- باقي وظائف أعضاء السلكين (2,500) ألفان وخمسمائة ريال.\nويشمل هذا البدل أجرة السكن والمأكل ونقل الأمتعة الشخصية والمواصلات والاتصالات والانتقالات الداخلية في الدولة الموفد إليها، فيما عدا الانتقالات خارج المدن والتي تتعلق بالمهمة الرسمية فتصرف عنها النفقات الفعلية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يستحق عضو السلكين، في حالة إيفاده في مهمة رسمية أثناء فترة الإجازات والأعياد، إجازة تضاف إلى رصيد إجازته الدورية بقدر أيام الاجازة التي تخللت المهمة التي قام بها، ولا يصرف عنها بدل نقدي."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "إذا أوفد عضو السلكين لمهمة رسمية، وكان في ضيافة إحدى البعثات التمثيلية للدولة، استحق نصف بدل المهمة المقرر له، على أن تشمل الضيافة نفقات ثلاث وجبات، والغسيل والكي، والإنترنت، والمواصلات والانتقالات الداخلية المرتبطة بالمهمة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يستحق عضو السلكين الموفد في مهمة رسمية خارج الدولة، تذاكر السفر أو بدل تذاكر السفر على النحو التالي:\nالوظيفة\nدرجة التذاكر\nسفير، وزير، مفوض، مستشار وسكرتير أول\nالدرجة الأولى\nسكرتير ثاني، سكرتير ثالث، وملحق دبلوماسي\nدرجة رجال الأعمال\nويـتـم صـرف تذاكر السفر بالدرجة الأولى لجميع أعضـاء الـوفـد أيـاً كـانـت وظـائـفـهـم، إذا كان رئيس الوفد من شاغلي وظائف الإدارة الـقـيـاديـة عـلـى أن يكون السفر برفقة رئيس الوفد."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لعضو السلكين المكلف بمهمة رسمية في الخارج، أن يغادر الدولـة قـبـل تاريخ بدء المهمة، وأن يغادر مقر المهمة عائداً إلى الـدولـة بـعـد انـتـهـائهـا، وذلك وفقاً للمدد المحددة بالجدول التالي :\nالجهة الموفد إليها\nأيام السفر قبل وبعد انتهاء المهمة الرسمية\nدول مـجـلـس الـتـعـاون لدول الـخـلـيـج العربية\nيوم قبل المهمة ويوم بعد انتهائها.\nدول الأميركتين واستراليا ونيوزيلندا واليابان والكوريتين والصين\nثلاثة أيام قبل المهمة وثلاثة أيام بعد انتهائها.\nالدول الأخرى\nيومان قبل المهمة ويومـان بـعـد انـتـهـائـهـا.\nويكون حساب هذه المدد على أساس قيمة بدل المهـمـة الـكـامـل، وتـدخـل ضمن مدة المهمة دون التقيد بتاريخ المغادرة أو العودة من المهمة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يستحق عضو السلكين الذي يكلف بمهمة رسمية أثناء إجازته أو العطلات الرسمية والاسبوعية بدل المهمة المقرر، وقيمة تذاكر السفر من مقر قضاء الإجازة إلى بلد المهمة والعودة، مالم تقتض الضرورة العودة إلى دولة قطر ثم المغادرة إلـى بـلـد الـمـهـمـة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز أن يصرف بدل المهمة مقدماً لعضو السلكين، على أن يـســوى بـعـد العودة من المهمة مباشرة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "مع مراعاة توافر الاعتماد المالي، يجوز بقرار من الوزير أن يصرف لمـديـرو الوحدات الإدارية منحة سنوية خاصة، مقدارها (150,000) مائة وخمسون ألف ريال، ويحدد القرار فئات الوظائف المستحقة وفقاً للهيكل التنظيمي للوزارة ومقدار المنحة وقواعد صرفها.\nوللوزير إضافة أو تعديل الوظائف المستحقة، إذا طرأت ظروف تـبـرر ذلك."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تُحدد بقرار من الوزير أو من يفوضه، الفئات المستحقة لبدل طبيعة العمل، ومقدار وشروط استحقاقه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُمنح عضو البعثة التمثيلية بدل نقل، يعادل راتبه الإجمالي في البعثة، عن مدة شهرين للمتزوج أو يعول أولاده وشهر واحد للأعزب، وذلـك عـنـد صـدور قرار التعيين والنقل على النحو التالي:\n- من الديوان العام إلى بعثة تمثيلية، بواقع فئة البعثة التمثيلية المنقول إليها.\n- من بعثة تمثيلية إلى بعثة تمثيلية في دولة أخرى أو في ذات الدولة، بواقع فئة البعثة المنقول منها أو إليها أيهما أكبر، وفي هذه الحالة يستمر صرف الراتب والبدلات الشهرية بفئة البعثة المنقول منها لحين المباشرة في البعثة المنقول إليها.\n- من بعثة تمثيلية إلى الديوان العام، بواقع فئة البعثة المنقول منها.\nوإذا ألغت الوزارة قرار النقل قبل مباشرة العضو المنقول للعمل بالبعثة أو بالديوان العام، يلتزم برد أي مستحقات أو قروض صُرفت لـه بـنـاء عـلـى قـرار النقل.\nوإذا كان قرار النقل بناءً على طلب عضو البعثة أو بسبب توقيع جزاء تأديبي قبل انتهاء المدة المقررة لبقائه في البعثة، أو تقديمه لاسـتـقـالـتـه، لا يصرف له بدل النقل.\nوإذا كان النقل بسبب تقديم عضو البعثة لاستقالته، يلزم بـرد بـدل الـنـقـل والـمـسـتـحـقات الأخرى التي صرفت له بناءً على قـرار الـنـقـل وفـقـاً للمواد ،(111) ، (113) ، (114) من هذه اللائحة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "في حالة نقل عضو البعثة التمثيلية إلى الديوان العام، يصرف له شهرياً بدل نقل وفقاً للجدول رقم (3) المرفق بهذه اللائحة، لمدة تعادل المدة التي قضاها في الخارج، على ألا تتجاوز ثلاث سنوات في جميع الأحوال، ويوقف صرف هذا البدل عند نقله إلى بعثة تمثيلية في الخارج.\nولا يصرف هذا البدل في الحالات التالية :\n1 - النقل من البعثة التمثيلية إلى الديوان العام، بناءً على طلب عضو البعثة التمثيلية، قبل انتهاء المدة المقررة لبقائه في البعثة.\n2 - النقل بسبب توقيع جزاء تأديبي.\n3- النقل بسبب انتهاء الخدمة وفقاً للبنود أرقام (2)، (4)، (5)، (6) (7)، (8)، (9) من المادة (76) من قانون السلكين المشار إليه.\nولا يستحق هذا البدل الموظفين من غير أعضاء السلكين الدبلوماسي والـقـنـصـلـي المنقولين للعمل في البعثات التمثيلية أو الـمـنـظـمـات الـدولـيـة أو الـمـنـتـدبـيـن كـمـلـحقين عند انتهاء فترة أعمالهم في الخارج."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يصرف البدل المقرر لعضو السلكين في المادة (31) من هذه اللائحة دفعة واحدة عند انتهاء خدمته وفقاً للبنود أرقام (1)، (3)، (10) من المادة (76) من قانون السلكين المشار إليه.\nوفي حال نقله إلى وظيفة في جهة حكومية أخـرى يـجـوز بـمـوافـقـة الوزير أو من يفوضه أن تستمر الوزارة في صرف البدل شـهـريـاً حـتـى انـتـهـاء الفترة المقرر صرف البدل عنها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يستحق عضو السلكين في الديوان العام، بدل عمل إضافي عن ساعات العمل الإضافي التي يكلف بها بقرار من الأمين العام أو من يفوضه، بناءً على اقتراح مدير الإدارة المعنية.\nويحسب هذا البدل على أساس أن ساعة العمل الإضافي تساوي ساعة وربعاً في أيام العمل العادية، وساعة ونصفاً في أيام العطلات الرسمية.\nويكون الحد الأقصى لساعات العمل الإضافي ثلاث ساعات في أيام العمل العادية وثماني ساعات في أيام العطلات الرسمية.\nوفي جميع الأحوال، يجب ألايزيد بدل العمل الإضافي عـلـى (40%) من الراتب الأساسي وبحد أقصى (10,000) عشرة آلاف ريال شهرياً."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يُمنح عضو السلكين بالديوان العام، شهرياً، بدل هـاتـف أرضي وإنتـرنـت بواقع (500) خمسمائة ريال."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يُمنح أعضاء السلكين الذين يشغلون الوظائف التالية في الديوان العام شهرياً بدل هاتف نقال، وفقاً لما يلي:\n1-(3,000) ثلاثة آلاف ريال لوظائف الإدارة القيادية، ومديري الوحدات الإدارية، ومديري الوحدات الإدارية بالإنابة، ومبعوثو الوزير والمتحدث الرسمي للوزارة.\n2-(2,000) ألفا ريال لمساعدي مديري الوحدات الإدارية، ومساعدي مديري الوحدات الإدارية بالإنابة.\n3-(1,500) ألف وخمسمائة ريال لرؤساء الاقسام، ورؤساء الاقسام بالإنابة.\nويجوز للوزير أو من يفوضه منح أي عضو من أعضاء السلكين بالديوان العام هذا البدل بقيمة (1,000) ألف ريال شهرياً.\nويشمل هذا البدل أجرة الاتصالات الهاتفية الرسمية، وثمن جهاز الهاتف النقال."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يُمنح رئيس البعثة، شهرياً، بدل هاتف نقال مقداره (3,500) ثلاثة آلاف وخمسمائة ريال و (1,500) ألف وخمسمائة ريال لعضو البعثة التمثيلية ويشمل هذا البدل أجرة الاتصالات الهاتفية الرسمية، وثمن جهاز الهاتف النقال."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "في حالة غياب مديري الوحدات الإدارية أو مديري الوحدات الإدارية بالإنابة أو مساعدي مديري الوحدات الإدارية أو مساعدي مديري الوحدات الإدارية بالإنابة، أو رؤساء الأقسام أو رؤساء الأقسام بالإنابة، أو وجود مـا يمنع أيّ منهم من مباشرة عمله مدة خمسة أيام متصلة فأكثر، يُمنح من يكلف بالأعمال بدل إنابة يعادل (20%) من راتبه الأساسي ابتداءً من تاريخ تـكـلـيـفـه، وبـحـد أقصى تكليف واحد.\nولا يصرف هذا البدل لمساعدي مديري الوحدات الإدارية أو مساعدي مديري الوحدات الإدارية بالإنابة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "في حالة غياب رئيس البعثة التمثيلية أو وجود ما يمنعه من مباشرة عمله مدة خمسة أيام متصلة فأكثر، يُمنح من يحل محله كقائم بالأعمال بالإنابة، أو قنصل عام بالإنابة، خلال مدة قيامه بأعمال رئيس البعثة التمثيلية، بدل إنابة يعادل (20%) من بدل التمثيل المقرر لـرئـيـس البعثة التمثيلية، بشرط ألا يزيد مجموع بدل الإنابة وبدل الـتـمـثـيـل المـقــرر لـه، على ما يتقاضاه رئيس البعثة من بدل التمثيل."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "لا يجوز استعمال سيارات البعثة التمثيلية خارج الدولة المعتمدة لديها البعثة التمثيلية إلا بموافقة الوزير أو من يفوضه."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يستحق عضو السلكين المُعار للعمل لدى المنظمات الدولية أو الإقليمية راتبه الأساسي مضافاً إليه العلاوة الاجتماعية المقررة، بالإضافة إلى المخصصات المالية المقررة له من المنظمة المُعار إليها، على ألاّ يـزيـد مـجـمـوع مـا يحصل عليه عن الراتب الإجمالي المقرر لعضو البعثة التمثيلية المساوي له بالوظيفة في البعثة التمثيلية في دولة مقر المنظمة أو في أقرب دولة مجاورة.\nوإذا لم يُصرف لعضو السلكين القروض أو البدلات أو العلاوات المقررة أو المزايا في هذه اللائحة من المنظمة المُعار إليها أو تم صـرفـهـا بـمـقـدار أقـل تصرف له من الوزارة أو يصرف له الفرق بحسب الأحوال."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يُمنح أعضاء السلكين شهرياً، الذين يشغلون وظائف الإدارة القيادية،ومديرو الوحدات الإدارية، ومديرو الوحدات الإدارية بالإنابة، ومبعوثو الوزير والمتحدث الرسمي للوزارة بدل إعاشة (3,000) ثلاثة آلاف ريال."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يُمنح عضو البعثة التمثيلية شهرياً، بدل اغتراب، وفقاً للفئة الأولى من الجدول رقم (4) المرفق بهذه اللائحة، إذا كان زوجه مـرافـقـاً لـه ويعمل بالوزارة أو بإحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات أو المـؤسـسـات العامة أو الشركات التي تساهم الدولة في رأس مالها، ويُمـنـح العضـو الـبـدل وفقاً للفئة الثانية من الجدول ذاته إذا كان زوجه مــرافـقـاً لـه ولا يـعـمـل.\nويصرف البدل من تاريخ مباشرة العمل في البعثة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يُمنح أعضاء السلكين الذين يشغلون الوظائف التالية بالـديـوان الـعـام شهرياً بدل ملابس، على النحو التالي :\n1-(2,500) ألفان وخمسمائة ريال، لوظائف الإدارة القيادية، ومديري الوحدات الإدارية، ومديري الوحدات الإدارية بالإنابة ومبعوثي الوزير والمتحدث الرسمي للوزارة.\n2-(2,000) ألفا ريال، لمساعدي مديري الوحدات الإدارية، ومـسـاعـدي مـديـري الوحدات الإدارية بالإنابة.\n3-(1,500) ألف وخمسمائة ريال لرؤساء الأقسام، ورؤساء الأقسام بالإنابة.\n4-(1,000) ألف ريال لباقي أعضاء السلكين.\nويبدأ صرف هذا البدل من تاريخ مباشرة العمل."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يُمنح رئيس البعثة شهرياً، بدل ملابس مقداره (2,500) ألفان وخمسمائة ريال، و(2,000) ألفا ريال لعضو البعثة التمثيلية، ويبدأ صـرف هـذا الـبـدل من تاريخ مباشرة العمل في البعثة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يُمنح عضو البعثة التمثيلية بدل فرق عملة سنوياً، في الدول التي يصدر بتحديدها قرار من الوزير أو من يفوضه، ويحدد القرار مقدار هذا البدل وتنظيم صرفه، ويجوز تعديل قائمة هذه الدول إذا طرأت ظروف تقتضي ذلك بقرار من الوزيـر أو مـن يـفـوضـه."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يُمنح رئيس وعضو البعثة التمثيلية، في الدول التي يصدر بتصنيفها دول مناطق صعبة أو صعبة خطرة قرار من الوزير أو من يفوضه، شهرياً بدل مناطق صعبة، وفقاً للجدول رقم (5) المرفق بهذه اللائحـة، ويـجـوز للـوزيـر أو من يفوضه تعديل قائمة هذه الدول إذا طرأت ظروف تـقـتـضـي ذلـك."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يُمنح مديرو الوحدات الإدارية، بالتنسيق مع إدارة الشؤون المالية والإدارية،مع بداية كل سنة مالية جديدة، مبلغ (50,000) خمسين ألف ريـال لـتـصـريـف الأعمال الإدارية البسيطة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يحسب بدل الإجازة على أساس الراتب الإجمالي وقـت اسـتـحـقـاق الإجازة، ويصرف في حدود المبالغ المخصصة في الموازنة السنوية لهذا الغرض."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يُمنح عضو البعثة التمثيلية في المنظمات الإقليمية والدولية، مكافأة سنوية مقدارها راتب شهر واحد، بالإضافة إلى العلاوات والبدلات الأخرى المقررة له، ويمنح أعضاء الوفد الدائم لدى الأمم المتحدة في نيويورك مكافأة سنوية مقدارها راتب شهرين، بالإضافة إلى العلاوات والبدلات الأخرى المقررة له."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجوز للوزير أو من يفوضه، منح مكافآت تشجيعية لعضو السلكين الذي يقدم خدمات ممتازة أو أعمالاً أو بحوثاً أو اقتراحـات تـسـاعـد عـلـى تحسين أساليب العمل أو الوصول إلى نتائج عملية ملموسة، وذلك في حدود المبالغ المخصصة في الموازنة السنوية لهذا الغرض."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجوز للوزير أو من يفوضه، منح عضو السلكين مكافأة استثنائية، بواقع راتب إجمالي لشهر واحد في أي من الحالتين التاليتين :\n- إذا حصل على تقرير تقييم أداء بمستوى ممتاز في إحدى الدورات التدريبية المتعلقة بعمله، بشرط ألا تقل مدتها عن ثلاثة أشهر.\n- إذا حصل على تقرير تقييم أداء بمستوى ممتاز لمدة ثلاث سنوات متتالية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "باستثناء نفقات التعليم والعلاج، لا تصرف أي من البدلات أو الـنـفـقـات المنصوص عليها في هذه اللائحة في حالة الإجازة بدون راتب."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يعامل موظفو الوزارة الإداريون في البعثات التمثيلية من حيث البدلات والعلاوات والمكافآت والمزايا المالية الأخرى بحسب الوظيفة المقررة لعضو البعثة الـتـمـثـيـلـيـة المـقـابـل لـدرجته، وفقاً لدليل وصـف وتـصـنـيـف وظائف السلكين.\nويحسب بدل التمثيل على أساس الراتب الأساسي الذي يتقاضاه الموظف الإداري بما لا يزيد على الراتب الأساسي المقرر لعضو البعثة التمثيلية المقابل لدرجته.\nالفصل الثالث - التدريب"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يـجـوز إيـفـاد عـضـو الـسـلـكـين لـحـضـور دورات تـدريبـيـة داخـل الـدولـة، بـنـاء مـوافـقـة اإلدارة المـخـتـصـة لمـدة ال تـزيـد عـلـى شـهـر للـدورة الـواحـدة.\nفـإذا كـانـت مـدة الـدورة تـزيـد عـلـى شـهـر، يـكـون الإيـفـاد بمـوافـقـة الـوزيـر أو مـن عـلـى تـوصـيـة الإدارة المـخـتـصـة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يـجـوز إيـفـاد عـضـو الـسـلـكـين لـحـضـور دورات تـدريـبـيـة فـي الـخـارج بمـوافـقـة الـوزيـر أو مـن يـفـوضـه، بـنـاء عـلـى تـوصـيـة االدارة المـخـتـصـة إذا تـوافـرت الـشـروط الـتـالـيـة :\n1 - أن يـسـتـوفـي شـروط الـدورة الـتـدريـبـيـة المـرشـح لـهـا.\n2 - أن يـكـون مـلمـا باللـغـة المـسـتـخـدمـة فـي الـدورة.\n3 - أن يـكـون آخــر تـقـييـم أداء لـه بـتـقـديـر جـيـد عـلـى الأقـل.\n4 - أن يـكـون قـد أمـضـى فـي الـخـدمـة مـدة ال تـقـل عـن سـنـة مـيـلاديـة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تُطبق على عضو السلكين الموفد في دورة تدريبية ذات الضوابط المقررة له في المهمة الرسمية، من حيث البدل وتذكرة السفر وحساب مدد بدء وانتهاء الدورة.\nويتم احتساب البدل للموفد في الدورة التدريبية كاملاً إذا كـانـت مـدة الدورة أقل من ثلاثة أشهر، فإذا زادت المدة على ذلك اسـتـحـق نـصـف الـبـدل المقرر له عن المدة الزائدة.\nوإذا كان عضو السلكين الموفد للتدريب في ضيافة احدى البعثات التمثيلية استحق نصف البدل المقرر له.\nوفي جميع الأحوال تتحمل الوزارة عن عضو السلكين الـمـوفـد للـتـدريـب المصروفات التالية :\n1- رسوم الالتحاق بالدورات التدريبية.\n2 - نفقات التأشيرات."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "إذا كـان عـضـو الـسـلـكـين المـوفـد للـتـدريـب أو لمـهـمـة فـي الـخـارج مـن الانـاث، يـصـرف للمـحـرم المـرافـق لـه، سـواء كـان مـوظـف أو غـيـر مـوظـف، نـصـف بـدل المـهـمـة الـرسـمـيـة المـقـرر لـعـضـو الـسـلـكـين، وتـذكـرة سـفـر أو بـدل تـذكـرة سـفـر بـذات الـفـئـة المـقـررة لـعـضـو الـسـلـكـين.\nولا يـصـرف للمـرافـق الـبـدل المـقـرر حـال كـان فـي ضـيـافـة إحـدى الـبـعثـات الـتـمـثـيـلـيـة بالـخـارج، وتـكـون الـضـيـافـة للمـرافـق غـيـر الـزوج، وتـشـمـل نـفـقـات ثلاث وجـبات.\nويـجـوز، بمـوافـقـة الـوزيـر أو مـن يـفـوضـه، أن يـكـون المـرافـق مـن أقـارب عـضـو الـسـلـكـين مـن غـيـر الـذكـور حـتـى الـدرجـة الـثـالـثـة.\nالفصل الرابع - نظام تقييم الأداء"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "فـيـمـا عـدا الـسـفـراء والـوزراء المـفـوضـين، تـكـون تـقـاريـر تـقـييـم أداء عـضـو الـسـلـكـين وفـقـا للـنـمـاذج الـتـي تـعـدهـا الادارة المـخـتـصـة وتـعـتـمـد مـن اللـجـنـة، وتـشـتـمـل تـقـاريـر تـقـييـم الاداء عـلـى الـعـنـاصـر والـبـيـانـات الـكـفـيـلـة بـتـقـييـم أداء عـضـو الـسـلـكـين خلال الـعـام."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "لا يـجـوز تـقـييـم أداء عـضـو الـسـلـكـين بمـسـتـوى ممـتـاز أو جـيـد جـداً في الحالات الاتـيـة :\n1 - إذا أتـيـحـت لـه فـرصـة الـتـدريـب خـلال الـعـام الـذي يـوضـع عـنـه تـقـريـر تـقـييـم الاداء، ولم يـجـتـزهـا بـنـجـاح أو تـخـلـف عـنـهـا دون عـذر مـقـبـول.\n2 - إذا وقـع عـلـيـه جـزاء تـأديـبـي بالـخـصـم مـن الـراتـب أو الـوقـف عـن الـعـمـل لمـدة عـشـرة أيـام، أو وقـعـت عـلـيـه جـزاءات تـجـاوز مـجـمـوعـهـا الـخـصـم مـن الـراتـب أو الـوقـف عـن الـعـمـل لمـدة أربـعـة عـشـر يـومـا، أو أي جـزاء آخــر أشـد، خلال الـعـام الـذي يـوضـع عـنـه الـتـقـريـر."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تُعـد الادارة المـخـتـصـة سـجـلا لـتـقـاريـر تـقـييـم الأداء تـبـين فـيـه اسـم عـضـو الـسـلـكـين، ووظـيـفـتـه، ومـكـان عـمـلـه، ويـودع أصـل الـتـقـريـر بمـلـف خـدمـة عـضـو الـسـلـكـين.\nالفصل الخامس - الإجازات"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يجب على عضو السلكين الذي يرغب في القيام بإجازة دورية، أن يقدم طلباً بذلك إلى رئيسه المباشر قبل بدايتها بوقت كاف، يبيّن فـيـه مـدة الإجازة المطلوبة ووسيلة الاتصال به خلال فترة الاجازة.\nويقوم الرئيس المباشر بإحالة طلب عضو السلكين إلى الإدارة المختصة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "على عضو السلكين أن يقدم عقب عودته من الإجازة إقراراً بمباشرة العمل، ويقوم الرئيس المباشر باعتماد إقرار العودة من الإجازة، وإحـالـتـه للإدارة المختصة لاتخاذ ما يلزم، وحفظها بملف خدمة عضو السلكين."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يحسب استحقاق عضو السلكين للإجازة الدورية لأول مرة من تاريخ مباشرته العمل، بشرط قضاء فترة الاختبار بنجاح."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "وفـقـاً لـمـقـتـضـيــات مصلحة العمل، يجوز احتفاظ عضو السلكين برصيد الإجازة، كما يجوز أن يصرف له بدل نقدي على أساس الراتب الإجـمـالـي وقـت استحقاقها بما لا يتجاوز (21) يوماً في السنة، وذلك في حال توافر الاعتماد المالي للبند المخصص لبدل الإجازة في موازنة الوزارة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يجوز صرف منحة إجازة سنوياً لعضو السلكين، في حـالـة تـوافـر الاعـتـمـاد المالي في البند المخصص لمنحة الاجازة في موازنة الوزارة، تعادل راتبـه الإجمالي لشهر واحد، أو جزء منها."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يحسب راتب الإجازة الدورية على أساس الراتب الإجمالي وقت استحقاق الإجازة، ويكون احتساب راتب الإجازة الدورية عن السنوات السابقة على أساس الراتب الإجمالي لآخر شهر من السنة المستحق عـنـهـا الإجازة، ويـجـوز صرفه قبل القيام بها."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يستحق عضو السلكين، إجازة عارضة لسبب طارئ لمدة لا تجاوز عشرة أيـام فـي الـسـنـة.\nويجب على عضو السلكين، أن يخطر رئيسه المباشر بمبررات الإجازة العارضة قبل القيام بها أو أثناءها إن أمكن، فإذا لم يتمكن من هذا الإخطار، فـعـلـيـه أن يقدم عقب عودته إلى عمله بياناً بالأسباب التي اقـتـضـت غـيـابـه وحالت دون تمكنه من تقديم طلب الإجازة، وإلا اعتبر منقطعاً عن العمل.\nويسقط الحق في الحصول على هذه الإجازة بمضي السنة المالية المستحقة عنها."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يستحق عضو البعثة التمثيلية في الدول التي يصدر بتصنيفها كدول مناطق صعبة أو صعبة خطرة بقرار من الوزير أو من يفوضه، إجازة منـاطـق صعبة وفقاً لما يلي:\n1 - إجازة مرة واحدة في السنة المالية لمدة خمسة عـشـر يـومـاً فـي الـدول المصنفة كدول مناطق صعبة.\n2 - إجازة مرتين في السنة المالية مدة كل واحدة منهما خمسة عشر يوماً في الدول المصنفة كدول مناطق صعبة خطرة.\nويسقط حق عضو البعثة التمثيلية في هذه الإجازة بمضي السنة المالية المستحقة عنها، ولا يصرف عنها بدل نقدي."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يجب على عضو السلكين الذي ينقطع عن العمل بسبـب المـرض، مـراجـعـة أقرب جهة طبية للكشف عليه، وتقرير الإجازة المرضية اللازمة، وعـلـيـه إبلاغ رئيسه المباشر بنتيجة التقرير.\nويكون الترخيص بالإجازة المرضية لعضو السلكين لمدة لا تجاوز ثلاثة أيام عمل متصلة في المرة الواحدة، وبحد أقصى عشرة أيـام عـمـل فـي الـسـنـة المالية، فإذا زادت مدة الإجازة الممنوحة له على ذلك يكون الترخيص بالإجازة المرضية في هذه الحالة بموجب تقرير من الجهة الطبية المختصة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "إذا ألم المرض بعضو السلكين وهو بالخارج لقضاء إجازته أو لأداء مهمة رسمية أو للتدريب، تعين عليه أن يحصل على تقـريـر طـبـي عـن حـالـتـه المرضية، مصدقاً عليه من البعثة التمثيلية ومعتمد من الجهة الطبية المختصة، وعليه تقديم التقرير إلى رئيسه المباشر بعد اعتماده لتحديد مدة الإجازة المرضية التي تمنح له.\nولا تحسب مدة الإجازة المرضية المعتمدة ضمن الإجازة الدورية، إذا وقعت خلالها."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يُمنح عضو السلكين في حالة مرضه، إجازة مرضية لمدة لا تجاوز سنـة براتب إجمالي، فإذا لم يتم شفاؤه جاز للجهة الطبية المختصة منحه إجازة مرضية لمدة لا تتجاوز سنة أخرى بنصف الراتب الإجـمـالـي، فـإذا قـدرت الجهة الطبية المختصة تـعـذر شفاءه وعدم قـدرتـه عـلـى الـعـمـل، يـحـال للتقاعد لعدم لياقته الصحية.\nوإذا استنفذ عضو السلكين إجازته المرضية دون أن يكـمـل شـفـاؤه، جـاز لـه ان يستنفذ رصيد إجازته الدورية."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "مع عدم الإخلال بحكم المادة السابقة، يُمنح عضو السلكين الذي تُلحق به إصابة عمل أثناء تأدية وظيفته أو بسببها، بغير خطأ أو إهمال منه، إجازة مرضية براتب إجمالي لمدة لا تجاوز سنتين لا تحسب ضمن مدة إجازته الدورية أو المرضية فإذا انتهت هذه المدة دون شـفـائـه يـحـال إلـى الجهة الطبية المختصة لمنحه إجازة مرضية لمدة سنـة أخــرى بـراتـب إجمالي، فإذا انتهت هذه المدة دون شفائه جاز إحالته للتقاعد لعدم اللياقة الصحية.\nويعتبر في حكم إصابة العمل كل حادث يقع للموظف خلال فترة ذهـابـه لمباشرة عمله أو عودته منه."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يُمنح عضو السلكين إذا مرض أثناء فترة الاختبار إجازة مرضية، وتمـتـد فترة الاختبار بمقدار مدة الإجازة المرضية بشرط ألا تتجاوز مدة الاجازة المـدة المحددة لفترة الاختبار وإذا تخللت فترة الاختبار إجازة وضع أو إجازة العدة الشرعية، فلا تحسب ضمن فترة الاختبار."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تُمنح عضو السلكين إجازة وضع براتب إجمالي اعتباراً من اليوم التالي من إتمام الشهر الثامن ولمدة ستين يوماً من تاريخ الوضع، لا تـحـسـب مـن إجازاتها الأخرى، على أن تقدم ما يثبت الوضع بتقرير طبي أو صورة طبق الأصل من شهادة ميلاد الطفل، وتكون مدة الإجازة في حالة وضع التوأم تسعين يوماً من تاريخ الوضع، ولعضو السلكين بناءً عـلـى طـلـبـهـا الـحـصـول على رصيدها من إجازتها الدورية إضافة إلى إجازة الوضع.\nوتُمنح عضو الـسـلـكـين، بعد انتهاء إجازة الوضع، سـاعـتـي رضـاعـة يـومـيـاً لمدة سنتين، ويترك لها تحديد وقت الرضاعة."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يجوز منح عضو السلكين، إجازة براتب إجمالي، لرعاية أولادها من ذوي الاعاقة أو المصابين بأمراض تستوجب ملازمة الأم لهم بناءً على تقرير من الجهة الطبية المختصة، وذلك بموافقة الوزير لمدة خمس سنوات بحد أقصى، وبموافقة رئيس مجلس الوزراء فيما زاد على ذلك، ولا تستحق عضو السلكين ، إجازة دورية عن مدد هذه الإجازة، ولا تدخل في احتساب مدة صرف منحة الإجازة ومدة صرف منحة نهاية الخدمة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يُمنح عضو السلكين، ولمرة واحدة طوال مدة خدمته، إجازة لمدة واحد وعشرين يوماً براتب إجمالي، لأداء فريضة الحج، ولا تـحـسـب هـذه الإجازة ضمن الإجازات الدورية."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يُمنح عضو السلكين إجازة زواج لمدة خمسة عشر يـومـاً بـراتـب إجـمـالـي، على أن يقدم ما يفيد زواجه."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "تُمنح عضو السلكين التي يتوفى عنها زوجها إجازة عدة شـرعيـة بـراتـب إجمالي، تبدأ من تاريخ وفاة الزوج ولمدة أربعة أشهر وعشرة أيام، أو إلى حين الوضع إذا كانت حاملاً، ولا تحسب هذه المدة ضمن إجازاتها الأخرى، على أن تقدم عضو السلكين أو من ينوب عنها ما يثبت وفاة الزوج."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يُمنح عضو السلكين بالديوان العام إجازة عزاء براتب إجمالي لمدة خمسة أيام في حالة وفاة أحد أقاربه من الدرجة الأولى، ولمدة ثـلاثـة أيـام فـي حالة وفاة أحد أقاربه حتى الدرجة الرابعة أو أحد أقارب زوجه حتى الدرجة الثانية.\nوتـكـون مـدة هذه الإجازة بالنسبة لعضو البعثة التمثيلية سبعة أيام عمل، في حالة وفاة أحد أقاربه حتى الدرجة الثالثة أو وفاة أحد أقارب زوجه حتى الدرجة الثانية، تُحسب من تاريخ الوفاة.\nولا تحسب مدة إجازة العزاء من الإجازة الدورية أو العارضة أو إجازة الـمـنـاطـق الصعبة إذا وقعت خلالها."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يجوز منح عضو السلكين بالديوان العام إجازة لمرافقة زوجـه المـوظـف بإحدى الجهات الحكومية أو الجهات التي تمول موازنـتـهـا مـن الـدولـة أو الشركات التي تساهم فيها الدولة، إذا التحق للعمل بإحدى البعثات الـتـمـثـيـلـيـة للدولة في الخارج، أو أُعير للعمل خارج البلاد، أو أوفـد لـمـدة لا تـقـل عن سنة في بعثة دراسية أو تدريبية أو إجازة دراسية. ويصرف للزوج المرافق راتــبـه الأسـاسـي والـعـلاوة الاجـتـمـاعـيـة وبـدل الـسـكـن.\nوتدخل مدة الاجازة في هذه الحالة في حساب مدة مكافأة نهاية الخدمة، ولا تدخل في احتساب مدة صرف منحة الإجازة ومدة صرف منحة نهاية الخدمة."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يجوز منح عضو السلكين إجازة براتب إجمالي لمرافقة زوجته أو إحدى محارمه، وذلك في الحالات التالية :\n1 - المهام الرسمية.\n2 - الدورات التدريبية.\n3 - الحالات الأخرى التي تقدرها الوزارة.\nوتحدد المحارم وفقاً لأحكام الشريعة الاسلامية."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "مع مراعاة أحكام المادة السابقة يجوز بموافقة الوزير أو مـن يـفـوضـه منح عضو السلكين إجازة براتب إجمالي لمرافقة إحدى أقـاربـهـا مـن الـنـسـاء حتى الدرجة الثالثة."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يجوز منح عضو السلكين بالديوان العام إجازة براتب إجمالي لمدة سنة وبنصف الراتب الإجمالي للسنة الثانية، وبدون راتب عـمـا زاد عـن ذلك، لمرافقة مريض للعلاج خارج الدولة، بشرط أن تقرر الجهة الطبية المختصة أن حالة المريض تستدعي اصطحاب مرافق، وتكون مدة الإجازة هي الفترة اللازمة لعلاج المريض بالخارج.\nوتكون الإجازة بالنسبة لعضو البعثة التمثيلية براتب إجمالي بواقع الخارج لمدة أقصاها ثلاثة أشهر، ويصرف الراتب الإجمالـي بـعـد هـذه المدة بواقع راتبه بالديوان العام وبنصف الراتب الإجمالي بواقع راتبه بالديوان العام للسنة الثانية، على ألا يشمل بدل النقل المنصوص عليه في المادة (31) من هذه اللائحة، وبدون راتب عما زاد عن ذلك.\nويجوز بموافقة الوزير أو من يفوضه، الموافقة على صرف الراتب الإجمالي أو نصف الراتب الإجمالي بواقع راتبه بالديوان العام لمدة أطول وفقاً لمبررات تقبلها الوزارة، ولا تحسب هذه المدة ضمن إجازات عضو السلكين الأخرى، ولا تدخل في حساب مدة صرف بدل النقل."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "تُمنح عضو السلكين إجازة براتب إجمالي لمرافقة طـفـلـهـا المريض أثناء إقامته للعلاج بإحدى المستشفيات العامة أو الخاصة داخل الدولة، وذلك في الحالات التي تستدعي ذلك، بناءً على تقرير من المستشفى معتمد من الجهة الطبية المختصة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يجوز بقرار من الوزير أو من يفوضه منح عضو الـسـلـكـيـن إجازة تفرغ استثنائية براتب إجمالي، وذلك للقيام بأي أعمال أو مهام تتعلق بالمشاركة في الفرق الوطنية أو المسابقات أو الأنشطة الرياضية أو الـبـرامـج الاجتماعية أو الثقافية أو لأي أسباب أخرى مشابهة لا تتـعـلـق بعمل الجهة الحكومية التي يعمل بها الموظف، وذلك بناءً على طلب الجهات الرسمية المعنية بتلك المجالات وللمـدد الـتـي تـحـددها."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يجوز منح عضو السلكين إجازة دراسية للمدة وبالشروط التي تحددها القوانين المعمول بها في الدولة، ولا يستحق عضو السلكين إجازة دورية عن مدد الإجازة الدراسية، ولا تدخل في احتساب مدة صرف منحة الإجازة."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يُمنح عضو السلكين الذي يدرس على نفقته الخاصة أو نفقة الدولة إجازة براتب إجمالي، لأداء الامتحانات قبل بدئها بأسبوع، على أن يعود إلـى العمل في ميعاد لا يجاوز ثلاثة أيام من تاريخ انتهاء الامتحانات إذا كان أداؤها خارج الدولة، ويوماً واحداً إذا كان أداؤهـا داخـل الـدولـة.\nوفي جميع الأحوال يجب مراعاة ما يلي :\n1- الحصول على موافقة مسبقة للدراسة، من الوزير أو مـن يـفـوضـه.\n2- إرفاق صورة طبق الأصل من جدول الامتحانات أو ما يـفـيـد ذلك، مع نموذج طلب الإجازة موضحاً فيه تاريخ بدء وانتهاء الامتحانات.\n3- تقديم مايثبت أداء عضـو الـسـلـكـيـن الامـتـحـانـات."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يجوز للأسباب التي يبديها عضو السلكين، منحه إجازة بدون راتب لمدة لا تجاوز شهراً بموافقة الإدارة المختصة، وبموافقة الوزير أو من يفوضه فيما يجاوز ذلك."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يحدد دليل وصف وتصنيف وظائف السلكين مدد الإجازات التي تحسب ضمن المدد المقررة للترقية.\nالفصل السادس - القروض"
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يجوز منح عضو السلكين في الديوان العام، ورئيس البعثة التمثيلية، في حال توافر الاعتماد المالي، قرض سيارة بواقع سبعة أضعاف الراتب الأساسي، ويتم سداد هذا القرض على أقساط متساوية لمدة سـتـيـن شـهـراً.\nويجوز منح قرض آخر بعد سداد القرض السابق، أو سداد جزء منه وتسويته من مبلغ القرض الجديد."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يستحق عضو البعثة التمثيلية، عدا رئيس البعثة، عـنـد وصـولـه إلـى مـقـر عمله قرض سيارة مقداره (200,000) مائتي ألف ريال، ويسدد هـذا الـقـرض على النحو التالي :\n1 - يخصم (25 %) من مبلغ القرض مقابل استهلاك السيارة، ولا يسري هذا الخصم إذا كان قرار النقل بناء على طلب عضو البعثة أو بسبب توقيع جزاء تأديبي قبل انتهاء المدة المقررة لبقائه في البعثة، أو تقديم استقالته.\n2 - يُسدد باقي القرض على أقساط متساوية لمدة ثمانية وأربـعـيـن شـهـراً."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يستحق عضو البعثة التمثيلية، عدا رئيس البعثة، عند وصوله إلى مقر عمله، قرض أثاث مقداره (200,000) مائتي ألف ريال للمتزوج أو يــعــول أولاده، وبمقدار (150,000) مائة وخمسين ألف ريال للأعزب، ولا يـصـرف هـذا الـقـرض لعضو البعثة في حال وفرت له الوزارة مسكن مؤثث وفقاً للمادة (7) من هذه اللائحة.\nويسدد هذا القرض على النحو التالي :\n1 - يخصم 50% من مبلغ القرض مقابل استهلاك الأثاث، ولا يسري هذا الخصم إذا كان قرار النقل بناء على طلب عضو البعثة أو بسبب توقيع جزاء تأديبي قبل انتهاء المدة المقررة لـبـقـائـه في البعثة، أو تـقـديـم استقالته.\n2-يُسدد باقي القرض على أقساط متساوية لمدة ثمانية وأربـعـيـن شـهـراً."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "في حالة نقل عضو البعثة التمثيلية إلى الديوان العام، يـكـون سـداد باقي أقساط قرض السيارة والأثاث على النحو التالي :\nأ- يُعفى عضو البعثة التمثيلية من باقي الأقساط إذا لـم يـكـن الـنـقـل بناء على طلبه.\nب- استثناء من حكم المادتين (92،91) من هذه اللائحة، في حالة كان النقل بناءً على طلب عضو البعثة التمثيلية أو بسبب توقيع جزاء تأديبي عليه قبل انقضاء المدة المقررة لبقائه في البعثة، أو بسبب تـقـديـمـه لاستقالته، يُلزم بسداد باقي الأقساط بالكامل.\nوفي حالة نقل عضو البعثة التمثيلية إلى بعثة تمثيلية أخرى نقلاً مباشراً يعفى من باقي الأقساط، ويستحق الحصول على قرض السيارة وقرض الأثاث بنسبة 50% من إجمالي قيمة القرض المنصوص عليه في المادتين (92،91) من هذه اللائحة، فإذا أكمل ثلاث سنوات في البعثة المنقول منها يصرف له القرض كاملاً بذات الشروط الواردة في المادتين (92،91) المشار إليهما."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يجوز منح عضو السلكين في حال توافر الاعتماد المالي، قرضاً عند زواجه أو زواج أي ممن يعولهم بضمان الراتب الإجمالي، عـلـى ألا يـتـجـاوز مـقـدار القرض (300,000) ثلاثة مائة ألف ريال.\nويتم سداد مبلغ القرض على أقساط متساوية لمدة ستين شهراً."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يجوز منح عضو الـسـلـكـين، في حال توافر الاعتماد المـالـي، قـرضـاً لـمـواجـهـة أعباء الحياة، بحد أقصى خمسة أضعاف راتبه الأساسي، ويتم سداد مبلغ القرض على أقساط متساوية لمدة ستين شهراً، ويجوز منحـه قـرضـاً آخر بعد سداد القرض السابق، أو سداد جزء منه وتسويته من مبلغ القرض الجديد."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "في حالة انتهاء خدمة عضو السلكين قبل سداد قيمة القرض الحاصل عليه، يتم خصم المبلغ المتبقي منه من مكافأة نهاية الخدمة أو من أي مستحقات مالية أخرى له."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يُعفى عضو السلكين أو ورثته من سداد قيمة القروض المستحقة عليه أو الباقي منها في حالة وفاته أو إصابته بعجز كلي أو جزئي وفي حالات الكوارث العامة.\nويجوز في الحالات الأخرى الإعفاء منها أو الباقي منها بقرار من الوزير.\nالفصل السابع- نفقات التعليم"
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "تتحمل الوزارة نفقات تعليم أولاد عضو السلكين بالـديـوان الـعـام، مـن مرحلة الروضة إلى المرحلة الثانوية شاملة جميع الرسوم."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "تتحمل الوزارة نفقات تعليم أولاد عضو البعثة التمثيلية في الدولة التي يوجد بها مقر البعثة، حتى نهاية المرحلة الثانوية، فإذا لم تتوفر مدارس مناسبة في دولة مقر البعثة أو لم يرغب عضو البعثة في تعليم أولاده بالخارج جاز له تعليم أولاده في دولة قطر.\nوفي حالة وجود أسباب تحول دون تعليم أولاد عضو البعثة التمثيلية في مقر البعثة جاز له تعليم أولاده في دولة أخرى بمـوافـقـة الـوزيـر أو مـن يفوضه.\nوتشمل نفقات تعليم أولاد عضو البعثة التمثيلية الرسوم والمصاريف التالية :\n1 - الـرسـوم الـدراسـيـة.\n2 - قيمة الكتب المدرسية المقررة.\n3 - رسوم المواصلات.\n4 - الزي المدرسي عدد (4) لـكـل طـالـب.\n5 - رسوم الوجبات الغذائية المدرسية.\n6 - أجر الدروس الخصوصية في مادتي اللغة العربيـة والـتـربـيـة الإسـلامـيـة في حال عدم تدريسهما في المدرسة أو كانت المدرسة تعتمد اللغة الأجنبية كأساس للتدريس فيها، بالإضافة إلى أجر الدروس الـخـصـوصـيـة للغة أجنبية ومادة واحدة أخرى، وفقاً للضوابط التي تصدرها الإدارة المختصة.\n7 - نفقات الدروس الإضافية داخل المدرسة، والتي تفرضها المدرسة لتقوية الطالب.\n8 - أية نفقات إلزامية أخرى تـفـرضـهـا المـدرسـة."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "في حالة نقل عضو البعثة التمثيلية إلى الديوان العام، أو إلى بعثة تمثيلية في دولة أخرى لا يتوفر فيها تعليم ملائم لأولاده، أو لأي أسباب أخرى تقدرها الوزارة، يجوز استمرار تعليم أولاده في مدارس الـدولـة الـمـنـقـول منها، وتتحمل الوزارة في هذه الحالة، بالإضافة إلى النفقات المقررة في هذه اللائحة، نفقات إقامة أولاد عضو البعثة بالأقسام الداخلية أو توفير سكن في حالة عدم توافر أقسام داخلية، وذلك بالتنسيق مع إدارة الشؤون المالية والإدارية، حتى إتمام السنة الدراسية التي كانوا فيها وقت النقل."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "يجوز لعضو البعثة التمثيلية تعليم أولاده، وفقاً لنظام التعليم المنزلي المعمول به في دولة قطر بدلاً من تعليمهم بدولة مقر البعثة، وتتحمل الوزارة في هذه الحالة نفقات الدروس الخصوصية في المواد الدراسية المقررة، وبحد أقصى ثلاث مواد، كما تتحمل الوزارة قيمة تذاكر سفر أولاد عضو البعثة التمثيلية بالدرجة السياحية مرتين كل سنة دراسية، بالإضافة إلى قيمة تذكرة سفر بذات الدرجة لمرافق واحد حال كان الأولاد من الذكور دون سن الثامنة عشر أو البنات غيـر المـتـزوجـات، ويـلـزم عضو البعثة التمثيلية بتقديم ما يثبت أداء أولاده الامتحان عقب نهاية كل سنة دراسية."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "لا تتحمل الوزارة النفقات التالية :\n1 - نفقات إعادة السنة الدراسية بسبب الرسوب، إلّا لأسباب مـرضـيـة حـالـت دون الانتظام في الدراسة، أو لأسباب أخــرى تـقـبـلـهـا الوزارة.\n2 - نفقات الدراسة في الإجازة الصيفية.\n3 - نفقات تغيير المدرسة بعد سداد الرسوم الدراسية للمدرسة الأولى، ويستثنى من ذلك حالة ما إذا تم استرداد هذه الرسوم، أو نقل عضو السلكين من وإلى الديوان العام أو من بعثة إلى بعثة تمثيلية أخرى، وفي هذه الحالة تتحمل الوزارة النفقات الفعلية، وفي جميع الأحوال لا يجوز تغيير المدرسة إلا بعد استحصال الموافقة المسبقة من الإدارة المـخـتـصـة."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "يُمنح عضو السلكين بدل لتعليم أولاده في المرحـلـة الـجـامـعـيـة لدراسة الدبلوم والبكالوريوس، بواقع (150,000) مائة وخمسين ألف ريال للولد الواحد سنوياً، وبحد أقصى لستة سنوات، مع مراعاة ما يلي:\n1 - عدم الحصول على بعثة دراسية من الجهة المختصة بالتعليم أو من أية جهة أخرى في الدولة.\n2 - الحصول على الموافقة المسبقة من الجهة المختصة في الدولة باعتماد الجامعة.\n3- تقديم ما يثبت قبول الطالب في المـرحـلـة الـجـامـعـيـة.\n4 - تقديم ما يثبت سنوياً اجتياز أولاد عضو السلكين السنة الدراسية، ولا تصرف هذه النفقات في حالة إعادة السنة الدراسية لمرتين متتاليتين.\n5- يـصـرف البدل لسنة واحدة للمرحلة التأسيسية، ولسـنـتـيـن لـبـرنـامـج الـدبـلـوم، وتدخل هذه المدد من ضمن المدة الإجمالية لدراسة البكالوريوس.\nولا تتحمل الوزارة نفقات رسوم الدراسات العليا."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "تتحمل الوزارة نفقات تعليم أولاد عضو السلكين من ذوي الاحتياجات الخاصة وفقاً لاحتياجاتهم، وبموجب تقارير طبية معتمدة من الجهات المختصة في الدولة ووفقاً للضوابط التي تصدرها الإدارة المـخـتـصـة."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "إذا أُحيل عضو الـسـلـكـين إلى التقاعد أو تُوفي أثناء الخـدمـة تـسـتـمـر الوزارة في تحمل نفقات تعليم أولاده وفقاً للأحكام المشار إليـهـا فـي المـواد (98)، (102)، (103)، (104) من هذه اللائحة."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "تتحمل الوزارة نفقات الندوات والبرامج التي يحضرها عضو البعثة التمثيلية وتنظمها جهات رسمية أو أكاديمية أو علمية داخل أو خارج دولـة مـقـر البعثة في المجالات المتعلقة بالعمل، بهدف اكـتـسـاب خـبـرات ومهارات ترفع مستوى الأداء، ويشترط في هذه الحالة الحصـول عـلـى مـوافـقـة الوزير أو من يفوضه."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "تتحمل الوزارة نفقات تدريس اللغة الأجنبية لعضو البعثة التمثيلية وزوجه في أحد المعاهد الدراسية المعتمدة في دولة مقر البعثة، بشرط ألا تتجاوز مدة الدراسة سنتين للغة الواحدة.\nويجوز بموافقة الإدارة المختصة دراسة لغتين أجنبيتين في وقت واحد، وتـكـون الأولوية لاستكمال دراسة اللغة التي كان قد بدأها عضو البعثة التمثيلية بمقر عمله السابق.\nکما &#1740;جوز بموافقة الوزير أو من يفوضه قيام عضو البعثة أو زوجـه بـدراسـة اللغة الأجنبية لدى معلم خاص من أحد المعاهد الدراسية المعتمدة.\nالفصل الثامن - العلاج"
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "تتحمل الوزارة نفقات التأمين الصحي لعضو السلكين في الديوان الـعـام ولأفراد عائلته ومن يعولهم شرعاً، كما تتـحـمـل الوزارة علاج أعضاء الـسـلـكـيـن المـوفـدين في مهام رسمية أو دورات تـدريـبـيـة بـالـخـارج، وذلـك خـلال الفترة المحددة للمهمة أو الدورة وفقاً للنظم المعمول بها في الدولة."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "تتحمل الوزارة نفقات علاج عضو البعثة التمثيلية، على النحو التالي:\n1 - نفقات علاج عضو البعثة التمثيلية، وأفراد عائلته ومن يعولهم شـرعـاً المقيمين معه في بلد المـقـر، عدا عمليات جراحات التجميل التكميلية وتركيب الأسنان.\n2- تکال&#1740;ف التأمين الصحي للمستخدمين التابعين لعضو البعثة التمثيلية أثناء فترة عملهم بالبعثة.\nوفي حالة عدم توفر العلاج المناسب في دولة مقر البعثة التمثيلية وفقاً للتقارير المعتمدة من الجهات الطبية المختصة بـدولـة المـقـر، يـجـوز بموافقة الوزير أو من يفوضه، أن يتم علاج عضو البعثة التمثيلية وأفراد عـائـلـتـه ومـن يعولهم شرعاً المقيمين معه، في أقرب دولة لمقر البعثة التمثيلية يتوفر فيها العلاج، بشرط عدم الحصول على علاج من أي جهة أخرى في الدولة، وتتحمل الوزارة في هذه الحالة تذاكر الـسـفـر ونـفـقـات العلاج."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "تستمر الوزارة في تحمل نفقات التأمين الصحي لـعــضــو الـسـلـكـيـن وأفـراد عائلته ومن يعولهم شرعاً في حالة إحالته للتقاعد أو لـعـائـلـتـه بـعـد وفـاتـه.\nويسري هذا الحكم على أعضاء السلكين المحالين للتقاعـد وعـائـلـة الـمـتـوفـين قبل تاريخ العمل بهذه اللائحة، مع مراعاة عدم الازدواجية في الصرف.\nالفصل التاسع - السفـر والـمـنـاسـبات"
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "تُصرف تذاكر السفر على الدرجة الاولى أو البدل النقدي عنها لعضو البعثة التمثيلية وعائلته، وكذلك المحرم المرافق لعضو البعثة التمثيلية أثناء تواجدها بالبعثة التمثيلية، عند التعيين والنقل والإجازة الدورية وإجازة المناطق الصعبة وانتهاء الخدمة، ويكون الصرف على النحو التالي :\n1 - تذكرة سفر وجهة واحدة عند صدور قرار التعيين أو النقل أو انتهاء الخدمة، بواقع تذكرة سفر من الدوحة إلى مقر البعثة التمثيلية أو العكس، أو من مقر بعثة تمثيلية إلى مقر بـعـثـة تـمـثـيـلـيـة أخــرى.\n2 - تذكرة سفر ذهاباً وإياباً، لمرة واحدة سنوياً من تاريخ مباشرة العمل في البعثة من مقر البعثة التمثيلية إلى الدوحة عند القيام بالإجازة الدورية.\n3- تذكرة سفر ذهاباً وإياباً، لمرة واحدة سنوياً في دول المنـاطـق الـصـعـبـة، ومرتين سنوياً في دول المناطق الصعبة الخطرة، مـن تـاريـخ مباشرة العمل في البعثة، من مقر البعثة التمثيلية إلى الدوحة، عند القيام بإجازات المناطق الصعبة أو الصعبة الخطرة."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "يستحق عضو البعثة التمثيلية وأفراد عائلته في حالة إجازة العزاء صرف تذاكر سفر أو البدل النقدي عنها على الدرجة الأولى ذهاباً وإياباً من مقر البعثة إلى الدوحة.\nولا يستحق عضو البعثة التمثيلية وأفراد عائلته تـذاكـر الـسـفـر عـنـد وقوع حالة الوفاة أثناء تواجدهم في الدولة."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "يُصرف لعضو البعثة التمثيلية عند التعيين فيها أو النقل منها أو انتهاء الخدمة، بدل وزن إضافي مصاحب مقداره (300) كـيـلـو جـرامـاً جـواً للمتزوج، و(200) كيلو جراماً جواً للأعزب، بالإضـافـة إلـى بـدل شـحـن حـاويـة، مقداره (30,000) ثلاثون ألف ريال."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "تتحمل الوزارة تذكرة سفر أو البدل النقدي عنها لخادمين تابعين لـرئـيـس البعثة التمثيلية وخادم واحد تابع لعضو البعثة التمثيلية بالدرجة السياحية، عند التعيين فيها وعند النقل منها والقيام بالإجازة الدورية واجازة المناطق الصعبة أو الصعبة الخطرة وإجازة العزاء وعند انتهاء الخدمة، وإذا كان رئيس أو عضو البعثة التمثيلية أو أحد أفراد عـائـلـتـه المرافقين له من ذوي الاحتياجات الخاصة يكون سفـر الـخـادم بالدرجة المقررة لرئيس أو عضو البعثة التمثيلية.\nكما تتحمل الوزارة تذكرة سفر أو البدل النقدي لمربية على الدرجة السياحية، إلا إذا كانت مرافقة لطفلين دون السادسة من الـعـمـر، ففي هذه الحالة يكون سفر المربية بالدرجة المقررة لرئيس أو عضو البعثة التمثيلية."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "في حالة استدعاء عضو البعثة التمثيلية، أو مغادرته لبلد مقر البعثة بمعرفة الوزارة أو لأسباب طارئة وقعت في دولة المقر، تُصرف له ولأفراد عائلته والمستخدمين المقيمين معه تذاكر السفر أو البدل النقدي عنها، بالإضافة إلى استمرار الوزارة في صرف راتبه الإجمالي الذي كان يتقاضاه ونفقات التأمين الصحي بواقع الخارج لمدة ثلاثة أشهر، ويـصـرف الـراتـب الإجمالي بعد هذه المدة بواقع راتبه بالديوان الـعـام.\nكما تتحمل الوزارة نفقات تعليم أبناءه وفقاً للمادة (99) مـن هـذه اللائحة حتى انتهاء العام الدراسي."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "تتحمل الوزارة تذكرة سفر عضو البعثة التمثيلية أو البدل النقدي عنها، في حالة استدعائه إلى الديوان العام أو للقيام بأداء مهـمـة، ويـحـدد الـوزيـر أو من يفوضه مدة الاستدعاء أو المهمة، ويسري هذا الحكم إذا تم الاستدعاء أثناء قيام عضو البعثة التمثيلية بإجازته الدورية، مالم يـكـن مـتـواجـداً فـي الدولة."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "تتحمل الوزارة تذاكر سفر أو البدل النقدي عنها ونفقات إقامة وتنقل رئيس البعثة التمثيلية ومن يصطحبهم من أفراد عائلته، لتقديم أوراق اعتماده كسفير غير مقيم في دولة أخرى، وكذلك الزيارات الدورية التي يقوم بها رئيس البعثة التمثيلية إلى تلك الدولة بعد موافقة الوزارة.\nكما تتحمل الوزارة تذاكر السفر أو البدل النقدي عنها ونفقات الإقامة والتنقل لموظف البعثة التمثيلية المرافق لرئيس البعثة. ولا تحسب المهام التي يقوم بها رئيس البعثة وبقية موظفيها داخل إقليم الدولة أو الدول التي تقع ضمن دائرة اختصاص البعثة التمثيلية، ضمن فترات الـنـدب أو المـهـام الرسمية."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "يجوز بقرار من الوزير أو من يفوضه تكليف أحد أعضاء السلكين للقيام بأعمال رسمية تتصل بالبعثات التمثيلية.\nويجوز للمكلف بهذه المهمة، بعد الحصول على موافقة الوزير أو من يفوضه، اصطحاب زوجه وأولاده الذين تقل أعمارهم عن خمس سنوات معه، بشرط ألا تقل مدة المهمة الرسمية عن تسعين يوماً متصلة، وفي هذه الحالة تتحمل الوزارة تذاكر السفر أو البدل النقدي عنها للمكلف بالمهمة وعائلته، ونفقات إقامتهم بالفندق ومصروفات التنقل داخل الدولة التي بها المهمة."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "تتحمل الوزارة نفقات المناسبات والدعوات الرسمية التي يقيمها رئيس البعثة التمثيلية أو القائم بالأعمال بالإنابة أو من يـكـلـفـه مـن أعـضـاء الـبـعـثـة الـتـمـثيلية، وذلك وفقاً للضوابط التي يُصدر بـهـا قـرار مـن الـوزيـر أو من يفوضه."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "إذا توفي عضو البعثة التمثيلية أو أحد أفراد عائلته، تتحمل الوزارة نفقات تجهيز ونقل الجثمان إلى الجهة التي يدفن فيها."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "يُمنح عضو السلكين عند حصوله على درجة وزير أو عـنـد انـتـهـاء خـدمـتـه، الراتب الإجمالي لسنتين، بشرط ألا تقل مدة خدمته الـفـعـلـيـة فـي الـدولـة عن عشرين عاماً من بينها خمس سنوات في وظائف السلكين.\nوتـحـسـب المنحة على أساس آخر راتب إجمالي تقاضاه عضو الـسـلـكـين وبما لا يجاوز الراتب الإجمالي المقابل لدرجته في الديوان العام وبحد أقصى الدرجة المالية الأعلى لدرجة سفير، ولا تتضمن المنحة البدل المقرر في المادة (31) من هذه اللائحة.\nولا تصرف هذه المنحة إذا كان انتهاء خدمة عضو السـلـكـين، وفقاً للـبـنـود أرقام (4) ، (5)، (6) (7) من المادة (76) من قانون الـسـلـكـين المشار إليه."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "يتم تعديل البدلات والعلاوات التي يتقاضاها عضو السلكين الحاصل على درجة وكيل وزارة فأعلى وفقاً لأحكام هذه اللائحة، فإذا كان الراتب الإجمالي الذي كان يتقاضاه قبل العمل بأحكام هذه اللائحة أعلـى عـن المقرر بأحكامها يحتفظ له بالفرق تحت مسمى علاوة احتفاظ مؤقتة، ويستمر في هذه الحالة بتقاضي علاوة الاحتفاظ المؤقتة حتى انتهاء المدة المقررة للصرف، أو النقل من وإلى الديوان العام.\nوفي حال طرأت أي زيادة على مخصصات عضو السـلـكـيـن الـحـاصـل عـلـى درجة وكيل وزارة فأعلى، وفقاً للنظم الأخرى المقررة بـشـأنـه، خلال فترة صرف علاوة الاحتفاظ المؤقتة، تُخفض العلاوة بمقدار تلك الزيادة."
    }
  ],
  "definitions": []
}
