{
  "id": "qa-law-9976",
  "type": "statute",
  "title": "قرار أميري رقم (16) لسنة 2025 بإنشاء جائزة روضة للتميز في العمل الاجتماعي",
  "short_name": "قرار أميري رقم (16) لسنة 2025 بإنشاء جائزة روضة للتميز في العمل الاجتماعي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9976&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق مـعـنـى آخر :\nالجائزة : جائزة روضة للتميز في العمل الاجتماعي.\nالوزارة : وزارة التنمية الاجتماعية والأسرة.\nالوزير : وزير التنمية الاجتماعية والأسرة.\nاللجنة : لجنة أمناء الجائزة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ جائزة تُسمى &laquo;جائزة روضة للتميز في العمل الاجتماعي&raquo;، وتُدرج الاعتمادات المالية اللازمة لها في موازنة الوزارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف الجائزة إلى تأصيل وتطوير وتشجيع ثقافة العمل الاجـتـمـاعـي فـي دولـة قطر، وتعزيز قيم المجتمع، وتشجيع القطاع الخاص وكافة فئات المجتمع، للتنافس على الريادة في تقديم العمل المجتمعي بكافة جوانبه، من خلال تكريم الإنجازات والجهود المتميزة لجميع الفئات المساهمة في تحقيق ركيزة التنمية الاجتماعية ضمن الرؤية الوطنية لدولة قطر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتكون الجائزة من خمسة مجالات، على النحو التالي :\nالمجال الأول : الأفراد.\nالمجال الثاني : الأسرة.\nالمجال الثالث : المؤسسات غير الربحية\nالمجال الرابع : القطاع الخاص.\nالمجال الخامس : الإعلام.\nوتتكون الجائزة من ثلاثة مستويات، على النحو التالي:\nالمستوى الأول : جائزة روضة.\nالمستوى الثاني : درع الإتقان في العمل الاجتماعي.\nالمستوى الثالث : شهادة تقدير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تحمل الجائزة شعار التميز، وتُمنح للأفراد والجهات الفائزة.\nوللجهات الحاصلة على الجائزة وضع شعار التميز على مطبوعاتها وفي إعلاناتها لمدة عام من تاريخ منحها.\nوتكون الجوائز التي تمنح للأفراد الفائزين عينية أو بمبالغ مالية، وذلـك وفـقـاً للاعتمادات المالية المخصصة لها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تنشأ بالوزارة لجنة تُسمى &laquo;لجنة أمناء جائزة روضة للتميز في العمل الاجـتـمـاعـي&raquo;، تُشكل برئاسة وزير التنمية الاجتماعية والأسرة، وممثلين اثنين عن الوزارة أحدهما نائب للرئيس، وعضوية ممثل عن كل من الجهات التالية :\n1- وزارة الثقافة.\n2- وزارة الرياضة والشباب.\n3- وزارة التربية والتعليم والتعليم العالي.\n4 - الأمانة العامة لمجلس الوزراء.\n5- مكتب الاتصال الحكومي.\n6- ديوان المحاسبة.\n7- هيئة الرقابة الإدارية والشفافية.\n8- عدد لا يقل عن ثلاثة ولا يـزيـد عـلـى خمسة من ذوي الخبرة والكفاءة فـي بـرامـج وأنشطة الجائزة، يختارهم الوزير.\nوتُرشح كل جهة من يمثلها، على ألا تقل درجته الوظيفية عن مدير إدارة أو ما يعادله، ويصدر بتسمية الأعضاء قرار من الوزير.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الوزارة، يصدر بندبهم وتـحـديـد اختصاصاتهم ومكافآتـهـم قـرار مـن الـوزيـر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص اللجنة بإدارة شؤون الجائزة بما يحقق أهدافها، ولها بوجه خاص ما يلي:\n1- وضع المعايير اللازم توافرها لمنح الجائزة.\n2- اعتماد شعار الجائزة.\n3- وضع الأدلة والأسس والتعليمات والإجراءات الخاصة بالجائزة.\n4- وضع الخطة الزمنية لدورة الجائزة.\n5- تحديد قائمة المشاركين في الجائزة في كل دورة.\n6- تحديد أعضاء فرق التدقيق والتقييم والتحكيم.\n7- اعتماد نتائج أعمال الجائزة، والإعلان عنها.\n8- وضع الخطة الإعلامية للجائزة ومتابعة تنفيذها.\n9- اقتراح الاعتمادات المالية السنوية اللازمة للجائزة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، وكلما دعت الحاجة، وتكون اجتماعاتها في غير أوقات العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقـات الـعـمـل الرسمية إذا اقتضت الضرورة ذلك، وتعقد اجتماعاتها بمقر الوزارة.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي مـنـه الـرئـيـس.\nوتضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تكون مداولات اللجنة وتوصياتها وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري، ويُحظر على أعضائها والعـامـلـيـن فـيـهـا إفشاء تلك البيانات أو المعلومات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للجنة، في سبيل مباشرتها لاختصاصاتها، أن تستعين بمن ترى ضرورة الاستعانة بهم من موظفي الجهات الحكومية أو غيرهم من الخبراء أو المكاتب الاستشارية، إذا دعت الحاجة إلى ذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "ترفع اللجنة تقريراً إلى رئيس مجلس الوزراء، بنتائج أعمال الجائزة خلال مدة أقصاها شهران من نهاية كل دورة للجائزة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُـعـمـل بـه من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
