{
  "id": "qa-law-9974",
  "type": "statute",
  "title": "قرار أميري رقم (14) لسنة 2025 بتعيين العضو المنتدب للجنة العليا للمشاريع والإرث وتحديد اختصاصاته",
  "short_name": "قرار أميري رقم (14) لسنة 2025 بتعيين العضو المنتدب للجنة العليا للمشاريع والإرث وتحديد اختصاصاته",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9974&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعين سعادة السيد/ حسن بن عبدالله الذوادي، عضواً منتدباً للجنة العليا للمشاريع والإرث."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص العضو المنتدب بما يلي :\n1- الإشراف على إعداد الاستراتيجيات والسياسات العامة للدولة المتعلقة بالفعاليات، بالتنسيق مع الجهات الحكومية.\n2- تطوير العلاقات مع الشركاء حول العالم، لتعزيز مكانة دولة قطر كوجهة دولية رائدة لاستضافة الفعاليات، بالتنسيق مع الجهات المعنية، ووفقاً لرؤى وتوجيهات مجلس الإدارة.\n3- المشاركة في تمثيل دولة قطر واللجنة العليا في الهيئات والمنظمات والمؤتمرات والاجتماعات والندوات والمحافل الدولية والإقليمية المتعلقة بالفعاليات.\n4- دعم جهود استقطاب الفعاليات العالمية ذات الأثر المرتفع لإثراء رزنامة الفعاليات في الدولة.\n5- تقديم المشورة ودعم جهود ملفات استضافة الفعاليات الـكـبـرى في الدولة.\n6- تقديم المشورة ودعم الجهود في وضع برنامج متناسق ومتكامل للفعاليات خارج الدولة.\n7- مراجعة المقترحات التي يتم رفعها لمجلس الإدارة بشأن المشاركة في أنشطة اقتصادية تتصل بالفعاليات وتأسيس الشركات والكيانات أو المشاركة فيها وإنشاء مشاريع استثمارية، ورفع التوصيات بشأنها لمجلس الإدارة.\n8- تقديم المشورة والدعم لرئيس مجلس الإدارة ونائبه في كافة الجوانب المتعلقة بنطاق عمل اللجنة وتطوير وحوكمة قطاع الفعاليات.\n9- أي مهام أخرى يـكـلـفـه بـها مـجـلـس الإدارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القرار. ويُعـمـل بـه من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
