{
  "id": "qa-law-9984",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (11) لسنة 2025 بإنشاء اللجنة الوزارية للمحتوى المحلي الوطني",
  "short_name": "قرار مجلس الوزراء رقم (11) لسنة 2025 بإنشاء اللجنة الوزارية للمحتوى المحلي الوطني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9984&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمتين والعبارتين التاليتين المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر :\nاللجنة: اللجنة الوزارية للمحتوى المحلي الوطني المنشأة بالمادة(2) من هذا القرار.\nالرئيس: رئيس اللجنة.\nالمحتوى المحلي الوطني : السياسات والاستراتيجيات والبرامج التي تهدف للحفاظ على التنمية الاقتصادية داخل الدولة، من خلال اعتماد الوسائل والآليات التي من شأنها تحفيز القطاع الخاص عن طريق خلق فرص استثمارية جديدة لأصحاب الأعمال المحليين واستقطاب المستثمرين الدوليين، والالتزام بتحقيق أعلى مستوى من التنافسية، بما يسهم في تقليل الاعتماد على الاستيراد، وتطوير أعمال القطاع الخاص.\nإرشادات الآلية الحسابية : قواعد اختيار أفضل العطاءات وفقاً لأحكام قانون تنظيم المناقصات والمزايدات المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ لجنة وزارية تُسمى &laquo;اللجنة الوزارية للمحتوى المحلي الوطني&raquo;، وتُشكل على النحو التالي :\n1- وزير المالية رئيساً.\n2- وزير الدولة لشؤون الطاقة نائباً للرئيس.\n3- وزير العمل عضواً.\n4 - وزير التجارة والصناعة عضواً.\n5- الأمين العام للمجلس الوطني للتخطيط عضواً.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة المالية يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم، قرار من الرئيس."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف اللجنة إلى خلق أقصى قدر ممكن من القيمة المحلية المستدامة، وتشجيع القطاع الخاص على الاستثمار محلياً، وتطوير الموردين والمقاولين ومقدمي الخدمات المحليين، ولها في سبيل تحقيق ذلك ممارسة كافة الصلاحيات والسلطات اللازمة، وعلى الوجه التالي :\n1- وضع السياسة والاستراتيجية العامة للمحتوى المحلي الوطني، ومتابعة تنفيذها بعد اعتمادها من مجلس الوزراء.\n2- وضع أهداف البرنامج الوطني للمحتوى المحلي ومؤشرات الأداء الرئيسية والمستهدفات.\n3- وضع أهداف القيمة المحلية الخاصة بالقطاعات والمؤسسات والشركات المملوكة والممولة من الدولة ومؤشرات الأداء الرئيسية والمستهدفات الخاصة بها.\n4- اعتماد السياسات والمعايير وآليات العمل فيما يتعلق بالمحتوى المحلي الوطني.\n5- وضع حوكمة برنامج المحتوى المحلي الوطني على مستوى قطاعات الدولة.\n6 - اعتماد صيغة برنامج المحتوى المحلي الوطني وإرشادات الآلية الحسابية.\n7- وضع المبادئ التوجيهية العامة لمعايير وعوامل المحتوى المحلي الوطني.\n8- اعتماد معايير وعوامل المحتوى المحلي الوطني الخاصة بقطاعات الدولة.\n9- الموافقة على تنظيم حملات وفعاليات تسويق المحتوى المحلي الوطني.\n10 - اعتماد آلية تحديد الفرص الاستثمارية لتعزيز المحتوى المحلي الوطني.\n11 - أية اختصاصات أخرى تتعلق بالمحتوى المحلي الوطني يكلفها بها مجلس الوزراء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعقد اللجنة اجتماعاً كل ثلاثة أشهر وكلما دعت الحاجة، بناءً على دعوة من رئيسها أو نائبه، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم، من موظفي الوزارات والجهات الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة للاستعانة برأيهم دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون للجنة لجنة تنفيذية تختص بما يلي :\n1- متابعة تنفيذ القرارات الصادرة من اللجنة.\n2- ضمان توافق الخطط التنفيذية مع الأهداف الاستراتيجية التي تقرها اللجنة.\n3- اقتراح برنامج المحتوى المحلي الوطني وإرشادات الآلية الحسابية.\n4- وضع خطط تفصيلية لدعم وتعزيز المحتوى المحلي الوطني وفق الأهداف التي تعتمدها اللجنة.\n5- اقتراح معايير وعوامل المحتوى المحلي الوطني الخاصة بقطاعات الدولة.\n6 - اقتراح آلية تحديد الفرص الاستثمارية لتعزيز المحتوى المحلي الوطني.\n7- رصد وتقييم أداء المحتوى المحلي الوطني، وفق المعايير والمبادئ المعتمدة من اللجنة.\n8 - التنسيق مع الجهات التي تحددها اللجنة لتطبيق متطلبات المحتوى المحلي الوطني.\n9 - تقديم الدعم الفني والاستشاري للجهات ذات العلاقة.\n10 - مراجعة سياسات المحتوى المحلي الوطني واقتراح التعديلات اللازمة بما يتوافق مع السياسة العامة التي تضعها اللجنة.\n11 - أية مهام أخرى تكلف بها من اللجنة.\nويصدر بتشكيل اللجنة التنفيذية وأمانة سرها ونظام عملهما ومكافآتهما، قرار من الرئيس.\nوترفع اللجنة التنفيذية إلى اللجنة تقريراً، كل ثلاثة أشهر وكلما دعت الحاجة إلى ذلك، بنتائج أعمالها ومقترحاتها وتوصياتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تلتزم جميع الوزارات والهيئات والمؤسسات العامة والأجهزة الحكومية الأخرى، بالتعاون مع اللجنة ولجنتها التنفيذية في مجال اختصاص كل منهما، وموافاتهما بما تطلبانه من البيانات والمعلومات اللازمة لأداء عملهما."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرفع الرئيس إلى مجلس الوزراء تقارير دورية نصف سنوية ، بنتائج أعمال وأنشطة اللجنة وانجازاتها والتحديات التي تواجهها في أداء عملها، مشفوعة بمقترحاته وتوصياته في هذا الشأن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُلغى قرارا مجلس الوزراء رقما (14) لسنة 2016 ، (23) لسنة 2016، وقرارا رئيس مجلس الوزراء رقما (9) لسنة 2017، (13) لسنة 2017، المشار إليهم، كما يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
