{
  "id": "qa-law-9989",
  "type": "statute",
  "title": "قرار وزير الصحة العامة رقم (16) لسنة 2025 بضوابط استيراد وتداول وبيع وتخزين التبغ أو مشتقاته أو السجائر",
  "short_name": "قرار وزير الصحة العامة رقم (16) لسنة 2025 بضوابط استيراد وتداول وبيع وتخزين التبغ أو مشتقاته أو السجائر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=9989&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يلتزم مستورد التبغ أو مشتقاته أو السجائر بإخطار الوحدة الإدارية المختصة بالوزارة، على النموذج المعد لهذا الغرض قبل وصول الشحنة إلى الدولة بأسبوع على الأقل، على النموذج المعد لذلك، على أن يتضمن النموذج البيانات التالية:\n1- تحديد نوع التبغ الخام أو التبغ المفروم.\n2- تحديد كمية التبغ، سواء بالكيلو أو الطن.\n3- تحديد نوع تغليف العبوة التي تحتوي على التبغ بأنواعه.\n4- تاريخ الصلاحية (الإنتاج والانتهاء) على كل مغلف على حدة، بشكل مطبوع وغير قابل للإزالة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الوحدة الإدارية المختصة بالوزارة فحص الشحنة عند وصولها بالأجهزة أو الأدوات اللازمة للتأكد من استيفائها للمواصفات القياسية المعتمدة، وفي حالة مطابقتها للمواصفات تمنح المستورد تصريحاً كتابياً يفيد صلاحيتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الوحدة الإدارية المختصة بالوزارة إخطار المستورد برفض الشحنة في حال عدم مطابقتها للمواصفات القياسية المعتمدة على النموذج المعد لهذا الغرض، ويُمنح فترة سماح مقدارها ثلاثون يوماً لإعادة أو استبدال الكميات المخالفة، تبدأ من تاريخ إخطاره بعدم استيفاء الشحنة للمواصفات.\nوللمستورد التظلم من قرار رفض الشحنة إلى الوزير خلال خمسة عشر يوماً من تاريخ إخطاره بقرار الرفض على عنوانه الوطني، ويبت الوزير في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه إليه،\nويعتبر انقضاء هذه المدة دون رد رفضاً للتظلم، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن تكون منتجات التبغ أو مشتقاته أو السجائر غير مرئية بنسبة (%100) مائة بالمائة لمرتادي المحال، ويجب وضعها داخل أدراج مغلقة أسفل أو بجانب وحدة المحاسبة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُشترط للترخيص للمحال بعرض التبغ أو مشتقاته أو السجائر ما يلي :\n1- أن يكون الموقع بعيداً عن المدارس وغيرها من المؤسسات التعليمية والتدريبية بمسافة لا تقل عن (1,000) متر، وألا تكون مصدر إزعاج للجيران أو عرقلة حركة المرور بالمنطقة.\n2- ألا تقل مساحة المحل عن (60) ستين متراً مربعاً، وأن تتبع في تشييده المقاييس القطرية.\n3- أن يكون من الممكن تقديم خدمة تدخين التبغ ومشتقاته في الساحات الخارجية للمحل.\n4- عدم تغطية أرضية المحال بمواد قابلة للاشتعال أو بمواد يصعب تنظيفها.\n5- أن تكون الأبواب آلية الإغلاق، وأن تبقى مغلقة في جميع الأوقات باستثناء أوقات الدخول والخروج.\n6- أن يتم توفير مخرج للطوارئ ووضع تعليمات إرشادية للأمن والسلامة.\n7- أن يستوفي المكان الشروط والمواصفات الخاصة بالتكييف والتهوية وبصفة خاصة ما يلي :\nأ- أن يكون ضغط الهواء في الداخل أقل من الأماكن المجاورة بين (5-7) بسكال، أي ما يعادل (0.03-0.02) بوصة/ ماء.\nب- ألا يقل معدل الهواء الداخل إلى المكان عن (2.5) لتر/ ثانية لكل شخص، مصمماً على الحد الأعلى لكثافة الإشغال.\nج- أن يكون طرد الهواء الملوث (العادم) للخارج مباشرة بطريقة ميكانيكية، ولا يجوز إعادة تدويره في منظومة التهوية والتكييف.\nد-أن يكون نظام التهوية قادراً على تبديل الهواء بما لا يقل عن عشر مرات حجم الهواء في المكان لكل ساعة، وأن تظل منظومة التهوية تعمل طيلة ساعات العمل في المنشأة.\nهـ - أن يكون نظام التهوية والتكييف مفصولاً فصلاً تاماً عن النظام المخصص للأماكن الأخرى، بحيث لا يسمح بتدوير الهواء مع الأماكن الأخرى غير المخصصة للمدخنين.\n9- أن تكون مخارج الهواء والعادم على بعد (10) عشرة أمتار على الأقل من مخارج ومداخل المباني والنوافذ وفتحات تزويد أنظمة التكييف بالهواء الخارجي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُشترط للترخيص للمحال بتقديم خدمة المشروبات أو المأكولات بالإضافة لتقديم خدمة تدخين التبغ ومشتقاته، ما يلي :\n1- ألا تقل مساحة المحل عن (300) ثلاثمائة متر مربع.\n2- أن يكون من الممكن تقديم خدمة تدخين التبغ ومشتقاته في الساحات الخارجية للمحل.\n3- أن يخصص المدخل الرئيسي مباشرة للمطعم أو مكان تقديم المشروبات لغير المدخنين.\n4- أن يكون للمحل مدخل منفصل لصالة غير المدخنين.\n5- أن يخصص للمدخنين مكان منفصل.\n6- ألا تزيد مساحة المنطقة المخصصة لتقديم الشيشة أو للتدخين على (50%) خمسين بالمائة.\nمن مساحة المحل، ولا تشمل تلك المساحة المدخل والمخزن ودورات المياه وأي غرفة خدمية أخرى.\n7- أن تقع المنطقة المخصصة لتقديم الشيشة أو للتدخين خلف المحل أو تبعد مسافة لا تقل عن (5) أمتار من المدخل الرئيسي للمحل.\n8- أن يستوفي المكان الشروط والمواصفات الخاصة بالتكييف والتهوية وبصفة خاصة ما يلي:\nأ- أن يكون ضغط الهواء في الداخل أقل من الأماكن المجاورة بين (5-7) بسكال، أي ما يعادل (0.02- 0.03) بوصة/ماء.\nب-ألا يقل معدل الهواء الداخل إلى المكان عن (2.5) لتر/ثانية لكل شخص مصمماً على الحد الأعلى ب لكثافة الإشغال.\nج- أن يكون طرد الهواء الملوث (العادم ) للخارج مباشرة بطريقة ميكانيكية، ولا يجوز إعادة تدويره في منظومة التهوية والتكييف.\nد. أن يكون نظام التهوية قادراً على تبديل الهواء بما لا يقل عن حجم الهواء عشر مرات في المكان لكل ساعة، وأن تظل منظومة التهوية تعمل طيلة ساعات العمل في المنشأة.\nهـ - أن يكون نظام التهوية والتكييف مفصولاً فصلاً تاماً عن النظام المخصص للأماكن الأخرى، بحيث لا يسمح بتدوير الهواء مع الأماكن الأخرى غير المخصصة للمدخنين.\n9- أن تكون مخارج الهواء والعادم على بعد (10) عشرة أمتار على الأقل من مخارج ومداخل المباني والنوافذ وفتحات تزويد أنظمة التكييف بالهواء الخارجي.\nويجب ألا يتم السماح بدخول الأشخاص الذين تقل أعمارهم عن (18) ثمان عشرة سنة للمنطقة المخصصة لتقديم الشيشة أو للتدخين، ولو كانوا برفقة ذويهم، وأن توضع علامة توضح ذلك في المدخل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُشترط للترخيص للمنشآت السياحية والفندقية بتقديم خدمة تدخين التبغ ومشتقاته ما يلي:\n1- ألا تقل مساحة المطعم أو المقهى أو النادي الإجمالية مع المرافق الخدمية له عن (300) ثلاثمائة متر مربع.\n2- ألا تزيد مساحة المنطقة المخصصة لتقديم الشيشة أو للتدخين على (50 %) خمسين بالمائة من مساحة المحل، ولا تشمل تلك المساحة المدخل والمخزن ودورات المياه وأي غرفة خدمية أخرى.\n3- أن تقع المنطقة المخصصة لتقديم الشيشة أو للتدخين خلف المطعم أو المقهى أو النادي السياحي، وأن تكون في موقع بعيد عن ممرات الزبائن، بحيث لا يضطر غير المدخن من المرور في منطقة التدخين للوصول إلى مكان جلوسه في المنطقة غير المخصصة للتدخين.\n4- أن تلتزم المنشآت الفندقية والسياحية بوضع منقيات هواء بطاقة استيعابية تتناسب مع حجم المساحة المخصصة للتدخين، وبما يضمن عدم وصول أية أدخنة أو روائح لمنطقة غير المدخنين، مع وضع لوحات إرشادية واضحة بتحديد أماكن التدخين والتي تنفصل عن أماكن غير المدخنين.\n5- أن تكون المنشأة السياحية والفندقية الواقعة في المناطق السياحية مصنفة فئة أربعة نجوم على الأقل.\nويجب ألا يسمح بدخول الأشخاص الذين تقل أعمارهم عن (18) ثمان عشرة سنة للمنطقة المخصصة لتقديم الشيشة أو للتدخين، ولو كانوا برفقة ذويهم، وأن توضع علامة توضح ذلك في المدخل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على المسؤولين عن المحال التي تقوم بتقديم خدمة تدخين التبغ ومشتقاته مراعاة ما يلي :\n1- عدم استخدام المساحات الخارجية بقصد الدعاية للنشاط.\n2- عدم استخدام الأرصفة لتقديم خدمة تدخين التبغ ومشتقاته.\n3- عدم تقديم الشيشة إلى أصحاب المركبات داخل مركباتهم أو توصيلها للمنازل.\nويجب ألا يُسمح بدخول الأشخاص الذين تقل أعمارهم عن (18) ثمان عشرة سنة للمنطقة المخصصة لتقديم الشيشة أو للتدخين، ولو كانوا برفقة ذويهم، وأن توضع علامة توضح ذلك في المدخل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلتزم مسؤولو الأماكن المرخصة ببيع التبغ أو مشتقاته أو السجائر، بمراعاة ما يلي :\n1- أن يتم تخصيص مستودع للمحل وأن يكون مكيفاً بدرجة حرارة معتدلة لا تقل عن خمس وعشرين درجة مئوية، ويمنع تخزين المواد الغذائية مع التبغ نهائياً.\n2- وضع التبغ في أوان محكمة الإغلاق، وجيدة التهوية، وصالحة للحفاظ عليه.\n3- أن يتم تخزين التبغ على أرفف ألومنيوم لتفادي الصدأ وتكاثر البكتيريا، وأن تكون الأرفف مرتفعة عن سطح الأرض.\n4- أن يتم توفير مصدر كاف للمياه الصالحة للاستعمال، وأن تكون خزانات حفظ المياه مصنوعة من مواد لا تتأكسد وغير ضارة بالصحة وذات أغطية محكمة ، وأن يتم تنظيفها بصفة مستمرة.\n5- أن يتم تخزين الفحم المستهلك بطريقة آمنة، وذلك بوضعه في حاويات غير قابلة للاحتراق (معدنية أو خزفية) بعيداً عن أي مواد قابلة للاشتعال بمسافة لا تقل عن (3) ثلاثة أمتار مع وضع إشارة على الحاوية تفيد أنها تحوي فحم حار وخطر.\n6- أن يتم تخزين المنتج بطريقة لا تؤدي إلى فقد رطوبته، وبعيداً عن مصادر الحرارة والتلوث.\n7- أن يلتزم صاحب المنشأة بالمواصفات القياسية واللوائح الفنية القطرية الخاصة بالتبغ والصادرة عن الجهة المختصة.\n8- ألا يتم استعمال الساحة الخارجية لتخزين الفحم أو تحضيره أو تحضير الشيشة أو تنظيفها.\n9- الالتزام بالنظافة العامة للمحل وبالأخص تنظيف أدوات الشيشة بشكل مستمر وتغيير المبسم عند كل استخدام.\n10 - عدم استخدام الوقود والمواد الكيميائية لإشعال الفحم.\n11- أن يتم استبدال الماء بعد كل استخدام.\n12- عدم استخدام أي سوائل للشيشة غير الماء.\n13- عدم استخدام الخلطات الخاصة المعدة داخل المحل.\n14- أن يكون العاملون في المحل حاصلين على شهادة صحية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتم قياس مسافة (1,000) ألف متر، المبينة في المادة (13) من القانون رقم (10) لسنة 2016 المشار إليه، بواسطة جهاز قياس المسافات (GEOMED)، على أن يتم ذلك بدءاً من أقرب نقطة من المدرسة أو المؤسسة التعليمية أو التدريبية المجاورة للمحل المعني إلى أقرب نقطة في المحل، وعلى أن يكون ذلك في شكل مستقيم من نقطة إلى نقطة، بصرف النظر عما إذا كان يقطع الخط المستقيم شارع رئيسي أو فرعي أو مباني، وعما إذا كان المحل يقع على الأرض أو كان تحت الأرض أو في مكان مرتفع."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع المخاطبين بأحكام هذا القرار، توفيق أوضاعهم بما يتفق وأحكامه، وذلك خلال مدة ثلاثة أشهر قابلة للتمديد لمدة أخرى مماثلة، من تاريخ العمل به."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
