{
  "id": "qa-law-10017",
  "type": "statute",
  "title": "قرار وزير البيئة والتغير المناخي رقم (15) لسنة 2025 بشأن تمديد حظر رعي الإبل وتنظيم رعي الأغنام والماعز وتسريحها بالدولة",
  "short_name": "قرار وزير البيئة والتغير المناخي رقم (15) لسنة 2025 بشأن تمديد حظر رعي الإبل وتنظيم رعي الأغنام والماعز وتسريحها بالدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10017&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتم تمديد حظر رعي الإبل في جميع مناطق الدولة لمدة سنتين تبدأ من تاريخ 2025/8/24."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر رعي الأغنام والماعز في جميع مناطق الدولة بداية من تاريخ 1 ديسمبر إلى تاريخ 15 مارس من كل عام لمدة سنتين، تبدأ من تاريخ انتهاء مدة العمل المنصوص عليها بالقرار الوزاري رقم (23) لسنة 2023 المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُسمح بتسريح الإبل بإخراجها من الحظائر والعزب بهدف تقويتها صحياً من تأثير الأسر ومساعدتها على الحركة بدون رعي، وفقاً للشروط التالية :\n1. الالتزام بارتداء الإبل غطاء أو قناع الوجه (اللثامة) تكون به فتحات للتهوية، ويمنعها من الرعي وقطع الأشجار خلال أوقات التسريح.\n2. أن يُرافق الإبل في التسريح المالك أو الراعي.\n3. أن يكون عدد الإبل في التسريح الواحد (10) عشرة كحد أقصى وخلال أوقات النهار.\n4. الابتعاد عن الروض والقرى والمدن والطرق الرئيسية بمسافة لا تقل عن (200) مائتي متر.\n5. الا تتجاوز المسافة المسموح بها بالتسريح (1) كيلومتراً واحداً من العزبة.\n6. أن تكون الإبل حاملة لشريحة تعريفية صادرة عن الجهات المختصة.\nويُحظر تسريح الإبل في المحميات الطبيعية، باستثناء الجزء غير المسيج في محمية المنطقة الشمالية الغربية لدولة قطر ( محمية الريم)، مع مراعاة الشروط المنصوص عليها في الفترة السابقة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المُختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
