{
  "id": "qa-law-10015",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (13) لسنة 2025 بتنظيم مكتب رئيس مجلس الوزراء وتحديد اختصاصاته",
  "short_name": "قرار رئيس مجلس الوزراء رقم (13) لسنة 2025 بتنظيم مكتب رئيس مجلس الوزراء وتحديد اختصاصاته",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10015&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُنظم مكتب رئيس مجلس الوزراء وتحدد اختصاصاته على النحو المبين في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمات التالية المعنى الموضح قرين كل منها، مالم يقتض السياق معنًى آخر:\nالرئيس: رئيس مجلس الوزراء.\nالمكتب: مكتب الرئيس.\nالمدير: مدير المكتب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يرأس المكتب مُدير، يتبع الرئيس مباشرة، ويصدر بتعيينه قرار منه، ويباشر المدير كافة الاختصاصات والصلاحيات اللازمة لإدارة المكتب وتصريف شؤونه، ويكون له، بوجه خاص، ما يلي:\n1. وضع استراتيجية وخطة عمل المكتب، ومتابعة تنفيذها بعد اعتمادها من الرئيس.\n2. الإشراف على الوحدات الإدارية للمكتب، ومتابعة أعمالها، وضمان التنسيق الفعال والتكامل فيما بينها، وتقييم أدائها.\n3. تلقي الرسائل والمكاتبات التي ترد إلى الرئيس أو المكتب، والتنسيق مع الجهات المعنية لدراستها وإبداء الرأي بشأنها، وإعدادها للعرض على الرئيس بصورة متكاملة ، ومشفوعةً بالتوصيات المناسبة.\n4. إبلاغ تعليمات الرئيس وتأشيراته إلى الجهات المعنية، والتأكد من تنفيذها، وإطلاع الرئيس على ما تم بشأنها.\n5.ترت&#1740;ب مقابلات واجتماعات ولقاءات الرئيس، وحضور ما يكلفه بحضورها، وتسجيل ما يشير بتسجيله من وقائعها.\n6. طلب البيانات والمعلومات والتقارير اللازمة عن أعمال وأنشطة الوزارات وغيرها من الأجهزة الحكومية والهيئات والمؤسسات العامة، وجمع البيانات والمعلومات الضرورية واللازمة لمعاونة الرئيس على أداء مهامه والقيام بمسؤولياته.\n7. إصدار القرارات اللازمة لتنظيم العمل في المكتب.\n8. أية مهام أخرى يعهد الرئيس بها إليه في مجال اختصاصه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للرئيس تعيين مساعد أو أكثر للمدير وتحديد اختصاصاتهم.\nوللمدير أن يفوض بعض اختصاصاته وصلاحياته إلى أيٍ من مساعديه أو مديري الوحدات الإدارية بالمكتب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للمكتب عدد من المنسقين والمستشارين، ويختص كل منهم بإبداء الرأي وتقديم المشورة في مجال تخصصه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للمكتب سكرتير تنفيذي، يصدر بتعيينه وتحديد اختصاصاته قرار من المدير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتألف المكتب من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1. سكرتارية المدير.\n2. إدارة الدراسات والسياسات الحكومية.\n3. إدارة الشؤون الاقتصادية.\n4. مكتب الشؤون الدولية.\n5. المكتب الفني.\n6. مكتب المبادرات والابتكار.\n7. المكتب الإعلامي.\n8. إدارة المراسم والعلاقات العامة.\n9. إدارة الخدمات المشتركة.\n10. إدارة نظم المعلومات.\n11. إدارة الوثائق والمتابعة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الدراسات والسياسات الحكومية بما يلي:\n1. إعداد الدراسات والبحوث المتعلقة بالشؤون والسياسات الحكومية التي يُعهد بها إلى الإدارة، بالتنسيق مع الجهات المعنية.\n2. إعداد ملخص للموضوعات والتقارير والدراسات المتعلقة بالشؤون والسياسات الحكومية المعروضة على الرئيس، وإبداء الرأي بشأنها، بالتنسيق مع الجهات المعنية.\n3. تطبيق وتطوير آليات ونماذج لتقييم مشروعات الخطط والبرامج والسياسات الحكومية المعروضة على الرئيس، بالتنسيق مع الجهات المعنية.\n4. دراسة وإبداء الرأي القانوني بشأن الموضوعات التي يُعهد بها إلى الإدارة، بالتنسيق مع الجهات المعنية.\n5. مراجعة الموضوعات المدرجة بجدول أعمال اجتماعات المجالس واللجان والأجهزة التي يترأسها أو يشارك فيها الرئيس، وإعداد الملخصات اللازمة بشأنها، تمهيداً لعرضها على الرئيس مشفوعةً بالتوصيات المناسبة.\n6. أية مهام أخرى يعهد الرئيس أو المدير بها إليها في مجال اختصاصها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الشؤون الاقتصادية بما يلي:\n1. دراسة وإبداء الرأي في الموضوعات الاقتصادية والمالية التي يُعهد بها إلى الإدارة، بالتنسيق مع الجهات المعنية.\n2. مراجعة وتحليل الدراسات والتقارير الاقتصادية والمالية المعروضة على الرئيس، وإعداد الملخصات اللازمة بشأنها ، تمهيداً لعرضها على الرئيس مشفوعةً بالتوصيات المناسبة.\n3. التنسيق مع الجهات المختصة بالشؤون الاقتصادية والمالية فيما يتعلق بالبيانات والتقارير التي تصدرها تلك الجهات، وعرض التحليلات الخاصة بها على الرئيس مشفوعةً بالتوصيات المناسبة.\n4. أية مهام أخرى يعهد الرئيس أو المدير بها إليها في مجال اختصاصها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص مكتب الشؤون الدولية بما يلي:\n1. دراسة وإبداء الرأي في موضوعات الشؤون الدولية التي يُعهد بها إلي المكتب، بالتنسيق مع وزارة الخارجية والجهات المعنية.\n2. إعداد ملخص للموضوعات والتقارير والدراسات المتعلقة بالشؤون الدولية المعروضة على الرئيس، وإبداء الرأي بشأنها، بالتنسيق مع وزارة الخارجية والجهات المعنية.\n3. إعداد ملفات للزيارات الرسمية والمقابلات الخاصة بالرئيس، والتحضير لها، بالتنسيق مع وزارة الخارجية والجهات المعنية.\n4. إعداد الملخصات اللازمة للموضوعات المدرجة بجدول أعمال اجتماعات اللجان الدولية الثنائية ومتعددة الأطراف التي يشارك فيها الرئيس، تمهيداً لعرضها على الرئيس مشفوعةً بالتوصيات المناسبة، بالتنسيق مع وزارة الخارجية والجهات المعنية.\n5. أية مهام أخرى يعهد الرئيس أو المدير بها إليه في مجال اختصاصه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص المكتب الفني بما يلي:\n1. دراسة وإبداء الرأي في الموضوعات المتعلقة برؤية قطر الوطنية واستراتيجية التنمية الوطنية والاستراتيجيات القطاعية والمؤشرات الدولية المعروضة على الرئيس، بالتنسيق مع المجلس الوطني للتخطيط والجهات المعنية.\n2. التنسيق مع الجهات ذات العلاقة فيما يتعلق بالبيانات والتقارير التي تصدرها تلك الجهات بشأن استراتيجية التنمية الوطنية والاستراتيجيات القطاعية والمؤشرات الدولية، وعرض التحليلات الخاصة بها على الرئيس، مشفوعةً بالتوصيات المناسبة.\n3. دراسة وإبداء الرأي في الموضوعات الفنية التي يُعهد بها إلى المكتب، وإعداد الملخصات اللازمة بشأنها، تمهيداً لعرضها على الرئيس، مشفوعةً بالتوصيات المناسبة، بالتنسيق مع الجهات المعنية.\n4. إدارة قاعدة البيانات الخاصة بعمل المكتب واختصاصاته، وتحديثها وتطويرها بشكل مستمر، بالتنسيق مع الجهات المعنية.\n5. أية مهام أخرى يعهد الرئيس أو المدير بها إليه في مجال اختصاصه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص مكتب المبادرات والابتكار بما يلي:\n1. دراسة ودعم وتطوير المبادرات والأفكار المُبتكرة التي يُعهد بها إلى المكتب، والعمل على ضمان إنجاز ما يُرى أهميته وأولويته منها ووضعه موضع التنفيذ، بالتنسيق مع الجهات المعنية.\n2. دراسة التجارب المقارنة ذات الصلة بالمبادرات والأفكار المُبتكرة وتقييم تلك التجارب ومدى مناسبتها للتطبيق في دولة قطر، بالتنسيق مع الجهات المعنية.\n3. متابعة وقياس أثر تطبيق المبادرات والأفكار المُبتكرة، ورفع التقارير والتوصيات المناسبة بهذا الشأن، بالتنسيق مع الجهات المعنية.\n4. أية مهام أخرى يعهد الرئيس أو المدير بها إليه في مجال اختصاصه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص المكتب الإعلامي بما يلي:\n1. اقتراح الاستراتيجية الإعلامية الخاصة بالرئيس ومتابعة تنفيذها بعد اعتمادها.\n2. الإشراف على التغطية الإعلامية للموضوعات والأنشطة المتعلقة بالرئيس، بالتنسيق مع الجهات المعنية.\n3. إعداد وصياغة الخطابات والكلمات ونقاط الحوار المتعلقة بالمناسبات والفعاليات التي يشارك فيها الرئيس، بالتنسيق مع الجهات المعنية.\n4. الإعداد للمؤتمرات الصحفية واللقاءات الإعلامية التي يعقدها الرئيس، بالتنسيق مع الجهات المعنية.\n5. حفظ وتوثيق المواد الإعلامية الخاصة بالرئيس، بالتنسيق مع الجهات المعنية.\n6. أية مهام أخرى يعهد الرئيس أو المدير بها إليه في مجال اختصاصه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة المراسم والعلاقات العامة بما يلي:\n1. تنظيم برامج زيارات الرئيس في الداخل والخارج، وكافة الأمور المتعلقة بمقابلات الرئيس واجتماعاته، بالتنسيق مع الجهات المعنية.\n2. تنظيم كل ما يتعلق بمراسم حضور الرئيس للمؤتمرات والفعاليات المنعقدة داخل الدولة أو خارجها، بالتنسيق مع الجهات المعنية.\n3. تنظيم كافة الأمور المتعلقة بالمراسم الخاصة بزيارات واستقبالات ضيوف الرئيس، بما في ذلك مرافقتهم وتنقلاتهم ووداعهم، بالتنسيق مع الجهات المعنية.\n4. أية مهام أخرى يعهد الرئيس أو المدير بها إليها في مجال اختصاصها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1. تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل المكتب واختصاصاته.\n2. تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n3. إنجاز المعاملات والخدمات والبرامج وتنفيذ الإجراءات المتعلقة بشؤون موظفي المكتب.\n4. تنفيذ إجراءات تقييم الأداء لموظفي المكتب.\n5. توفير احتياجات المكتب من المستلزمات والأجهزة والأدوات اللازمة لأداء مهامه.\n6. اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالمكتب.\n7. إعداد مشروع موازنة المكتب، ومتابعة تنفيذها بعد اعتمادها.\n8. التنسيق مع الوحدات الادارية المختلفة لإنجاز المعاملات المالية للمكتب.\n9. القيام بأعمال المشتريات والمناقصات والمزايدات الخاصة بالمكتب.\n10. أية مهام أخرى يعهد الرئيس أو المدير بها إليها في مجال اختصاصها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة نظم المـعـلـومـات بما يلي:\n1. إعداد خطط وسياسات استخدام تكنولوجيا المعلومات والاتصالات في أنشطة المكتب، ومتابعة تنفيذها بعد اعتمادها.\n2. برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة المكتب.\n3. تأمين الأنظمة والبرمجيات والشبكات والبنية التحتية لنظم المعلومات من مخاطر الحوادث الإلكترونية، بالتنسيق مع الجهة المختصة.\n4. إعداد خطط التعافي من آثار الحوادث الإلـكـتـرونيـة حال وقوعها أو تقليـل حـدوثها أو تصعيـدهـا، وفق السياسات والمبادئ التوجيهية لأمن المعلومات، بالتنسيق مع الجهة المختصة.\n5. توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالمكتب، بالتنسيق مع الوحدات الإدارية المعنية.\n6. تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالمكتب، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n7. أية مهام أخرى يعهد الرئيس أو المدير بها إليها في مجال اختصاصها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الوثائق والمتابعة بما يلي:\n1. تنظيم أرشيف المكتب وحفظ الوثائق وفقاً لأحدث الطرق والوسائل.\n2. تلقي المكاتبات التي ترد إلى المكتب وإعدادها للعرض على المدير، وتوزيعها على الوحدات الإدارية المعنية وفقاً للتعليمات الصادرة في هذا الشأن.\n3. متابعة الموضوعات الواردة للمكتب والصادرة عنه، ورفع تقارير دورية بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n4. إعداد المراسلات التي تُكلف بها وفقاً للتعليمات الصادرة في هذا الشأن.\n5. أية مهام أخرى يعهد الرئيس أو المدير بها إليها في مجال اختصاصها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يصدر بتنظيم سكرتارية المدير وتحديد اختصاصاتها، قرار منه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بقرار من المدير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي يتألف منها المكتب، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار المدير نافذاً إلا بعد اعتماده من الرئيس."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُلغى قرار رئيس مجلس الوزراء رقم (7) لسنة 2016 المشار إليه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
