{
  "id": "qa-law-10025",
  "type": "statute",
  "title": "قرار أميري رقم (19) لسنة 2025 بإنشاء المؤسسة القطرية لدعم الابتكار والبحث العلمي",
  "short_name": "قرار أميري رقم (19) لسنة 2025 بإنشاء المؤسسة القطرية لدعم الابتكار والبحث العلمي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10025&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارة التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالمؤسسة : المؤسسة القطرية لدعم الابتكار والبحث العلمي .\nالمجلس : مجلس إدارة المؤسسة .\nالرئيس : رئيس المجلس .\nالرئيس التنفيذي : الرئيس التنفيذي للمؤسسة ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ مؤسسة تسمى \" المؤسسة القطرية لدعم الابتكار والبحث العلمي\"، تكون لها شخصية معنوية ، وموازنة مستقلة ، وتتبع مجلس الوزراء ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون المقر الرئيسي للمؤسسة مدينة الدوحة ، ويجوز بقرار من المجلس إنشاء مقار أو مكاتب أخرى داخل الدولة وخارجها ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف المؤسسة إلى دعم وتمويل الابتكار والبحث العلمي والنهوض بمستواهما ، وإدارة وتنمية واستثمار الموارد المخصصة لهما ، ورعاية وتنمية القدرات اللازمة لترسيخ دعائم اقتصاد وطني قائم على المعرفة ويتميز بالتنوع واستدامة الموارد ، وتعمل بوجه خاص على تحقيق ما يلي:\n1-نشر ثقافة الإبداع والابتكار والبحث العلمي بين المواطنين ، وتنمية الوعي بأهمية البحث العلمي والتكنولوجيا كدعامة أساسية في منظومة التقدم والتطلع نحو المستقبل .\n2- مساندة وخدمة خطط التنمية بمعناها الشامل ، مع ربط الأبحاث العلمية باحتياجات المجتمع ومشكلاته المحلية ، والمساهمة في حل المشكلات الإقليمية والدولية لتحقيق المزيد من التقدم .\n3- الاهتمام بدعم الأبحاث المقدمة من الهيئات والمؤسسات الوطنية ، والتي يكون من شأنها تطوير تقنيات تؤدي إلى تحسين الإنتاجية والخدمات وتخفيض تكلفتها ، والوصول إلى مستويات عالية من الجودة والسلامة في قطاعات الدولة المختلفة.\n4- توجيه وتشجيع ومساندة الاستثمار في مجالات الابتكار والبحث العلمي ، وتقديم الدعم اللازم للمؤسسات والهيئات والباحثين المعنيين به ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للمؤسسة، في سبيل تحقيق أهدافها، أن تباشر جميع التصرفات والأعمال اللازمة لذلك، ولها بوجه خاص ما يلي :\n1. وضع الاستراتيجية الوطنية للابتكار والبحث العلمي، بالتنسيق مع الجهات المعنية، والإشراف على تنفيذها بعد اعتمادها من مجلس الإدارة ومراجعتها بشكل دوري.\n2. وضع وتحديث السياسات واقتراح التشريعات الخاصة بالابتكار والبحث العلمي.\n3. إدارة برامج تمويل وتحفيز الابتكار والبحث العلمي واعتماد ضوابط ومعايير صرف المنح اللازمة لدعم قدرات وأنشطة الابتكار والبحث العلمي على المستوى الوطني والتأكد من التوظيف الأمثل للموارد.\n4. إعداد التقرير السنوي الوطني للابتكار والبحث العلمي ، ومتابعة مدى تقدم دولة قطر في المؤشرات الدولية ذات العلاقة .\n5. تعزيز الارتباط الدولي وتبادل الخبرات والمعارف التي تعزز من قدرات المنظومة الوطنية للابتكار والبحث العلمي .\n6. تخصيص المبالغ اللازمة لدعم وتمويل الابتكار والبحوث والدراسات والمشروعات البحثية والعلمية .\n7. الحصول على البيانات والإحصاءات والدراسات والتقارير والبحوث المتصلة بأعمالها ، من الوزارات وسائر الجهات الحكومية وغيرها من الأجهزة المختصة .\n8. وضع أسس وقواعد التعاون مع الجهات التعليمية والعلمية في الداخل والخارج ، ورسم السياسات ، ووضع الاستراتيجيات المتصلة بهذا التعاون ، وتحديد آليات التنفيذ والمتابعة .\n9. العمل على دعم ومشاركة القطاع الخاص ومؤسسات المجتمع المدني في أنشطة الابتكار والبحث العلمي .\n10. استثمار أموال المؤسسة وتنمية إيراداتها على أسس وبمعايير اقتصادية ، ووضع النظم الكفيلة بذلك .\n11. وضع نظام لاستثمار أموال المؤسسة والصرف من عائده ، وفقاً للقواعد التي يعتمدها مجلس الوزراء .\n12. أية أعمال أخرى ترتبط بنشاط الابتكار والبحث العلمي يكلفها بها مجلس الوزراء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى إدارة المؤسسة ، مجلس إدارة ، يـصـدر بتشكيله وتحديد مكافأته قرار أميري ، بناءً على اقتراح رئيس مجلس الوزراء ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مدة عضوية المجلس أربع سنوات ، قابلة للتجديد لمدة أو لـمـدد أخـرى مـمـاثـلـة ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون للمجلس السلطات والصلاحيات اللازمة لإدارة شؤون المؤسسة ، ويتخذ ما يراه مناسباً لتحقيق أهدافها ، وله بوجه خاص ما يلي :\n1. وضع السياسة العامة للمؤسسة والإشراف على تنفيذها .\n2. إقرار الخطط والاستراتيجيات ورسم السياسات الخاصة بالابتكار والبحث العلمي .\n3. إصدار الهيكل التنظيمي للمؤسسة .\n4. إصدار اللوائح الإدارية والمالية .\n5. إقرار مشروع الموازنة السنوية للمؤسسة وحسابها الختامي .\n6. إصدار نظام استثمار أموال المؤسسة .\n7. قبول الإعانات والهبات والتبرعات والوصايا التي تقدم للمؤسسة من الأفراد أو الهيئات أو المؤسسات الوطنية والأجنبية .\n8. إنشاء كيانات تابعة للمؤسسة .\nولا تكون قرارات المجلس المنصوص عليها في البنود (1)،(3)،(4)،(6)،(7)،(8) من هذه المادة ، نافذة إلا بعد اعتمادها من مجلس الوزراء ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع المجلس بدعوة من الرئيس مرة على الأقل كل شهر ، وكلما دعت الحاجة إلى ذلك .\nولا يكون الاجتماع صحيحاً ، إلا بحضور أغلبية أعضائه ، على أن يكون من بينهم الرئيس أو نائبه ، وتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين ، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس ، ولا تجوز الإنابة في الحضور أو التصويت ، وتكون جلسات المجلس سرية ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من ذوي الخبرة أو المكانة العلمية من موظفي المؤسسة أو غيرهم ، ويكون للمدعوين حق الاشتراك في المناقشات دون أن يكون لهم حق التصويت ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمجلس أن يُشكل من بين أعضائه لجنة أو أكثر ، لمعاونته في دراسة أي من الموضوعات التي يرى عرضها عليه ، وله أن يضم إلى تلك اللجان أعضاء من ذوي الخبرة والكفاءة من داخل المؤسسة أو من خارجها ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُدون محاضر جلسات المجلس وقراراته في سجل خاص مرقم الصفحات ، أو على محاضر مفردة مرقمة وأي وسيلة إلكترونية أخرى مناسبة تحفظ في ملف خاص ، ويوقعه الرئيس وأمين السر ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للرئيس الحق في التوقيع عن المؤسسة في كل ما يتعلق بشؤونها ، ويجوز له أن يفوض أحد أعضاء المجلس في التوقيع ، في الشؤون التي يحددها ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُمثل الرئيس المؤسسة أمام القضاء وفي علاقاتها بالغير ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون للمؤسسة رئيس تنفيذي ، يصدر بتعيينه قرار من المجلس ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتولى الرئيس التنفيذي ، تحت إشراف المجلس وفي إطار السياسة العامة للمؤسسة ، تصريف الشؤون الإدارية والمالية للمؤسسة ، وفقاً للوائح والنظم الداخلية والقرارات التي تصدر من المجلس ، وفي حدود الموازنة السنوية المقررة ، وبوجه خاص ما يلي :\n1. الإشراف العام على الجهاز الإداري للمؤسسة .\n2. تنفيذ قرارات المجلس .\n3. اقتراح مشروعات اللوائح الخاصة بالمؤسسة .\n4. إعداد مشروع الموازنة السنوية والحساب الختامي للمؤسسة .\n5. إعداد تقرير عن نشاط المؤسسة خلال السنة المالية .\n6. اقتراح الهيكل التنظيمي للمؤسسة .\n7. أية أعمال أخرى يكلفه بها المجلس وفقاً لأحكام هذا القرار ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز أن يكون للرئيس ، أو نائبه ، أو أي عضو من أعضاء المجلس ، أو الرئيس التنفيذي ، أو أحد موظفي المؤسسة ، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع المؤسسة أو لحسابها ، أو في المشروعات التي تقوم بها ، أو في أي من مجالات نشاطها ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتكون موارد المؤسسة مما يلي:\n1. حصيلة النسبة المُخصصة من إيرادات الحكومة في الموازنة العامة للدولة .\n2. الاعتمادات المالية الأخرى التي تخصصها لها الدولة .\n3. الإيرادات التي تحققها المؤسسة من ممارسة أنشطتها .\n4. الإعانات والتبرعات والهبات والوصايا التي يقبلها المجلس .\nويكون الصرف من الاعتمادات المالية الأخرى التي تخصصها الدولة ، وفقاً للقواعد التي يتم اعتمادها من مجلس الوزراء ، بناءً على اقتراح المجلس ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تبدأ السنة المالية للمؤسسة في أول يناير وتنتهي في نهاية ديسمبر من كل عام ، على أن تبدأ السنة المالية الأولى للمؤسسة من تاريخ العمل بهذا القرار ، وتنتهي بنهاية ديسمبر من العام التالي ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يتولى ديوان المحاسبة مراقبة وتدقيق حسابات المؤسسة وفقاً لأحكام القانون، ورفع تقريره السنوي لـمجلس الوزراء .\nولـمجلس الوزراء تعيين مدقق حسابات أو أكثر ، يتولى تدقيق حسابات المؤسسة ، ولمدقق الحسابات ،في كل وقت ، الحق في الاطلاع على جميع دفاتر المؤسسة وسجلاتها ومستنداتها ، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح ، وله أن يتحقق من موجودات المؤسسة والتزاماتها ، وفي حالة عدم تمكنه من ممارسة هذه الحقوق يرفع تقريراً بذلك إلى مجلس الوزراء ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يرفع الرئيس إلى مجلس الوزراء تقريراً مفصلاً عن أوجه نشاط المؤسسة، ومشروعاتها ، وسير العمل فيها ، ومركزها المالي ، في موعد لا يجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية ، على أن يتضمن التقرير مقترحاته وتوصياته ، وأن يُرفق به صورة من تقرير مدقق الحسابات ، إن وجد ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لـمجلس الوزراء أن يطلب من المجلس تقديم تقارير عن أوضاع المؤسسة الإدارية والمالية والفنية ، أو أي وجه من وجوه نشاطها ، أو أي معلومات تتعلق بها ، وله أن يصدر توجيهات عامة بشأن ما يجب على المجلس اتباعه في الأمور المتعلقة بالسياسة العامة ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة ، موافاة المؤسسة بما تطلبه من بيانات ومعلومات ، والتعاون معها في تنفيذ ما يصدره المجلس من قرارات في مجال اختصاصها ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القرار.ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
