{
  "id": "qa-law-10023",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 2025 بتنظيم أنشطة وخدمات الأرصاد الجوية",
  "short_name": "قانون رقم (7) لسنة 2025 بتنظيم أنشطة وخدمات الأرصاد الجوية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10023&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "فـي تـطـبـيـق أحـكـام هـذا الـقـانـون ، تـكـون للـكـلمـات والـعـبارات الـتـالـيـة ، المـعـانـي المـوضـحـة قـرين كـل مـنـهـا ، مـا لم يـقـتـض الـسـيـاق مـعـنـى آخــر :\nالـوزيـر\n:\nوزيـر المـواصـلات .\nالـهـيـئـة\n:\nالـهـيـئـة الـعـامـة للـطـيـران المـدنـي .\nالـرئـيـس\n:\nرئـيـس الـهـيـئـة .\nالإدارة\n:\nالـوحـدة الإداريـة المـخـتـصـة بالـهـيـئـة .\nالمـنـظـمـة\n:\nالمـنـظـمـة الـعـالمـيـة للأرصـاد الـجـويـة .\nأنـشـطـة الأرصـاد الـجـويـة\n:\nالمـمـارسـات الـعـلمـيـة أو الـتـقـنـيـة المـنـفـردة\nأو المـجـتـمـعـة الـتـي يـقـوم بـهـا الـفـرد أو الـجـهـات والمـؤسـسـات المـعـنـيـة فـي مـجـال الـرصـد أو الـتـنـبـؤ الـجـوي والـبـحـري أو الـعـمـلـيـات الـتـقـنـيـة المـسـانـدة كـالمـراقـبـة أو الـقـيـاس أو الـتـحـلـيـل أو الـتـشـغـيـل\nأو الـصـيـانـة أو الـدعـم الـفـنـي أو المـعـايـرة الـدوريـة لأجـهـزة الأرصـاد الـجـويـة أو الاتـصـال أو الـتـدريـب\nأو الـبـحـث كإجـراءات عـمـل وفـق مـعـاييـر فـنـيـة مـحـددة مـن أجـل الـحـصـول عـلـى إحـدى مـخــرجـات أو خـدمـات الأرصـاد الـجـويـة .\nخـدمـات الأرصـاد الـجـويـة\n:\nخـدمـات إعـداد وتـقـديـم مـعـلـومـات الأرصـاد الـجـويـة والمـنـاخ ، بمـا فـيـهـا الـرصـد والـتـنـبـؤ والـتـحـذيـرات الـجـويـة والـبـحـريـة والـتـوقـعـات المـنـاخـيـة ومـخــرجـاتـهـا وتـبادلـهـا مـع الـجـهـات والمـؤسـسـات المـخـتـصـة بالأرصـاد الـجـويـة داخـل الـدولـة وخـارجـهـا .\nالـرصـد\n:\nعـمـلـيـة عـلمـيـة وتـقـنـيـة تـطـبـيـقـيـة مـتـكـامـلـة تـهـدف إلـى المـراقـبـة المـنـتـظـمـة للـحـالات والـظـواهـر الـجـويـة وقـيـاس الـعـنـاصـر الـجـويـة والـبـحـريـة بـشـكـل يـومـي فـي أوقـات مـحـدده لـجـمـع المـعـلـومـات وتـشـفـيـرهـا وفـقـاً للـقـوانـين الـدولـيـة وإحـالـتـهـا لـكـافـة المـسـتـفـيـدين .\nالـتـنـبـؤ الـجـوي\n:\nعـمـلـيـة عـلمـيـة وتـقـنـيـة تـطـبـيـقـيـة مـتـكـامـلـة لـتـحـلـيـل حـالـة الـغـلاف الـجـوي بـهـدف الـتـوقـع الـدقـيـق للـعـنـاصـر والمـتـغـيـرات والـظـواهـر الـجـويـة الـتـي سـتـسـود خـلال فـتـرة زمـنـيـة قـادمـة ، فـوق مـنـطـقـة جـغـرافـيـة مـحـددة وإعـداد الـتـقـاريـر والـتـحـذيـرات المـنـاسـبـة وفـقـاً للـقـوانـين الـدولـيـة وإحـالـتـهـا لـكـافـة المـسـتـفـيـدين .\nالمـعـايـرة الـدوريـة\n:\nعـمـلـيـة تُجـرى مـن قـبـل جـهـة مـتـخـصـصـة ومـعـتـمـدة ومـرخـص لـهـا بإجـراء عـمـلـيـة فـحـص ومـنـح اعـتـمـاد لـجـهـاز مـعـين للـرصـد الـجـوي ، مـن حـيـث دقـة الـقـراءة أو الـقـيـاس المـطـلـوب وفـق مـعـاييـر دولـيـة مـعـتـمـدة .\nأجـهـزة الـرصـد الـجـوي\n:\nمـعـدات الـرصـد والمـراقـبـة والاسـتـشـعـار الـتـي تـسـتـخـدم فـي خـدمـات الأرصـاد الـجـويـة .\nالـهـواة\n:\nالأشـخـاص الـطـبـيـعـيـون الـذين يـمـارسـون أنـشـطـة الأرصـاد الـجـويـة لأغـراض غـيـر ربـحـيـة .\nالـنـشـرة الـجـويـة\n:\nمـجـمـوعـة المـعـلـومـات الـتـي تـبـين حـالـة الـطـقـس الـسـائـد والمـتـوقـع فـي الـدولـة .\nالـتـحـذيـرات\n:\nإعـلان الإدارة عـن حـدوث ظـواهـر جـويـة أو بـحـريـة خـطـرة تـم رصـدهـا أو الـتـنـبـؤ بـهـا وتـؤثـر سـلـباً عـلـى الـسـلامـة الـعـامـة .\nمـحـطـة الـرصـد الـجـوي\n:\nالمـكـان أو الـفـضـاء أو المـنـصـات أو الـعـوامـات الـبـحـريـة أو المـسـطـح المـائـي المـخـصـص للـقـيـام بـعـمـلـيـة رصـد الـعـنـاصـر المـخـتـلـفـة والـتـي تـحـتـوي عـلـى الأجـهـزة والمـعـدات لإجـراء عـمـلـيـات الـرصـد والمـراقـبـة للأحـوال الـجـويـة والـبـحـريـة ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مـع مُراعـاة أحـكـام الاتـفـاقـيـات المـتـعـلـقـة بالأرصـاد والـتـنـبـؤات الـجـويـة الـتـي أصـبـحـت الـدولـة طـرفـاً فـيـهـا ، تـكـون مـمـارسـة أنـشـطـة وتـقـديـم خـدمـات الأرصـاد الـجـويـة داخـل إقـلـيـم الـدولـة وعـلـى المـنـصـات الـبـحـريـة ذات المـنـفـعـة الاقـتـصـاديـة ، وفـقـاً لأحـكـام هـذا الـقـانـون .\nولا تـسـري أحـكـام هـذا الـقـانـون عـلـى الـجـهـات الـعـسـكـريـة ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتـولـى الإدارة دون غـيـرهـا إعـداد وإصـدار الـنـشـرات الـجـويـة والـتـحـذيـرات الـعـامـة المـتـعـلـقـة بأحـوال الـطـقـس والمـنـاخ .\nكـمـا تتـولـى تـقـديـم خـدمـات الأرصـاد والـتـحـذيـرات الـخـاصـة بـشـؤون الـطـيـران والمـلاحـة الـجـويـة والـبـحـريـة .\nالـفـصـل الـثـانـي - الـتـراخـيـص"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يـجـوز ممـارسـة أنـشـطـة الأرصـاد الـجـويـة لأغـراض ربـحـيـة ، إلا بـعـد الـحـصـول عـلـى تـرخـيـص مـن الإدارة ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يـجـب أن تتـوفـر فـي طـالـب الـتـرخـيـص بمـزاولـة أنـشـطـة الأرصـاد الـجـويـة الـشـروط والـضـوابـط الـتـي يـصـدر بـهـا قـرار مـن الـوزيـر ، بـنـاءً عـلـى اقـتـراح الـرئـيـس ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُقـدم طـلـب الـحـصـول عـلـى تـرخـيـص مـزاولـة أنـشـطـة الأرصـاد الـجـويـة أو تـجـديـده إلـى الإدارة عـلـى الـنـمـوذج المـعـد لـهـذا الـغـرض ، مـرفـقـاً بـه المـسـتـنـدات الـتـي تـحـددهـا الإدارة .\nوتتـولـى الإدارة الـبـت فـي الـطـلـب وإخـطـار صـاحـب الـشـأن بـقـرارهـا فـيـه عـلـى عـنـوانـه الـوطـنـي أو بأي وسـيـلـة أخــرى تـفـيـد الـعـلم ، خـلال ثـلاثـين يـومـاً مـن تـاريـخ تـقـديـمـه ، وإذا صـدر الـقـرار بالـرفـض وجـب أن يـكـون مـسـبـباً ، ويُعـتـبـر انـقـضـاء هـذه المـدة دون رد عـلـى الـطـلـب رفـضـاً ضـمـنـيـاً لـه .\nويـجـوز لمـن رُفـض طـلـبـه أن يـتـظـلم إلـى الـرئـيـس خـلال سـتـين يـومـاً مـن تـاريـخ إخـطـاره بالـقـرار أو مـن تـاريـخ اعـتـبار طـلـبـه مـرفـوضـاً ضـمـنـيـاً .\nويـبـت الـرئـيـس فـي الـتـظـلم خـلال ثـلاثـين يـومـاً مـن تـاريـخ تـقـديـمـه ، ويـعـتـبـر انـقـضـاء هـذه المـدة دون رد عـلـى الـتـظـلم رفـضـاً ضـمـنـيـاً لـه ، ويـكـون قـرار الـرئـيـس فـي الـتـظـلم نـهـائـيـاً ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُصـدر الإدارة بـعـد اسـتـيـفـاء الـرسـوم المـقـررة ، الـتـرخـيـص بمـزاولـة أنـشـطـة الأرصـاد الـجـويـة وتـكـون مـدة الـتـرخـيـص سـنـة قـابـلـة للـتـجـديـد لمـدة أو مـدد أخــرى مـمـاثـلـة .\nويـجـب أن يـقـدم طـلـب الـتـجـديـد خـلال ثـلاثـين يـومـاً عـلـى الأقـل قـبـل تـاريـخ انـتـهـاء الـتـرخـيـص .\nويـجـوز للإدارة ، قـبـول الـطـلـب إذا تـم تـقـديـمـه خـلال الـثـلاثـة أشـهـر الـتـالـيـة لانـتـهـاء مـدة الـتـرخـيـص ، مـتـى قـدم الـطـالـب عـذراً تـقـبـلـه الإدارة .\nويـجـب لـتـجـديـد الـتـرخـيـص أن تتـوفـر جـمـيـع الـشـروط المـطـلـوبـة للـتـرخـيـص لأول مـرة .\nوتتـولـى الإدارة قـيـد الـتـراخـيـص الـصـادرة ، فـي الـسـجـل الـذي تـعـده لـهـذا الـغـرض ، عـلـى أن يُعـتـمـد مـن الـرئـيـس ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُعـد الـتـرخـيـص الـصـادر بمـوجـب أحـكـام هـذا الـقـانـون شـخـصـيـاً ، ولا يـجـوز الـتـنـازل عـنـه أو الـتـصـرف فـيـه بأي وجـه دون مـوافـقـة الإدارة وإلا اعـتُبـر مـلـغـيـاً .\nويـجـب أن تتـوفـر فـي المـتـنـازل إلـيـه الـشـروط الـواجـب تـوفـرهـا فـي المـرخـص لـه .\nالـفـصـل الـثـالـث - مـحـطـات الـرصـد الـجـوي"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تـعـد جـمـيـع المـنـشـآت وأجـهـزة الـرصـد الـجـوي والمـعـدات والمـحـطـات الـسـلـكـيـة والـلاسـلـكـيـة والمـنـارات والأسـلاك ومـحـطـات الأرصـاد الـجـويـة الـتـابـعـة للإدارة مـن الأمـلاك الـعـامـة للـدولـة ، ويـتـم تـخـصـيـص الـعـقـارات الـلازمـة لإنـشـاء مـحـطـات الأرصـاد الـجـويـة وفـقـاً للـقـانـون ، ولا يـجـوز نـقـل أو تـغـييـر أو اسـتـبـدال تـلـك المـحـطـات إلا بمـوافـقـة الـهـيـئـة ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُنـشـأ حـقـوق ارتـفـاق لمـحـطـات الأرصـاد الـجـويـة لـتـأمـين حـسـن عـمـلـهـا وعـمـل الأجـهـزة الـخـاصـة والمـتـعـلـقـة بـهـا .\nوللـوزيـر ، وفـقـاً لمـقـتـضـيـات المـصـلـحـة الـعـامـة ، تـحـديـد نـطـاق ومـدى حـقـوق الارتـفـاق والمـنـاطـق الـتـي تـفـرض فـيـهـا ، ومـقـابـل الـتـعـويـض الـعـادل لـهـا .\nولا يـجـوز إقـامـة أي بـنـاء أو عـوائـق فـي المـنـاطـق المـشـمـولـة بـحـقـوق الارتـفـاق ، أو إجـراء أي تـحـويـر فـي طـبـيـعـة أو جـهـة اسـتـعـمـال الأراضـي الـخـاضـعـة لـلارتـفـاق ، إلا بمـوجـب مـوافـقـة مـسـبـقـة مـن الـهـيـئـة ، وطـبـقـاً للـشـروط الـتـي يـصـدر بـهـا قـرار مـن الـرئـيـس .\nالـفـصـل الـرابـع - أجـهـزة الـرصـد الـجـوي"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُحـدد بـقـرار مـن الـرئـيـس ، أنـواع أجـهـزة الـرصـد الـجـوي ومـحـطـات وأنـظـمـة الـرصـد الـجـوي ومـواصـفـاتـهـا ، وشـروط الـتـرخـيـص لاسـتـيـرادهـا أو اقـتـنـائـهـا ، والأجـهـزة الـتـي يـحـظـر إدخـالـهـا إلـى الـدولـة ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُحـظـر اسـتـعـمـال أجـهـزة الـرصـد الـجـوي ومـعـلـومـات الـطـقـس والمـنـاخ لـغـيـر الـغـرض المـرخـص بـه ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تُصـدر الإدارة تـراخـيـص اسـتـيـراد أو اقـتـنـاء أجـهـزة الـرصـد الـجـوي وتـشـغـيـلـهـا ، بـعـد الـتـثـبـت مـن اسـتـيـفـائـهـا لـشـروط الـتـرخـيـص المـشـار إلـيـهـا بالمـادة (11) مـن هـذا الـقـانـون ، ويـجـب عـلـى المـرخـص لـه إجـراء المـعـايـرة الـدوريـة عـلـى الأجـهـزة وفـقـاً لمـعـاييـر المـنـظـمـة ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتـولـى الإدارة وضـع ضـوابـط لـتـحـديـد المـواقـع المـرخـص باسـتـخـدام أجـهـزة الـرصـد الـجـوي فـيـهـا داخـل الـدولـة بالـتـنـسـيـق مـع الـجـهـات المـخـتـصـة ، ويـجـوز للإدارة إعـادة تـحـديـد تـلـك المـواقـع وفـقـاً للـضـوابـط المـشـار إلـيـهـا ، مـتـى اقـتـضـت الـضـرورة ذلـك ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُحـظـر اسـتـخـدام أجـهـزة مـن شـأنـهـا الـتـشـويـش عـلـى مـحـطـات الـرصـد الـجـوي أو تـعـطـيـلـهـا .\nويـتـم تـوجـيـه إنـذار للـجـهـة أو الـشـخـص صـاحـب الـجـهـاز بإجـراء تـعـديـلات عـلـيـه خـلال المـدة الـتـي تـحـددهـا لـه الإدارة ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يـجـوز نـقـل مـلـكـيـة أجـهـزة الـرصـد الـجـوي المـرخـص بـهـا أو رهـنـهـا أو تـأجـيـرهـا أو الـتـصـرف فـيـهـا بأي وجـه ، قـبـل الـحـصـول عـلـى إذن مـسـبـق مـن الإدارة .\nالـفـصـل الـخـامـس - ضـوابـط مـمـارسـة أنـشـطـة الأرصـاد الـجـويـة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "عـلـى مـراكـز الـتـدريـب الـخـاصـة الـعـامـلـة فـي الـدولـة أو الـتـي تـرغـب فـي تـدريـس بـرامـج الأرصـاد الـجـويـة وفـروعـهـا ، والمـدربـين الـعـامـلـين فـي تـلـك المـراكـز ، الالـتـزام بالـشـروط والـضـوابـط الـتـي يـصـدر بـهـا قـرار مـن الـرئـيـس ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يـجـب عـلـى جـمـيـع الـجـهـات والمـؤسـسـات الإعـلامـيـة الـعـامـة والـخـاصـة اسـتـقـصـاء مـعـلـومـات الـنـشـرات الـجـويـة المـتـعـلـقـة بإقـلـيـم الـدولـة مـن الإدارة ، وتتـحـمـل تـلـك الـجـهـات والمـؤسـسـات مـسـؤولـيـة أي أخـطـاء نـاتـجـة عـن عـدم الـدقـة فـي الـنـقـل أو الـتـصـرف فـي المـعـلـومـات المـقـدمـة لـهـم مـن الإدارة ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتـولـى الإدارة تـدريـب وتـأهـيـل الأشـخـاص الـذين يـتـم اخـتـيـارهـم وتـعـيينـهـم مـن قـبـل وسـائـل الإعـلام أو أي مـؤسـسـات أخــرى بـغـرض إذاعـة الـنـشـرات والـتـنـبـؤات الـجـويـة والـتـحـذيـرات والـتـحـلـيـلات ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "عـلـى الـهـواة الـذين يـرغـبـون فـي ممـارسـة أنـشـطـة الأرصـاد الـجـويـة ، قـيـد أسـمـائـهـم فـي سـجـلات خـاصـة تـنـشـأ لـهـذا الـغـرض لـدى الإدارة ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للهـواة الـقـيـام بمـتـابـعـة الأحـوال الـجـويـة وأحـوال الـطـقـس ونـشـر وتـداول بـيـانـات الـتـنـبـؤات والـتـقـاريـر والمـعـلـومـات الـخـاصـة بالأرصـاد الـجـويـة دون هـدف ربـحـي ، بـشـرط الـحـصـول عـلـى تـلـك الـبـيـانـات المـراد نـشـرهـا وتـداولـهـا مـن الإدارة ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُحـظـر اسـتـعـمـال أجـهـزة الـرصـد الـجـوي ومـعـلـومـات الـطـقـس والمـنـاخ لأي مـن الأغـراض الـتـالـيـة :\n1- تـبادل المـعـلـومـات مـع الـجـهـات الأخــرى الإقـلـيـمـيـة أو الـعـالمـيـة أو تـزويـد أي طـرف بأيـة مـعـلـومـات خـاصـة بالإدارة عـلـى خـلاف أحـكـام الـقـانـون.\n2- إعـطـاء مـعـلـومـات سـريـة أو خـدمـات خـاصـة بالأرصـاد الـجـويـة إلـى أي جـهـة بـقـصـد مـسـاعـدتـهـا عـلـى المـسـاس بأمـن الـدولـة.\n3- تـوجـيـه أو بـث أو تـداول أيـة مـعـلـومـات سـريـة أو بـيـانـات أرصـاد جـويـة تـكـون خـادعـة أو مـضـللـة مـع الـعـلم بأن تـلـك المـعـلـومـات أو الـبـيـانـات مـن المـحـتـمـل أن تـؤدي إلـى الإضـرار بـنـشـاط أي جـهـة عـامـة أو خـاصـة يـتـصـل نـشـاطـهـا بالمـحـافـظـة عـلـى سـلامـة الأشـخـاص أو إنـقـاذهـم ، أو تـعـرض ذلـك الـنـشـاط أو أي شـخـص أو أي وسـيـلـة نـقـل للـخـطـر ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتـولـى الإدارة الـتـنـسـيـق مـع الـجـهـات المـخـتـصـة بـشـأن الـذبـذبات الـراديـويـة والمـحـددة بمـوجـب تـعـلـيـمـات المـنـظـمـة ، وذبـذبات الاتـصـال بالأقـمـار الـصـنـاعـيـة ، والـذبـذبات الـتـي يـتـم حـجـزهـا بمـوجـب اتـفـاقـيـات مـع الـشـركـات الـوطـنـيـة والأجـنـبـيـة ، وكـذلـك ذبـذبات الأجـهـزة الـتـي يـرخـص بـدخـولـهـا مـن قـبـل الـجـهـات المـخـتـصـة لاسـتـخـدامـات الأرصـاد الـجـويـة .\nولا يـجـوز لأي شـخـص الاسـتـيـلاء أو الـتـبـديـل أو الـتـغـييـر عـلـى الـذبـذبات المـشـار إلـيـهـا فـي الـفـقـرة الـسـابـقـة ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تُعـتـبـر مـعـلـومـات وبـيـانـات الأرصـاد الـجـويـة فـي حـالات الـحـرب أو الـطـوارئ ، فـي حـكـم أسـرار الـدفـاع ، ويُحـظـر عـلـى أي شـخـص تـبادلـهـا أو إفـشـاؤهـا بأي وجـه .\nالـفـصـل الـسـادس - الـجـزاءات والـعـقـوبات"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مـع عـدم الإخـلال بالـعـقـوبات الـجـنـائـيـة المـنـصـوص عـلـيـهـا فـي هـذا الـقـانـون ، للإدارة فـي حـالـة مـخـالـفـة أحـكـام المـواد (15) ، (16) ، (23/ فـقـرة ثـانـيـة) مـن هـذا الـقـانـون أو الـقـرارات الـصـادرة تـنـفـيـذاً لـه ، تـوقـيـع أي مـن الـجـزاءات الـتـالـيـة عـلـى المـخـالـف :\n1- الإنـذار .\n2- وقـف الـتـرخـيـص لمـدة لا تـزيـد عـلـى سـتـة أشـهـر .\n3- حـجـز الأجـهـزة الـتـي تـسـبـب الـتـشـويـش .\n4- إلـغـاء الـتـرخـيـص نـهـائـيـاً .\nوفـي جـمـيـع الأحـوال يـجـوز إزالـة أيـة تـعـديـات بالمـخـالـفـة لـهـذا الـقـانـون إداريـاً ، وذلـك عـلـى نـفـقـة المـخـالـف .\nولـصـاحـب الـشـأن أن يـتـظـلم إلـى الـرئـيـس مـن قـرارات الإدارة ، ويـسـري عـلـى هـذا الـتـظـلم الإجـراءات الـخـاصـة بـنـظـر الـتـظـلم والـبـت فـيـه المـنـصـوص عـلـيـهـا فـي المـادة (6) مـن هـذا الـقـانـون ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُـلـغـى الـتـرخـيـص فـي الـحـالات الـتـالـيـة :\n1- انـقـضـاء أو زوال الـشـخـص المـعـنـوي وفـقـاً للـقـانـون .\n2- إذا تـم الـحـصـول عـلـيـه بـنـاءً عـلـى مـعـلـومـات أو مـسـتـنـدات مـزورة أو مـضـللـة .\n3- مـزاولـة الـعـمـل المـرخـص لـه بالمـخـالـفـة لأحـكـام هـذا الـقـانـون والـقـرارات المـنـفـذة لـه .\n4- إذا فـقـد المـرخـص لـه شـرطـاً مـن شـروط مـنـح الـتـرخـيـص .\n5- إذا ارتـأت الـهـيـئـة أن المـصـلـحـة الـعـامـة أو مـقـتـضـيـات الـنـظـام الـعـام تـسـتـلـزم ذلـك ، عـنـد وجـود خـطـر يـهـدد الأمـن ، أو يـخـل بالمـصـلـحـة الـعـامـة .\n6- إذا لم يـتـقـدم المـرخـص لـه بـطـلـب لـتـجـديـد الـتـرخـيـص فـي الـوقـت المـحـدد بـهـذا الـقـانـون .\n7- الـتـنـازل عـن الـتـرخـيـص دون الـحـصـول عـلـى مـوافـقـة كـتـابـيـة مـسـبـقـة مـن الإدارة ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مـع عـدم الإخـلال بأي عـقـوبـة أشـد ينـص عـلـيـهـا قـانـون آخــر ، يـعـاقـب بالـعـقـوبات المـنـصـوص عـلـيـهـا فـي المـواد الـتـالـيـة ، عـلـى ارتـكـاب الـجـرائـم المـنـصـوص عـلـيـهـا فـي كـل مـنـهـا ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يُعـاقـب بالـغـرامـة الـتـي لا تـزيـد عـلـى (30,000) ثـلاثـين ألـف ريـال ، كـل هـاوٍ قـام بـنـشـر أو تـداول بـيـانـات الـتـنـبـؤات والـتـقـاريـر والمـعـلـومـات الـخـاصـة بالأرصـاد الـجـويـة دون الـحـصـول عـلـيـهـا مـن الإدارة ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُعـاقـب بالـغـرامـة الـتـي لا تـزيـد عـلـى(200,000) مـائـتـي ألـف ريـال ، كـل مـن خـالـف أيـاً مـن أحـكـام المـادتـين (10/فـقـرة ثـالـثـة) ، (23/فـقـرة ثـانـيـة) مـن هـذا الـقـانـون ."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُعـاقـب بالـغـرامـة الـتـي لا تـزيـد عـلـى (300,000) ثـلاثـمـائـة ألـف ريـال ، كـل مـن قـام بمـمـارسـة أحـد أنـشـطـة الأرصـاد الـجـويـة بـغـرض ربـحـي دون الـحـصـول عـلـى تـرخـيـص مـن الإدارة ."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُعـاقـب بالـحـبـس مـدة لا تـجـاوز سـتـة أشـهـر وبالـغـرامـة الـتـي لا تـزيـد عـلـى (200,000) مـائـتـي ألـف ريـال ، أو بإحـدى هـاتـين الـعـقـوبـتـين ، كـل مـن :\n1- قـام بـتـعـيين شـخـص لمـمـارسـة أعـمـال الـرصـد الـجـوي ، دون أن يـكـون مـرخـصـاً لـه قـانـونـاً بـذلـك .\n2- قـام باسـتـخـدام أجـهـزة مـن شـأنـهـا الـتـشـويـش عـلـى مـحـطـات الـرصـد الـجـوي أو مـخــرجـاتـهـا .\n3- قـام بـنـقـل أو تـغـييـر أو اسـتـبـدال مـحـطـات الـرصـد الـجـوي دون الـحـصـول عـلـى مـوافـقـة الـهـيـئـة .\n4- اسـتـعـمـل الأجـهـزة ومـعـلـومـات الـطـقـس والمـنـاخ لأغـراض تـخـالـف مـا تـم الـتـرخـيـص بـه ."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يُعـاقـب بالـحـبـس مـدة لا تـجـاوز خـمـس سـنـوات وبالـغـرامـة الـتـي لا تـزيـد عـلـى (1,000,000) مـلـيـون ريـال ، أو بإحـدى هـاتـين الـعـقـوبـتـين ، كـل مـن :\n1- قـام بـنـشـر تـحـذيـرات بأحـوال الـطـقـس أو المـنـاخ أو تـحـذيـرات مـن شـأنـهـا الـتـأثـيـر عـلـى شـؤون الـطـيـران والمـلاحـة الـجـويـة والـبـحـريـة ، بالمـخـالـفـة لأحـكـام هـذا الـقـانـون .\n2- سـرق مـعـدات أو أجـهـزة الـرصـد الـجـوي أو أي مـن مـمـتـلـكـات الأرصـاد الـجـويـة .\n3- أتـلـف أو عـطـل أو عـرض للـخـطـر المـنـشـآت أو المـبانـي أو مـحـطـات الأرصـاد أو الأسـلاك أو الأجـهـزة أو المـعـدات الـلازمـة لـتـشـغـيـل مـحـطـات الأرصـاد الـجـويـة .\n4- خـالـف أيـاً مـن الـواجـبات أو المـحـظـورات الـواردة بـهـذا الـقـانـون خـلال فـتـرة الـحـرب أو الـطـوارئ .\n5- قـام بـتـبادل المـعـلـومـات مـع الـجـهـات الأخــرى الإقـلـيـمـيـة أو الـعـالمـيـة أو تـزويـد أي طـرف بأيـة مـعـلـومـات خـاصـة بالإدارة عـلـى خـلاف أحـكـام الـقـانـون .\n6- أعـطـى مـعـلـومـات سـريـة أو خـدمـات خـاصـة بالأرصـاد الـجـويـة إلـى أي جـهـة بـقـصـد مـسـاعـدتـهـا عـلـى المـسـاس بأمـن الـدولـة .\n7- وجـه أو بـث أو تـداول أيـة مـعـلـومـات سـريـة أو بـيـانـات غـيـر صـحـيـحـة عـن الأرصـاد الـجـويـة ."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يُعـاقـب المـسـؤول عـن الإدارة الـفـعـلـيـة للـشـخـص المـعـنـوي الـخـاص بـذات الـعـقـوبات المـقـررة عـن الأفـعـال الـتـي تـرتـكـب بالمـخـالـفـة لأحـكـام هـذا الـقـانـون ، إذا ثـبـت عـلمـه بـهـا أو كـان إخـلالـه بالـواجـبات الـتـي تـفـرضـهـا عـلـيـه تـلـك الإدارة قـد أسـهـم فـي وقـوع الـجـريـمـة .\nويـعـاقـب الـشـخـص المـعـنـوي إذا ارتـكـبـت باسـمـه أو لـحـسـابـه إحـدى الـجـرائـم المـنـصـوص عـلـيـهـا فـي هـذا الـقـانـون ، بـعـقـوبـة الـغـرامـة المـقـررة لـتـلـك الـجـريـمـة ، وذلـك مـع عـدم الإخـلال بالمـسـؤولـيـة الـجـنـائـيـة للـشـخـص الـطـبـيـعـي الـتـابـع لـه ."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يـكـون لمـوظـفـي الـهـيـئـة ، الـذين يـصـدر بـتـخـويـلـهـم صـفـة مـأمـوري الـضـبـط الـقـضـائـي ، قـرار مـن الـنـائـب الـعـام ، بالاتـفـاق مـع الـرئـيـس ، ضـبـط وإثـبات الـجـرائـم الـتـي تـرتـكـب بالمـخـالـفـة لأحـكـام هـذا الـقـانـون ، ولـهـم فـي سـبـيـل ذلـك دخـول المـبانـي والمـنـشـآت وغـيـرهـا مـن الأمـاكـن ذات الـصـلـة والاطـلاع عـلـى الـسـجـلات والـدفـاتـر والمـسـتـنـدات وفـحـص المـعـدات وأجـهـزة الـرصـد الـجـوي ، وأيـة أدوات أخــرى ذات صـلـة بالـرصـد والـتـنـبـؤات الـجـويـة ، وطـلـب الـبـيـانـات والإيـضـاحـات الـتـي يـرونـهـا ضـروريـة ."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يـجـوز للـرئـيـس أو مـن يـفـوضـه الـصـلـح فـي الـجـرائـم المـنـصـوص عـلـيـهـا فـي هـذا الـقـانـون ، قـبـل تـحـريـك الـدعـوى الـجـنـائـيـة أو أثـنـاء نـظـرهـا وقـبـل الـفـصـل فـيـهـا بـحـكـم نـهـائـي .\nويـكـون الـصـلـح فـي المـخـالـفـات المـحـددة بالـجـدول المـرفـق بـهـذا الـقـانـون ، مـقـابـل سـداد المـبالـغ المـبـينـة قـرين كـل مـنـهـا ، وإزالـة أسـباب المـخـالـفـة .\nويـكـون الـصـلـح فـي المـخـالـفـات غـيـر المـنـصـوص عـلـيـهـا فـي الـجـدول المـرفـق بـهـذا الـقـانـون ، مـقـابـل سـداد نـصـف الـحـد الأقـصـى لمـبـلـغ الـغـرامـة المـقـررة لـكـل مـنـهـا ، وإزالـة أسـباب المـخـالـفـة .\nويـتـرتـب عـلـى الـصـلـح عـدم جـواز تـحـريـك الـدعـوى الـجـنـائـيـة أو انـقـضـاؤهـا بـحـسـب الأحـوال .\nالـفـصـل الـسـابـع - أحـكـام خـتـامـيـة"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "لأغـراض تـطـبـيـق أحـكـام هـذا الـقـانـون ، يـجـوز للهـيـئـة الـتـعـاقـد مـع أي طـرف مـحـلـي أو أجـنـبـي لأي مـن الأغـراض الـتـجـاريـة ذات المـنـفـعـة المـشـتـركـة ، كـمـا يـجـوز لـهـا إنـشـاء شـركـات تـجـاريـة ، مـنـفـردة أو بالمـسـاهـمـة مـع الـغـيـر ، وذلـك بـعـد مـوافـقـة مـجـلـس الـوزراء ، بـنـاءً عـلـى اقـتـراح الـوزيـر ."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يـجـب عـلـى الـجـهـات والمـؤسـسـات الـتـي تـمـارس أنـشـطـة أو تـقـدم خـدمـات تتـعـلـق بالأرصـاد الـجـويـة ، تـوفـيـق أوضـاعـهـا خـلال سـتـة أشـهـر مـن تـاريـخ الـعـمـل بـهـذا الـقـانـون ، ويـجـوز بـقـرار مـن مـجـلـس الـوزراء ، وفـقـاً لمـقـتـضـيـات المـصـلـحـة الـعـامـة ، مـد هـذه المـهـلـة لمـدة أو مـدد أخــرى ممـاثـلـة ."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يُـصـدر الـوزيـر أو الـرئـيـس ، بـحـسـب الأحـوال ، الـقـرارات الـلازمـة لـتـنـفـيـذ أحـكـام هـذا الـقـانـون ، وإلـى حـين صـدور تـلـك الـقـرارات ، يـسـتـمـر الـعـمـل بالـقـرارات واللـوائـح والـنـظـم المـعـمـول بـهـا حـالـيـاً ، بمـا لا يـتـعـارض مـع أحـكـام هـذا الـقـانـون ."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "عـلـى جـمـيـع الـجـهـات المـخـتـصـة ، كـل فـيـمـا يـخـصـه ، تـنـفـيـذ هـذا الـقـانـون . ويُـنـشـر فـي الـجـريـدة الـرسـمـيـة ."
    }
  ],
  "definitions": []
}
