{
  "id": "qa-law-10027",
  "type": "statute",
  "title": "قرار رئيس المؤسسة العامة القطرية للكهرباء والماء رقم (45) لسنة 2025 بتشكيل لجنة فنية لتقدير التعويض المستحق عن الأضرار التي تلحق بالمنشآت الكهربائية والمائية العامة وتحديد اختصاصاتها، ونظام عملها ومكافآت أعضائها",
  "short_name": "قرار رئيس المؤسسة العامة القطرية للكهرباء والماء رقم (45) لسنة 2025 بتشكيل لجنة فنية لتقدير التعويض المستحق عن الأضرا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10027&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل في المؤسسة العامة القطرية للكهرباء والماء لجنة فنية تُسمى \" لجنة تقدير التعويض المستحق عن الأضرار التي تلحق بالمنشآت الكهربائية والمائية العامة \"، برئاسة مدير الشؤون الفنية، ومدير إدارة تخطيط شبكات الكهرباء نائباً للرئيس، وعضوية كل من:\n1- مدير إدارة التوزيع الكهربائي.\n2- مدير إدارة تخطيط شبكات المياه.\n3- مدير إدارة الصيانة والخدمات الميدانية.\n4- مدير إدارة خدمات المشتركين.\n5- رئيس قسم قاعدة بيانات شبكات الكهرباء بإدارة تخطيط شبكات الكهرباء.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي المؤسسة، ويصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس المؤسسة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بتقدير التعويض المستحق عن الأضرار التي تلحق بالمنشآت الكهربائية والمائية العامة التابعة للمؤسسة العامة القطرية للكهرباء والماء.\nويشمل التعويض نفقات الإصلاح ونفقات إعادة الحالة إلى ما كانت عليه ومقابل تعطيل المنشآت عن تقديم خدماتها، وبمراعاة أهمية المنشأة المتضررة، وموقعها من شبكة الكهرباء أو الماء، ومدى تأثيرها على المشتركين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، كلما دعت الحاجة، وتكون اجتماعاتها في غير مواعيد العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nويُحرر أمين سر اللجنة محضراً لكل اجتماع من اجتماعات اللجنة تدون فيه أعمال اللجنة وقرارتها وتوصياتها، ويُوقع عليه كل من رئيس اللجنة ونائبه والأعضاء الحاضرين وأمين السر.\nوتحدد اللجنة مكان انعقادها، ومواعيد اجتماعاتها، وتضع القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها مجموعات عمل، لدراسة ما يعرض عليها من موضوعات، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها.\nوللجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي المؤسسة، أو من غيرهم من ذوي الكفاءة والخبرة في مجال عملها، للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تحيل اللجنة إلى الإدارة المختصة تقارير دورية بنتائج أعمالها مشفوعة بقراراتها وتوصياتها.\nوعلى الإدارة المختصة إبلاغ قرار اللجنة للمسؤول عن التعويض وتكليفه بدفع التعويض المستحق، على عنوانه الوطني، أو بأي وسيلة تفيد العلم بالقرار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال، ويتقاضى نائب رئيس اللجنة مكافأة شهرية مقدارها (4500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل عضو من أعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
