{
  "id": "qa-law-10045",
  "type": "statute",
  "title": "قرار وزير العدل رقم (70) لسنة 2025 بإصدار اللائحة التنفيذية للقانون رقم (5) لسنة 2024 بتنظيم التسجيل العقاري",
  "short_name": "قرار وزير العدل رقم (70) لسنة 2025 بإصدار اللائحة التنفيذية للقانون رقم (5) لسنة 2024 بتنظيم التسجيل العقاري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10045&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إصدار\nيُعمل بأحكام اللائحة التنفيذية للقانون رقم (5) لسنة 2024 المشار إليه، المرفقة بهذا القرار.\nوفي تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات الواردة بها، المعاني ذاتها المحددة لها بالقانون رقم (5) لسنة 2024 المشار إليه، ما لم يقتض السياق معنى آخر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُـســجـــل أو تُـقـيـد التـصـرفــات الـتــي مــن شـأنـهــا إنـشـاء ، أو تـقـريـر ، أو نـقـل ، أو تـغـيـيـر ، أو زوال حــق مــن الـحـقــوق الـعـقــاريــة الأصــلـيــة أو الـتـبـعـيـــة ، وكــذلك الأحـكـــام الـنـهــائـيــة الـمـثـبـتــة لـهــا ، الـتـي تــرد عـلــى عـقــار يـدخــل ضـمــن عـنـاصــــر الـذمـــة الـمــالـيـــة للـشـخـــص الـمـعـنـــوي ، أو فــي أي مــــن الـحــــــالات الـتــي يـتـغـــيــــر فـيـــهــا مـــالك الـشــخــــص الـمـعـنــــوي ، بـاسـتـثـنــــاء الـتـصــرفــات الـــواردة عـلــى الأسـهــم والـحـصــص الـمــدرجـــــة فــي الـســـوق الـمــالـيــة ، بـنــاءً عـلــى طـلــب يـقـدمــــه ممـثــل الـشـخـــص المـعـنــوي أو مــن يـقــوم مـقــامــه إلــى الإدارة عـلــى الـنـمــوذج المـعــد لـذلـك ، مــع الـمـســتـنـــدات الـتـــالـيـــــة :\n1.شـهــادة قـيــد الـمـنـشــأة ، ونـسـخــــة مـن مـسـتـخــرج الـسـجــل الـتـجــاري للـشــركــة مـوضـحـــاً بــه أســمــاء الـشــركــاء وحـصـصــهــم فــي الـشــركــة .\n2.نـسـخــة مـن عـقـد الـتــأسـيـس وشــهـادة الـتــسـجـيــل ونـسـخـــة مـن الـنـظـام الأسـاســي بـالـنـسـبــة للـجـمــعـــيــات والـمـــؤســســـات الـخــاصـــة ومــا في حـكمـهــا .\n3.أصــل ســنــد مـلـكــيــة الـعـقـــار مـحــل الـتـصـــرف .\n4.مــا يـفــيـــد ســداد الـــرســم الــمـقــــرر .\nويـتــم قـيــد الـطـلــب بـتـرتـيــب وروده فــي الـسجــل الـمـعـــد لـهـــذا الــغـــرض .\nولـمــن رُفــض طـلــبــه الـتـظـلــم أمـــام اللـجــنـــة خــلال خمـســة عـشـــر يــومـــاً مـــن تــاريــخ إخـطــاره عـلــى عـنــوانــه الــوطـنــي بـقــرار الرفــض ، ويـكــون قـرار اللجـنــة فــي التـظـلــم نهـائــيــاً ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُــســـجــــل أو تُـقـيـــد الـتـصـــــرفـــات الــــواردة بـالـمــــادة (4) مـــن الــقـــانــــون رقـــم (5) لـسـنــــة 2024 الـمـشـــار إلـيـــه ، وتتـــم المصـــادقـــــة عــلـــى الــتــوقــيــعـــات ، بنــــــاءً على طــلـــب يـُـقــــدم مــن صـــاحـــب الـشـــأن عــلــى الــنــمــوذج الـمــعـــد لــذلـك ، ويـُــقـيــــد الـطـلـب بــتــرتــيــب وروده فـــي الـسـجــل الــمـعــد لـهـــذا الـــغـــرض ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يـتـــــم الــتـــســــجـــيــــل أو الـقــيـــــد أو الـتـصـــــديـــــق عـلـــى الـتــوقــيـعـــات طـبــــقـاً للإجــراءات والـشـــروط الــتــالــيـــــة :\n1.الـتــحــقــق مــن بـيـــانــات الـطـلـــب ومــدى تــطـابــقــهــا مـــع بــيــانـــات الـسـجــل الــعــقـــاري .\n2.الـتـحـقـق مـن شــخــصــيـــات ذوي الــشــأن ، أو مــن يــمــثــلـهـــــم قــــانـــونــــاً ، وأهــلـيـــاتــهـــم وصــفــاتــهـــم .\n3.إذا كــان الــتـــصـــرف عـــن طــريـــق الــمــمــثــل الــقـــانـــونـــي للـمــتــصـــرف ، وجـــب إثــبــات صـفــتـــه كـــتــابـــة مــــع الـــتـــوقـــيـــع ، عــلـــى أن تـُـحــفـــظ صــــورة مـــن الــمــسـتــنـــدات الـمـــؤيـــدة لــصــفــتـــه وصـــلاحـــيــاتــه بـمـلــف الــمــعـــامـلـــة .\n4.يـحـــرر الــمـــوظـــف الـمــخـتــــص الــمـحــــرر بــالـتـصــــرف عــلــى الــنــمـــوذج الــمُــعــد لــهـــذا الـغـــــرض مــوضــــحــاً بــه الـمــتـــصـــــرف والـمـتـــصــــرف إلــيـــــه وأسـمـــــاءهــــم وأســـمــاء الـممــثـلــيــن الــقــانـونـيـيــن إن وجـدوا ، وأرقــام مـســتـنـدات إثبـات الـشـخـصــيـة الخـاصــــة بهـم ، ويـتـلـوه المـوظــف المخـتــــص عـــلـــى أطـــرافــــه أو يطـــلعــهـــم عـلــيـــه ، ويـتـم تــوقــيــعــهــم عليــه أمــامـــه ، ومـن ثـم يــذيـــل الــمــوظـــف الــمـخـتــص الــمـــحــرر بــإســمـــه وتــوقــيــعــه ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تــتــــولـــى الإدارة الــتــحـقــــق مـــن اسـتـيـــفـــاء الـطـلـــب الــشـــروط اللازمـــة لـتـسـجـيـــل أو قـيـــــد الــتــصـــرف ، بــحـســب الأحــــوال ، وفـــي حـــال مــوافـقـــة الإدارة عــلــى الــطـلـب ، تُـسـلـِّــم مــقــدم الــطـلــب سـنــد الـمــلـكـيـــة الــجــديــــد ، أو شــهــادة الــقــيـــــد ، بــحــســب الأحــــوال ، بــعــد ســداد الــرســم الــمــقـــرر لــذلــك ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يــجــب عــنــد تـقــديــم طـلــب تــســجــيــل حــق الإرث ، إرفـــاق الـمــسـتـنــدات الـتــالـيـــة :\n1.أصــل شـهــادة حـصــر الـــورثــة .\n2.مـــســتــنــدات إثــبــات الــشـخــصــيــة للـــورثــة .\n3.ســنــد الــمــلــكــيـــة الأصــلــي للــعــقــار الــمــطـلـــوب تـســجــيــل حــق الإرث عـلـيــه .\nوتـتــــولــى الإدارة بــعــد الــتـحـقــــــق مـــن صـحــة الـمــسـتـنـــدات ، تـسـجـيــــل حـــق الإرث لـصــالــح الــورثـــة ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا تـبـيــن عــدم تــوافـــــر أهـلـيــــة أو رضـــــــاء ذوي الـشــــأن ، أو إذا جـــــاوز الـنـــائــب أو الــوكـيـــل\nأو الـمـفــوض أو الــوصــــيّ أو الـقـيّـــــم أو نــاظــــر الــوقـــف حـــدود الــصــلاحــيـــات الـمـخــولــة لـــه ، أو كــان الـطــلـب مــخــالــفـاً للـقـــوانــيــن واللـــوائـــح أو الـنــظــام الــعــام ، وجــب رفــض الــطــلــب .\nولــمــن رُفـض طـلـبـه أن يـتـظلــم أمـام الـلجـنــة خـــلال خــمـســة عــشــر يــومــاً مـــن تاريــخ إخــطــاره عــلــى عـنــوانـــه الــوطــنــي بــالــرفـــض .\nويــجـــب عــلــى اللــجـنـــــة أن تــبــت فــي الــتــظــلــم خــلال خــمــســة عـشــــر يـــومــاً مـــن تــــاريــخ تـقــديـمـــه ، وإذا صــدر الـقــــرار بــالــرفـــض ، وجـــب أن يــكــون مــسـبـبــاً ، ويــكــون قــــرار اللــجــنـــة بـالــبــت فــي الــتــظــلــم نــهــائــيـــاً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يـلــتـــزم مــلاك الــعـــقــــارات بــإخـطــــار الإدارة بــكــل تـغــيـيــــر فــي أوصــافـــهــا ، وتـتــولــى الإدارة تــعـــديــل بــيــانــات الـسـجــــل الـعــقــــاري ، بـنــــاءً عــلــى هــــذا الإخــطـــار ، وفــقـــاً للــضــوابــــط والإجـــراءات الــتــالــيــــة :\n1.قـيـــــام مــالــك الــعــقــــــار بتــقــــديــــم شــــهــــادة رســمــيـــــة مــن الـجـهــــة الــمـخـتـــصــــة بــمــا يــفــيــد الـتـغـيـيـــر فـــي وصــف الـعـقــار .\n2.تـقــديــم الـمــسـتـنــدات الـدالـــة عــلــى شـخـصـيــة مــالــك الـعـقــار .\n3.تــقــديــم أصــل ســنــد مــلــكــيــة الــعــقــار مــحــل الـتـغـيـيــر .\n4. ســـداد الــرســم الــمــقــرر .\nوتــتــولــى الإدارة بــعــد الــتـحـقـق من صـــحـــة الـشـهــــادات والـمــسـتـنـــدات ، تـعـديــل بـيــانــات الـسـجــل الـعـقــــاري ، وتـسـلــيــم الـمــالـك أو مــن يــنـــــوب عـنــــه قــانــونــاً ســنـــد مــلــكــيـــة جــديــد للــعــقــار بــعــد تــعــديــل بـيــانــاتــــه ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُــصـدر الإدارة نـسـخــة أخــــرى مــن ســنــد الـمــلــكـيــة بــدلاً لـتــالـــف أو فــاقــد للـمــالـك وفـقـــاً لمــا يلــي :\n1.قـيــام الـمــالــك بتـقـديــم طـلـب إلــى الإدارة ، مـوضـحـاً بــه كـيــفــيـــة تــلــف\nأو فـقــدان سـنــد الـمـلـكــيــة إن كـان لـذلك مـقـتـضـى ، ومــرفــقــاً بــه الـســنــد الــتــالـــف إذا كـان ذلك مـمـــكنــاً ، أو تـعـهـــد بــإعـــادة الـسـنـــد الـمـفـقــود عـنــد الــعـثــور عـلـيــه وعــــدم رهـنــه أو اسـتــعـمـــالــه فـــي أي تــصــرف أو اتــفـــاق خـــارج الإدارة .\n2.تـُـصــدر الإدارة نــســخــة أخــرى مــن ســنــد الــمــلــكــيــة ، بـإســم المــالــك وبــذات بــيــانــات الــســنــد الــتـــالــف دون تــغـيـيــر مـا لم يثبـت وجــود تغـييـرات تـستـدعـي الإثبــات في السـنـــد .\nويجــــوز للإدارة الـتـحـقـــق مــن فـقـــدان الـسـنــــد مـن خــــلال نـشــــر مــوجـــز بــطــلــب إصــــدار بـــدل الــفــاقــد عــنــه عــلـــى الـمـــوقـــع الإلــكـتــرونـــي للـــوزارة لـمـــدة ثـلاثــــة أيـــام .\nوفــي حــال عــدم وجــود اعــتـــراض بــعــد انـقـضــاء الـمـــدة الـمـنـصـــوص عـلــيـهــا فـــي الـفقـرة الــســابــقـة ، تُـصــدر نـسـخــة أخــرى مــن سـنــد الـمـلـكـيـــة بــإســم الـمــالــك وبـــذات بـيــانــات الـســنــد الــمـفـقـــود دون تــغـيـيــر مـا لم يثبـــت وجــود تغـييـرات تـستـدعـي الإثبــات في السـنـــد ، عـلى أن تُــدون فــي أعــلــى الـســنــد بــاللــون الأحــمــر عــبـــارة \"بــــدلاً عــن فـــاقـــد\".\nوإذا رفــضــــت الإدارة إصـــدار ســنــــد مــلــكــيــة بــدلاً عــن تـــالــف أو فــاقـــد ، يــجـــب أن يـكــون قــــــرار الـــرفـــض مــســبـبــــاً ، وللـمــالــك الـتــظـلـــم مـــن الــقـــرار أمــــام اللــجــنــــة خــــــلال خــمــســة عــشــر يــومــــاً مـــن تـــاريـــخ إخـــطـــاره عـــلـى عــنـــوانـــــه الــوطــنـــي بــالــرفــض . وتبـــت اللجـنــــة في التـظــلــم خـــلال ثـلاثـين يـومـاً مـن تـاريـخ تـقـــديـمـــه ، ويــــكــون قـــرارهــــا نـهـــائــيـــاً .\nالــفــصــل الــثــانــي - الإفــراز والــتــوحــيــد والــتــعــديــل الـتـنـظـيـمــي للــعـقــارات"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "كــل طــلــب إفـــراز أو تــوحــيـــد أو تــعــديــــل تـنــظــيــمــي أو أي عــمــلــيـــة تـتــطـلـــب تـعــــديــــلاً عــلـــى الــعــقـــــار يــجــــب أن يــُـرفـــق بـــه مــشـــروع مــخـــطـط ، وتـتــــولـــى الإدارة تـسـجـــيـــــل مــضــمــونــه فــي الــصــحــيــفــة الــعــقــاريــــة بــعــد تــدقــيــــق مــشـــروع الـمــخـــطـط الـفــنــي مــن قــبــل الــشـــؤون الــفــنــيــــة بــالإدارة وفـقــاً للإجــــــراءات الـمـعـتـمــدة فــي هـــذا الــشـــأن . ويــجـــب أن تــكــــون الــمــطـــابـــقــــة تــامـــــة ودائــمــــة بــيـــن الــصــحـــائــــف الــعــقـــاريـــة والـتـخـطـيــط الــعـمــرانــي الـمـعـتــمــد لـــدى الإدارة الـمـخـتـصــة بــوزارة الــبــلــديـــــة ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُـحــال الـطـلــبــات الـمـنــصـــوص عــلــيــهــا فـــي الـمـــــادة (10) مـــن هـــذه اللائــحـــــة ، وقـــــرارات اللــجــنــــة بــالـمـــوافــقــــة عــلـــى تـســجــيــل الـعـــقــــارات ، إلـــى الإدارة الــمــخــتــصـــــة بـــوزارة الــبــلــديــــة لإبـــداء الـــرأي الــفــنـــي فــيــمـــا يــلـــــي :\n1.مـــدى مــطــابــقـــة الــعــقـــار الــمــــراد تــســجـيــلـــه للـتـخــطـيــــط الــمــعــتــمــد للــمــديــنـــة أو الـقــريــة أو الـمــنــطــقــة الـواقــع فـــي دائــرتــهــا العـقــار أو الـوحــدة الـعـقــاريــة مــوضــوع الــطــلــب ، والـتـصــديــق عــلــى الــمــخـطــط الـمـــرفـــق بـمـعــامــلــة الـتـسـجـيــل أو الــتـعــديــل إذا كـــان مـطــابــقــاً.\n2.بـيــان مــا إذا كــــان الـعــقـــار المــراد تـسـجــيــلــه أو تـعـديــل مســاحـتـــه أو حـــدوده قــد نـُـزعــت مـلـكــيــتـــه للـمــنـفــعــــة الـعــامـــــة كــلــيــاً أو جــزئيــاً ، وذلــك لاسـتــبـــعـــاد الــجـــــزء الــمــنـــزوعـــة مــلـكـيـتــه مـــن ســنــد الـمــلــكــيــة الـمــســجـــل .\n3.بـيــان مــا إذا كـــان الـعــقــار المــراد تــسـجــيــلــه أو تــعــديــل مـســاحــتـــه أو حـــدوده يــقـــع كــلـــه داخــل حــــدود الـمــدن أو الــقــــرى أو حـــرمــهــا عـلـى نـحــو يـجـــيـــز الــتـعــامــــل فــيـــه وبالتــالــي تــسـجــيـلـــه ، أو أنــه يـقـــع خــارج هــذه الــحــدود كلــيــاً أو جـزئـيــاً ومـن ثـم يُـسـتـبـعــد مــنــه الــقــدر الــواقــع خــارج الـمــدن والـقــرى لــعــدم جـــواز الــتــعـــامــل فــيــه .\n4.بــيــان مــا إذا كــان هـنــــاك مـا يـــلــــزم ويجـيــز اقـتــــطــــاع الــنـسـبــــة الـمـقــــررة للـمــرافـــــق والـخــدمــات والـمـــنـــافــــــع الـعـــامــــة ، والـقــيــــام بــذلــك الاقــتــــطـــاع وفــقــــاً للـقــانـــون والـنــظــم الـســاريــــة .\n5.أيــة بـيــانـات أخــرى تـطـلــبـهــا الإدارة مــمــا يــدخــل فـــي اخـتــصــاص الإدارة الـمـخـتـصــة بـــوزارة البـلــديـــة وتـكــون لازمـــة للـبــت فــي إتـمــام الـتـسـجـيـــل أو عــدم إتـمـامــه ، وأيــة بيــانــات أخـــرى تــرى الإدارة المختـصــة بـوزارة البـلديــة أهـميـــة إخـطــار الإدارة بهـا لهـذا الـغــرض ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إذا اقـتــضـــى الأمـــــر ، بــنــــاءً عـلـــى بــحــث الإدارة الـمــخــتـصـــة بــوزارة الــبــلــديـــــة ، تــعـــديــــل الـمــخــطــط الـمــرفـــق بـالـمــعــامــلـــة لــخـضـــوع جـــزء مــن الــعــقــار لــنـــزع الـمــلــكــيــة فـــي الـحــال أو الـمـسـتـقــبــل ، وجــــب إصـــدار ســنـــد الـمــلــكـيــة مــرفـقًــا بـــه الـمـــخـطــط الـمـعــدل وفــقـــاً للـتـخــــطـيــــط الـعـــام الـمـعـتــــمــــد ، وتـُـقــيـــد الـتــأشــيــــرة الـمـثـبــتــــة لــــذلـــك فــي الـصـحـيـفـــة الــعــقــاريـــة .\nبــعــد اســتــكــمــال إجـــــراءات نــــزع المــلـكــيــــة الـعــقـــاريـــة وتـنـــفـيــــذ الاقــتــطــــاع ودفــــع الـتــعــويــض الـمــستـحــــق عـنــه وفـقـــاً للإجــــراءات الــقــانــونــيــــة المــعـتــمـدة ، يـُـؤشــــــر فــي الـصـحـيـفــــة الـعـقــاريــة بــإلــغــاء تــأشــيــرة نــزع الــمــلــكــيــة ، ويــصــدر ســنــد مـلـكـيــة جــديــد بـالـقـــــدر الـمــتــبــقــي للــمــــالــك مــرفــــقــــاً بــه الـمــخــــطــط الــنـــهــائــي للــعــقــــار بــعــــــد اســتــبـــعــــاد الــجــــزء الـمـنــزوعـــــة مـلــكــيــتــــه مــنــــه ، وذلك بـــدلاً مــن ســنــــد الـمــلــكــيــة الــســابــق والـمــخـطــط الـمــرفــق بــــه ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تـُـحــال مـعــامـــلات إفـــــراز الــعــقـــارات أو تــوحــيـــــدهــا أو تــعــديـــلــهــا إلــى الإدارة الـمـخـتـصــة بــوزارة الـبـلــديــــة لــدراسـتــــهــا مــن الـنــاحــيــــة الـتـخـطـيـطـيــــة وتـطـبـيـــق اقـتـطـــاع الـنـســــب الـمــطــلــوب نــزع مـلـكـيـتـهــــا للـمـنــفـعـــة الــعــامــــة وإعــادتـــهــا إلــى الإدارة لاتــخــاذ الإجـــراءات اللازمـــة لــتـســجــيـلــهــا وفــقــاً للـقــانــون .\nالفــصــل الــثــالــث - لـجــنــة الـتــســجـــيــل الــعــقــــاري"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُـقـــــدم طـلـب تـســجـــيـل الـعــقــــارات غـيــر الـمـسـجـلـــة إلـى الإدارة مـرفـقــــاً بــه الـمـسـتـنــــدات والـبـيـانـات الـدالـــة عـلـى شـخـصـيـــة صـاحـــب الـطـلـب والـعـقـــار الـمـطـلـوب تـسـجـيــلـه ، وبـوجــــه خــاص مــا يـلــــي :\n1.اســم صــاحــب الـطـلــب ، وجـنـســيـتـه ، ورقــمــه الـشـخـصــي ، وعـنـوانـه الـوطـنـي .\n2.بـيـان الـمـنـطـقـــة الـواقــع بـهـا الـعـقـــار الـمـطــلــوب تـسـجـيـلـه ، ومـســاحـتــه ، وبـيـان حــدوده ، ومـعـالـمـــه بمـوجـب مـخـطــط هــنــدســي مــبــدئــي مـن شــركــة هـنـدسـيــة مـرخــص لـهـا .\n3.بـيـــان وصــــف الـعـقـــار (أرض فــضــاء أو بــنــاء قــائــم).\n4.أي مـســتـــنــدات أخــــرى مـؤيــــدة للطـلــب .\nوتُــحــيــــل الإدارة الـطـلــب الـمـسـتـوفـي للـبـيــانــات والـمـسـتـنــدات الـمـذكــورة فـي هــذه الــمــادة إلـى اللـجـنــة للـبــت فـيــه وفــقــاً للــقــانــــون ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تـخــتــص لــجـنــــة الـتـسـجـــيــل الـعــقــــاري ، بـالإضـافــة إلـى اخـتـصـاصـاتـهــا الـــواردة بـالــقــانــون رقــم (5) لـسـنــة 2024 الـمـشــار إلـيــه ، بـمــا يــلــي :\n1.البــت فـي الـتـظـلــمــات بـشـــأن حــــق الـمـلـكــيــة أو الـحـــق الـعـيــنــي أو الأنـصــبــة فــي الـعـقـــارات الـمــنــزوعـــة مـلــكـيـتــهــا للـمـنـفــعـــة الــعــامـــة .\n2.الـبـــت فــي الـتـظـلــمــــات الــتــي يـقـــدمــهــا الــمــــلاك بـشـــأن رفــــض الإدارة إصـــدار سـنـــــد مـلـكـيــة بـــدلاً لـتــالــف أو فــاقــد .\n3.الـبــت فـي الـتـظـلــمــات مـن قــرارات رفـض طـلــبــات تـسـجــيـــل أو قـيـــد الـتـصــرفــات الــواردة عـلـى عــقــارات تـدخـــل ضـمـن عـنــاصـــر الـذمـــــة الـمـالــيــــة للـشـخـــص الـمـعــنــــوي ، أو فـي الـحــــالات الـتـي يـتـغــيــر فـيــهــا مــالــك الـشـخـص الـمــعــنــوي .\n4.الـبـــت فـي الـتـظـلــمــات مـن الـقـــــرارات التي تـلـزم صــاحــــب الـشــأن باسـتـيــفــاء بـيـان لا يـــرى صــاحــــب الــشــــأن وجــــهـــاً لــــه ، أو فـي شـــــأن ســقــوط أسـبـقـــيـــة الـطـلـــب أو تــــوقــــف الإجـــراءات الـخـاصــة بـالـطـلـبــات الـتـالــيــة لــه .\n5.الـبـــت فـي الـتـظـلــمــات فـي شــأن قـيـــام الإدارة بتـصـحـيــح الأخــطـاء الـمـاديــــة والإداريــــة فـي الـسـجـل الـعـقــــاري .\n6.الـبـــت فــي الـتـظـلــمــات فــي شــأن تـحـــديــث بـيـــانــات الـسـجــل الـعـقــــاري .\n7.الـبـــت فــي الـتـظـلــمــات مـن قــــرارات الإدارة بــرفــض إجــــراء مـعـامـلـــة الـتـسـجـيـل أو الـقـيــد أو الـتـصــديــق عـلــى الـتـوقــيــعــات ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تـتــولــى اللـجـنــة مـبـاشـــرة الاخـتـصـاصــات الـمـقــررة لـهــا ، وفـــق الإجــراءات الـتـالــيــــة :\n1.تـلــقــي الـطـلــبــات أو الاعــتــراضــات أو الـتــظـلــمــات الـتــي يـقـدمـهــا ذوو الــشــأن ، وذلــك عـلـى الـنـمــوذج الـمُــعــد بـالإدارة لــهــذا الـغــرض ، مــشــفــوعًــا بـالـمـســتـنــدات الــمــؤيــدة لــهــا.\n2.قـيــد الـطـلــبــات والاعــتـراضــات والـتـظـلــمــات فـي ســجــل خــاص يُـنـشــأ لـهــذا الــغــرض ، وفقًـا لـتــاريــخ وســاعــة ورودهــا .\n3.إعـــداد مـلـخـــص مــوجــــز عـن الـمـوضــــوع والأسـبـــاب والأســـانـيـــــد الـتــي يــقــــوم عـلـيــــهــا ، وتـوصــيـات الإدارة بشـأنـه ، وذلــك خـلال خـمـســة عــشــر يـومــاً مـن اسـتـكـمــال المـســتـنـدات .\n4.تـتـولــى أمـانـة الـســر مــراجـعــــة الطلــب ، واستـكـمــال مــا تـراه مـن مـسـتـنـدات ، بـالـتـنـســيــق مــع الإدارة أو ذوي الـشـأن ، بـحـســب الأحـــوال .\n5.يــُـعــرض الطـلــب عـلـى اللـجـنــة فــور اكـتمــالــه للـبــت فـيــه وإصـــدار قـــرارهـا بـشـأنــه وفــقــاً للـقـانــــون .\n6.تُــرســل قـــرارات اللـجـنـة فــور الانـتــهــاء مـنـهــا للإدارة لـتـنـفـيــذهــا ، وإخـطـار ذوي الـشــأن بـهــا ، وذلـك خـــلال ثــلاثـــة أيــام عــمــل عــلــى الأكــثــر مـن تـاريــخ اسـتـــلامـهـا ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يــُـقـــدم الاعــتـــراض عـلــى قــــرارات الإدارة بــتـقـــديـــر قــيــمـــة الـعـقـــارات بــغــرض تــحــديـــــد الــرســوم الـمـسـتـحـقـــة عـنـهــا عـنــد الـتـســجـيــــل أو الـقـيــــد مــن قِـبـــل صـــاحـــب الــشــأن إلــى اللــجـنــة خــــلال خـمـســـة عـشــــر يــومـــــاً مـــن تــاريـــخ إخـــطــــاره عـلــى عــنـــوانـــه الــوطـنــي بـقــــرار الإدارة ، وتـبـت اللجـنــة في الاعـتــراض خـــلال ثـلاثــين يــومــــاً مـن تـاريـخ تـقـديـمــه ، ويـكـــون قــــرار اللـجـنـــة بـالـبــت فـــي الاعــتـــراض نـهــائــيـــاً ."
    }
  ],
  "definitions": []
}
