{
  "id": "qa-law-10049",
  "type": "statute",
  "title": "قرار وزير العدل رقم (72) لسنة 2025 بشأن ضوابط وإجراءات التسجيل العقاري الإلكتروني",
  "short_name": "قرار وزير العدل رقم (72) لسنة 2025 بشأن ضوابط وإجراءات التسجيل العقاري الإلكتروني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10049&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجوز إجراء معاملات التسجيل العقاري إلكترونيًا بعد التحقق من أن الصحيفة الورقية للعقار المعني والصحيفة العقارية الإلكترونية له متطابقتان مطابقة تامة. وتتخذ إدارة التسجيل العقاري إجراءات اعتماد السجل العقاري الإلكتروني منفردًا بالنسبة للمعاملات الإلكترونية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة أحكام القانون رقم (5) لسنة 2024 المشار إليه، لإدارة التسجيل العقاري إجراء معاملات التسجيل العقاري إلكترونيًا، بعد استيفاء المتطلبات اللازمة للتسجيل، وفق الضوابط والإجراءات التالية :\n1 - قيام صاحب الشأن أو من يقوم مقامه بإنشاء حساب على المنصة الرقمية للدخول إلى الأنظمة الإلكترونية الخاصة بخدمات إدارة التسجيل العقاري، والموافقة على جميع الشروط والأحكام الخاصة بالمنصة.\n2 - تقديم طلب التسجيل على النموذج المعد لهذا الغرض والمُدرج على المنصة الرقمية أو المتوفر في المكاتب التابعة للوزارة.\n3 - التحقق من البيانات المُسجلة في النظام الإلكتروني ومراجعة الوثائق والمستندات للتأكد من صحتها ومطابقتها مع القوانين واللوائح المعمول بها.\n4 - سداد الرسم المقرر.\nويتم إخطار صاحب الشأن أو من يقوم مقامة برقم الطلب ومراحل الإجراءات الخاصة به، على عنوانه الوطني أو على عنوانه المثبت بالبيانات المسجلة لدى إدارة التسجيل العقاري.\nولإدارة التسجيل العقاري إذا اقتضى الأمر، في أي مرحلة من مراحل إجراءات الطلب، دعوة صاحب الشأن أو من يقوم مقامه بمراجعة أحد المكاتب التابعة لها لغرض استكمال إجراءات الطلب يدويًا أو إلكترونيًا."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تنقسم معاملات التسجيل العقاري إلى فئتين رئيسيتين، وذلك على النحو الآتي :\n1- فئة المعاملات التي تتطلب التحقق من شخصية صاحب الشأن أو من يقوم مقامه، وهي :\nالتصرفات التي من شأنها إنشاء حق ملكية أو حق عيني عقاري أصلي آخر، أو نقله، أو تغييره، أو زواله، والأحكام النهائية المثبتة لهذه الحقوق، والتصرفات التي من شأنها إنشاء أو إقرار حـق مـن الحقوق العقارية التبعية، أو نقله، أو تغييره، أو زواله، والأحكام النهائية المثبتة له.\n2- فئة المعاملات التي لا تتطلب التحقق من صاحب الشأن أو من يقوم مقامه، وهي :\nجميع المعاملات العقارية الأخرى غير الواردة بالبند السابق، بما في ذلك إصدار السندات والشهادات والمعاملات الفنية.\nويجوز أن يتم التحقق باستخدام الطرق الإلكترونية المعتمدة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون تسليم الشهادات والسندات والمحررات الصادرة من إدارة التسجيل العقاري، على النحو الآتي :\nأ. تُسلم الشهادات عبر البريد الإلكتروني أو عن طريق تحميلها مباشرة من المنصة الإلكترونية.\nب. تُسلم السندات والمحررات لصاحب الشأن، على عنوانه الوطني عن طريق خدمة البريد، أو باليد عن طريق أحد المكاتب التابعة للوزارة.\nويكون تسلُم الإدارة للمستندات المقدمة من صاحب الشأن أو من يقوم مقامه بذات الطرق المشار إليها في البند (ب) من هذه المادة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
