{
  "id": "qa-law-10048",
  "type": "statute",
  "title": "قرار وزير العدل رقم (71) لسنة 2025 بتحديد بيانات السجل العقاري وضوابط التسجيل والقيد به",
  "short_name": "قرار وزير العدل رقم (71) لسنة 2025 بتحديد بيانات السجل العقاري وضوابط التسجيل والقيد به",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10048&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتألف السجل العقاري من مجموعة الوثائق والصحائف المخصصة للعقارات أو الوحدات العقارية ، التي تبين أوصاف كل عقار وحالته القانونية والحقوق المترتبة له أو عليه والمعاملات والتعديلات التي تطرأ على هذه الحالة، ويوجب القانون تسجيلها أو قيدها.\nويُرقم السجل والصحائف بأرقام متسلسلة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "المناطق الممسوحة هي التي تقرر افتتاح التسجيل العقاري فيها على الأساس العيني، وتكــون لها خارطة مرجعية ضمن السجل العقاري تشمل كل عقارات المنطقة، ويُخصص لكل عقار رقم متسلسل يُدون على الخارطة وعلى صحيفته العقارية في السجل دون إهمال أي عقار في المنطقة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُخصص الصحيفة العقارية الواحدة لعقار يخص شخصاً واحداً أو عدة أشخاص يملكونـه علـى الشيوع، وإذا أُفرز العقار لأكثر من قسيمة وانفرد بكل قسيمة مالك أو أكثر، يُفرز العقار بمعاملة فنية، ويُخصص لكل قسيمة صحيفة.\nوإذا أُفرز العقار إلى وحدات عقارية، يُخصص للعقار صحيفة عقارية أصلية، وتُخصص لكل وحدة عقارية صحيفة تكميلية برقم مستقل يُضاف لرقم الصحيفة الأصلية، ويُدون في الصحيفة التكميلية اسم مالك الوحدة العقارية والأوصاف المتعلقة بها فقط دون باقي الوحدات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُستعاض عن الصحيفة العقارية الممتلئة بصحيفة جديدة لا تحوي سوى القيود النافذة وتُرفق بها الصحيفة العقارية القديمة، وإذا كانت الصحيفة العقارية غير صالحة (تالفة) تُستبدل بها صحيفة أخرى جديدة، بذات البيانات والقيود الواردة بها.\nويُستعاض عن الخارطة المرجعية الممتلئة بسبب التسجيلات المتوالية، بخارطة جديدة تحوي آخر التعديلات التي طرأت على الخارطة القديمة، ويُطبق هذا الحكم عند تنظيم خارطة جديدة نتيجة إفراز أو توحيد أو تعديل العقارات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُسجل أي تعديل في أوصاف العقار في الحقل الخاص به بالصحيفة العقارية.\nوتُسجل بيانات إنشاء العقار أو إفرازه أو توحيده مع آخر أو إلغائه، في الحقول المخصصة لهـا بالصحيفة العقارية فور إنجاز المعاملة الفنية.\nوتُسجل بيانات التعديل المساحي للعقار في الحقل الخاص به بالصحيفة العقارية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجري التسجيل أو القيد في السجل العقاري بالاستناد إلى :\n1- محررات موثقة مصدق على التوقيعات المثبتة عليها أمام الموظف المختص بالتسجيل العقاري، أو أمام مرجع آخر له صلاحية التصديق والتوثيق.\n2 - الأحكام النهائية المثبتة للحقوق العينية العقارية الأصلية والتبعية، وقرارات لجنة التسجيل العقاري.\nويجري التسجيل والقيد في السجل دون كشط أو محو أو تحشير أو إضافة، ويجري الشطب بالمداد الأحمر على أن تبقى العبارة مقروءة، مع الإشارة إلى رقم السجل اليومي الذي أوجب التسجيل أو القيد أو الشطب.\nويجب أن يؤيد كل تسجيل أو قيد أو أي إجراء آخر على السجل بتوقيع الموظف المختص."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُدون محضر المحررات المشار إليها في المادة (6) من هذا القرار في السجل اليومي المخصص لطلبات التسجيل والقيد فور التصديق عليه، بالتاريخ والساعة والدقيقة، ويُعتبر ذلك التدوين مبدأ لتسجيل أو قيد الحق في السجل العقاري.\nيُسجل المحرر أو يُقيد في الصحيفة العقارية، ويصدر سند الملكية أو شهادة القيد، بحسب الأحوال، من واقع ما هو ثابت في السجل العقاري.\nيُقفل السجل اليومي فور امتلائه، ويكون في آخر صحيفة منه محضر الإقفال ويُشار فيه إلى آخر رقم متسلسل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إذا وردت طلبات متزاحمة في شأن عقار واحد في وقت واحد، قُيدت فـي السجل اليومي وأُثبت الشرح اللازم في حقل الملاحظات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُحرر محضر المحرر من نسخة واحدة أصلية، ثم يُحفظ بعد التسجيل أو القيد في ملف خاص وفقاً لرقمه في السجل اليومي مع كافة مرفقاته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "فيما عدا الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، يُدون اسم الشخص المعنوي كمالك حسب قيده في السجل التجاري أو ما يقوم مقامه، أو وفقاً لمـا هـو مرخص له، مع بيان الجنسية والعنوان."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تقيد الحقوق العينية التبعية في الحقل الخاص بالقيود في الصحيفة العقارية بعد استيفاء الرسم المقرر، ويُعطى صاحب الحق شهادة بذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "في الحالات التي يجوز فيها تضمين المحرر شرطًا مانعًا من التصرف، يُقيد الشرط بحقل القيود في الصحيفة، ويُضمّن سند الملكية ما يفيد وجود هذا الشرط."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتم تسجيل إعلان الرغبة في الأخذ بالشفعة بناءً على طلـب مـن يريد الأخذ بها في الحقل الخاص بالتأشيرات في الصحيفة العقارية بناءً على إعلان رسمي، ويُحتفظ بنسخة منه في السجل، ويُعطى ذوو الشأن شهادة تفيد ذلك تشتمل على بيانات مالك العقار الحالي، والحقوق المترتبة على العقار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يحق لكل ذي مصلحة، بعد أداء الرسم المقرر أن يطلع على الصحيفة العقارية بالمشاهدة، وله أن يطلب صورة، أو نسخة، أو قيداً، أو مطابقة، أو بيانًا عن أية وثيقة من وثائق السجل العقاري.\nويجري الاطلاع بالمشاهدة بحضور مدير إدارة التسجيل العقاري أو من ينيبه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة كُل فيما يخصه، تنفيذ هذا القرار. ويُعمل به اعتباراً من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
