{
  "id": "qa-law-10051",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 2025 بتعديل بعض أحكام القانون رقم (20) لسنة 2018 بشأن تنظيم السياحة",
  "short_name": "قانون رقم (9) لسنة 2025 بتعديل بعض أحكام القانون رقم (20) لسنة 2018 بشأن تنظيم السياحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10051&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "&laquo; في تطبيق أحكام هذا القانون ، تكون للكلمة والعبارات التالية ، المعاني الموضحة قرين كل منها ، ما لم يقتضِ السياق معنى آخر:\nالرئيس\n:\nرئيس قطر للسياحة .\nالمدير العام\n:\nمدير عام قطر للسياحة .\nالإدارة المختصة\n:\nالوحدة الإدارية المختصة بقطر للسياحة .\nقطاع السياحة والضيافة\n:\nجميع الأنشطة والخدمات والكيانات العاملة في أي من المجالات الخمسة التالية ، وأي قطاع فرعي تابع لقطاع السياحة والضيافة يحدده الرئيس :\n&zwnj;أ- السكن والإقامة : ويشمل الفنادق ، والمنتجعات السياحية ، والشقق الفندقية والشقق المفروشة ، وشاليهات الإيجار قصير الأجل ، وأماكن الإقامة بنظام اقتسام الوقت أو &laquo;التايم شير&raquo; ، والكبائن ، والأكواخ ، والبيوت الريفية ، والمنتجعات الصحراوية ، وبيوت الشباب ، والمخيمات\nالسياحية ، وأي أماكن أخرى مخصصة لإقامة السياح .\n&zwnj;ب-الترفيه والاسترخاء : ويشمل المدن الترفيهية ، والمتنزهات المائية ، والمنتزهات البحرية ، والمنتزهات العامة ، والشواطئ العامة ، والمجمعات التجارية ، ومشروعات التطوير العقاري الكبرى ، والمتاحف ، والمواقع الثقافية والتراثية ، والفعاليات العامة .\n&zwnj;ج-السياحة والسفر : ويشمل شركات إدارة الوجهات السياحية ، ومكاتب الإرشاد السياحي ، ووكالات السفر ، ومنظمي الرحلات ، ووكالات السفر الالكترونية ، والرحلات البحرية ، ورحلات المراكب الشراعية والطائرات المائية ، وسيارات الأجرة ، والمواصلات العامة وأنشطة برية أو بحرية أو جوية أخرى ، ولا يشمل وسائل النقل الجوي المنظمة بموجب أحكام القانون المنظم للطيران المدني .\n&zwnj;د-الاجتماعات والمؤتمرات والمعارض : ويشمل ذلك ، الفعاليات التجارية ذات الطبيعة المميزة ، على النحو التالي :\n-الاجتماعات : تجمّع عدد من الأفراد في مكان معين بغرض التشاور أو القيام بنشاط معين أو الاحتفال الذي يُدعى إليه بعض الأفراد لتقدير إنجازاتهم وتكريمهم ، وتُعقد هذه الاجتماعات إما بشكل منظّم ، أو غير منظم أو بناءً على جدول زمني\nمحدد ، كالاجتماعات السنوية واجتماعات لجان الشركات ومختلف الحفلات وحفلات الزفاف والخطوبة وأعياد الميلاد الخاصة بغير المقيمين في الدولة .\n-المؤتمرات : تجمع ينعقد لأهداف محددة بمشاركة مجموعة كبيرة من المشاركين للتشاور والنقاش وتقصي الحقائق وحل المشكلات وتقديم المشورة لفترة زمنية محدودة .\n-المعارض : فعاليات تجارية لعرض المنتجات والخدمات .\nويُستثنى من ذلك كله ، الاجتماعات ، والمؤتمرات ، والمعارض التي تنظمها الدولة .\nه- خدمات الأطعمة والمشروبات : ويشمل الأندية الشاطئية ، والنوادي الليلية ، والمقاهي وشركات خدمات تقديم الطعام في الفعاليات ، والمطاعم ، ومنافذ المأكولات والمشروبات ، باستثناء المطاعم المستقلة والمنافذ غير التابعة لأي من المجالات المنصوص عليها في هذه الفقرة .\nأماكن الإقامة أو السكن\n:\nالفنادق ، والمنتجعات السياحية ، والشقق الفندقية والشقق المفروشة ، وبيوت العطلات ، وشاليهات الإيجار قصير الأجل ، وأماكن الإقامة بنظام اقتسام الوقت أو &laquo;التايم شير&raquo; ، والكبائن ، والأكواخ ، والبيوت الريفية ، والمنتجعات الصحراوية ، وبيوت الشباب ، والمخيمات\nالسياحية ، وأي أماكن أخرى مخصصة لإقامة السياح .\nأماكن الترفيه والاسترخاء\n:\nالملاهي ، والمدن المائية ، والحدائق البحرية ، والحدائق العامة ، والشواطئ العامة ، والمجمعات التجارية ، والتطويرات العقارية الكبرى التي تشمل المشاريع الفندقيّة ، ومراكز التسوّق ، والمُجمَّعات الأخرى المخصصة للأغراض الترفيهيّة التي تساهم في تشكيل المشهد العام للسياحة في قطر ، والمتاحف ، والمواقع الثقافية والتراثية ، والفعاليات العامة .\nوسائل السياحة والسفر\n:\nشركات إدارة الوجهات السياحية ، والمرشدون السياحيون ، ووكالات السفر ، ومنظمو الرحلات السياحية ، ووكالات السفر عبر الإنترنت ، والرحلات البحرية ، ورحلات المراكب الشراعية والطائرات المائية ، وسيارات الأجرة ، والمواصلات العامة والأنشطة البرية والبحرية والجوية الأخرى ، ويُستثنى من ذلك وسائل النقل الجوي المنظمة بموجب أحكام القانون المنظم للطيران المدني .\nخدمات الأطعمة والمشروبات\n:\nنوادي الشاطئ ، والنوادي الليلية ، والمقاهي ، وشركات خدمات الطعام في المناسبات ، والمطاعم ، ومنافذ بيع الأغذية والمشروبات باستثناء المطاعم والمنافذ المستقلة غير المرتبطة بالسكن والإقامة ، الترفيه والاسترخاء ، والسياحة والسفر والقطاعات الفرعية في الاجتماعات والمؤتمرات والمعارض ، وخارج المناطق السياحية .\nالمنشآت السياحية\n:\nالمنشآت العاملة في الترفيه والاسترخاء ، والسياحة والسفر ، والقطاعات الفرعية للأطعمة والمشروبات ، وأي منشأة أخرى يصدر باعتبارها من المنشآت السياحية قرار من الرئيس ، بناءً على اقتراح المدير العام.\nويُستثنى من ذلك المنشآت التي تقدم الخدمات اللازمة لأداء مناسك الحج والعمرة .\nالأنشطة السياحية\n:\nالأنشطة والخدمات المرتبطة بأنشطة الترفيه والاسترخاء ، والسياحة والسفر ، والأطعمة والمشروبات ، وأي نشاط آخر يصدر باعتباره نشاطاً سياحياً ، قرار من الرئيس ، بناءً على اقتراح المدير العام .\nالفعاليات العامة\n:\nالأنشطة الترفيهية والثقافية والرياضية وغيرها من الفعاليات العامة ، باستثناء المناسبات الخاصة والاجتماعية كحفلات الزفاف والخطوبة وأعياد الميلاد التي يقيمها المواطنون والمقيمون ، والفعاليات التي تُنظمها الدولة .\nالمهرجانات السياحية\n:\nبرامج من الفعاليات تهدف بشكل أساسي إلى جذب السياح من داخل الدولة وخارجها وتحقيق عوائد ومنافع اقتصادية واجتماعية وثقافية على المستوى الوطني ، وتقام من خلالها مختلف الفعاليات العامة والسياحية والأنشطة السياحية والترفيهية خلال فترة زمنية محددة .\nالفعاليات السياحية\n:\nالفعاليات العامة والأنشطة والفقرات الترفيهية والسياحية التي تُنظم بهدف جذب السياح ، ويجوز أن تقام منفردة أو ضمن مهرجانات وفعاليات كبرى .\nالمرخص له\n:\nالشخص الطبيعي أو المعنوي المرخص له من قطر للسياحة بإنشاء أو إقامة أو استغلال\nأو إدارة مكان الإقامة أو السكن أو منشأة سياحية أو مكتب لتنظيم المهرجانات والفعاليات السياحية ، أو بمزاولة نشاط سياحي ، أو بإقامة مهرجان سياحي أو فعالية سياحية ، وفقاً لأحكام هذا القانون .\nالمرشد السياحي\n:\nكل شخص طبيعي حصل على ترخيص مزاولة مهنة الإرشاد السياحي وتقديم المعلومات للسياح والإرشاد في الدولة ، لأغراض تجارية .\nالمجمعات التجارية\n:\nالمجمعات المتكاملة المرخصة من الجهة المختصة في الدولة والتي تشتمل على مرافق تجارية وترفيهية متنوعة .\nالمنطقة السياحية\n:\nأي مساحة بإقليم الدولة تتميز بخصائص جذب ، أو بمظاهر أثرية ، أو تاريخية أو بمناطق طبيعية أو بطبيعة مناخية أو بيئية أو حيوية ، كالحدائق والشواطئ العامة ، وأي منطقة أخرى يصدر باعتبارها منطقة سياحية قرار من مجلس الوزراء ، بناءً على اقتراح الرئيس بالتنسيق مع الجهات المختصة .\nجدول فعاليات قطر\n:\nمنصة ترخيص الفعاليات في قطر ، والتي تدار بمعرفة قطر للسياحة ، وتكون متاحة للجميع وتشتمل على وصف وتفاصيل ومواعيد كل الفعاليات المقامة في قطر .&raquo;."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُستبدل بنصوص المواد (1) ، (3) ، (4) ، (6) ، (8) ، (14) ، (17) ، (32) ، (33) ، (40) من القانون رقم (20) لسنة 2018 المشار إليه ، النصوص التالية :"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى القانون رقم (20) لسنة 2018 المشار إليه ، النصوص التالية :\nمادة (13/بند 10) :\n&laquo;10- مراعاة التعليمات التي تصدر من قطر للسياحة ، بناءً على التنسيق المشترك مع الجهات المختصة في الدولة ، بشأن ضوابط إصدار التأشيرات السياحية وتأشيرات الزيارة لغايات السياحة ، والالتزام بالمنظومة المعدة لهذا الغرض.&raquo;.\nمادة (14/مكرراً) :\n&laquo;يجب على المرخص له الالتزام بالمبادئ التسويقية التي تحدد المتطلبات والتوجيهات ذات الصلة بالتسويق والترويج لدولة قطر ، وتصدر تلك المبادئ بقرار من الرئيس .&raquo;.\nمادة (30/مكرراً) :\n&laquo;يكون الترويج للخدمات التي تقدم في أماكن الإقامة أو السكن وفقاً لأحكام هذا القانون ، بموافقة مسبقة من قطر للسياحة ، ولا يخضع لأي نظم أخرى ، وذلك وفقاً للضوابط التي تحددها اللائحة التنفيذية لهذا القانون .\nوتمنح قطر للسياحة موافقات خاصة وإمكانية الوصول لالتقاط الوجهة وعروضها السياحية ، من خلال الصور الفوتوغرافية والتسجيلات الصوتية والفيديو وغيرها من الوسائط الأخرى اللازمة لتنظيم المحتوى.&raquo;.\nمادة (31/مكرراً) :\n&laquo;تُنظم قطر للسياحة ، بالتنسيق مع الجهات المعنية في الدولة ، جميع الأنشطة ، والخدمات والجهات العاملة في قطاع السياحة والضيافة داخل الدولة .\nويمنح الرئيس المزايا للمنشآت والأنشطة السياحية في الدولة ، وذلك بعد موافقة الجهات المختصة الأخرى .\nويكون تحديد المناطق السياحية الجديدة بقرار من مجلس الوزراء ، بناءً على اقتراح الرئيس .&raquo;.\nمادة (35/مكرراً) :\n&laquo; تُضاعف العقوبات المنصوص عليها في هذا القانون ، في حالة العود ، ويعتبر المتهم عائداً ، إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ انتهاء تنفيذ العقوبة المحكوم بها أو انقضائها بمضي المدة .\nوتُعتبر جميع الجرائم المنصوص عليها في هذا القانون متماثلة بالنسبة لحالات العود .&raquo;.\nمادة (36/مكرراً) :\n&laquo; للرئيس توقيع جزاء أو أكثر من الجزاءات المالية المنصوص عليها في الجدول المرفق بهذا القانون ، على المرخص له ، في حالة ارتكابه مخالفة لأحكام هذا القانون أو لائحته التنفيذية أو القرارات أو التراخيص أو التعليمات الصادرة عن قطر للسياحة تنفيذاً لأحكام هذا القانون ، وذلك في غير الجرائم والعقوبات المنصوص عليها في الباب الرابع منه .\nويجب أن تكون قرارات الرئيس مسببة ، وعلى الإدارة المختصة إخطار المرخص له ، على عنوانه الوطني أو بأي وسيلة تفيد العلم ، بالمخالفة المنسوبة إليه ، وبضرورة إبداء ملاحظاته بشأنها خلال خمسة عشر يوماً من تاريخ الإخطار ، فإذا لم يقدم المرخص له ملاحظته خلال هذه المدة ، أو قدمها ورأت الإدارة المختصة أنها غير مقبولة ، جاز للرئيس أن يوقع عليه جزاءً مالياً بما لا يجاوز الحد الأقصى المنصوص عليه في الجدول المرفق بهذا القانون .\nويجب أن يُراعى عند تقرير الجزاء جسامة المخالفة وما يترتب عليها من آثار ، وتكون قرارات الرئيس نهائية .\nوعلى الإدارة المختصة إبلاغ المخالف بالقرار الصادر بتوقيع الجزاء ، ونشره بالوسيلة التي تراها مناسبة .\nويجب على المخالف سداد مبلغ الجزاء المالي خلال تسعين يوماً من تاريخ إعلان المخالفة .\nوفي حالة الاستمرار في المخالفة أو تكرارها ، أو عدم تصحيحها ، أو عدم سداد مبلغ الجزاء المالي ، يجوز للرئيس إلغاء الترخيص أو اتخاذ أي من الإجراءات التالية ، إلى حين إزالة أسباب المخالفة :\n1- تعليق الفعالية أو النشاط .\n2- تعليق الترخيص أو عدم تجديده .\n3- إغلاق المنشأة مؤقتاً .&raquo; ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "&laquo; تتولى الإدارة المختصة البت في طلب الترخيص ، وتخطر طالب الترخيص بقرارها فيه ، على عنوانه الوطني ، أو بأي وسيلة تفيد العلم ، وذلك خلال أسبوع من تاريخ تقديمه ، وفي حالة رفض الطلب يتعين أن يكون الرفض مُسبباً ، ويعتبر انقضاء هذه المدة دون رد على الطلب رفضاً ضمنياً له . &raquo; ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "&laquo; تكون مدة الترخيص خمس سنوات كحد أقصى ، ويجوز تجديد الترخيص لمدة أو مدد أخرى مماثلة ، بعد أداء الرسم المقرر لذلك .\nوتُحدد اللائحة التنفيذية لهذا القانون ضوابط تطبيق هذه المادة .&raquo;."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "&laquo; يجوز بقرار من الرئيس ، بناءً على اقتراح المدير العام ، تنسيق مواسم إقامة المهرجانات والفعاليات السياحية في الدولة ضمن خطة وطنية موحدة .\nوتتولى قطر للسياحة التنسيق مع الجهات المعنية في الإشراف على الفعاليات العامة من خلال جدول فعاليات قطر ، ويكون لها ، بعد التنسيق مع تلك الجهات ، الحق في رفض أو تأجيل طلبات ترخيص الفعاليات العامة بهدف تنسيق المواعيد وتفادي التداخلات وضمان الجودة .\nويجب على الجهات الأخرى في الدولة المعنية بتخطيط وترخيص أي من جوانب الفعاليات العامة التنسيق مع قطر للسياحة قبل إصدار هذه التراخيص .&raquo;."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "&laquo; يجب على المرخص له موافاة قطر للسياحة بخطط التسعير والعروض الترويجية المتعلقة بالتسعير ، قبل الإعلان عنها بمدة لا تقل عن عشرة أيام ، للحصول على موافقة الإدارة المختصة ، وتكون لهذه البرامج صفة السرية ويُحظر على الموظفين المختصين بقطر للسياحة إفشاء أي معلومات عنها للغير .\nولا يشترط الحصول على موافقة قطر للسياحة على برامج التسويق أو الترويج السياحي غير المتعلقة بالتسعير .\nوعلى المرخص له كمنشأة سياحية أو مكان سياحة وإقامة ، تزويد قطر للسياحة بنسخ من الاتفاقات والعقود المبرمة مع أي منشأة فندقية أو سياحية أخرى سواءً كانت تباشر نشاطها داخل الدولة أم خارجها .&raquo;."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "&laquo; على المرخص له توفير فرص ملائمة لتدريب وتطوير وتأهيل القوى العاملة في قطاع السياحة والضيافة على مختلف المستويات السياحية والإدارية ، وضمان الامتثال للمبادئ التوجيهية التي تضعها قطر للسياحة فيما يتعلق بالتدريب ، بالتنسيق مع الجهات المعنية في الدولة .&raquo;."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "&laquo; مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر ، يعاقب بالحبس مدة لا تجاوز سنتين ، والغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال ، أو بإحدى هاتين العقوبتين ، كل من :\n1- خالف أياً من أحكام المادة (2) من هذا القانون ، ويجوز فضلاً عن ذلك الحكم بإغلاق المنشأة أو المكتب .\n2- خالف أياً من أحكام المادة (18) من هذا القانون ، ويجوز فضلاً عن ذلك ، الحكم بإغلاق المنشأة أو المكتب ، وبإلغاء الترخيص .\nويُنشر الحكم في صحيفتين يوميتين على نفقة المحكوم عليه ، وعلى الموقع الإلكتروني لقطر للسياحة .\nويجوز للرئيس في حالة مخالفة أي من أحكام المادتين المشار إليهما بالفقرة الأولى من هذه المادة ، غلق المنشأة أو المكتب ، أو المهرجان السياحي أو الفعالية السياحية أو تعليق النشاط بالطريق الإداري وعلى نفقة المخالف ، بصفة مؤقتة ، إلى حين تعديل الأوضاع المخالفة .\nوإذا كانت المنشأة أو المكتب أو النشاط أو المهرجان أو الفعالية السياحية جزءاً من منشأة متكاملة أو مكتب أو نشاط أو مهرجان أو فعالية أكبر ، فيكون الغلق في هذه الحالة بما يتناسب مع الجزء الذي وقعت فيه المخالفة .\nوفي حالة الغلق يجب على مكان الإقامة أو السكن أو المنشأة السياحية أو مكتب تنظيم المهرجانات أو الفعاليات السياحية الذي صدر الغلق بحقه ، بحسب الأحوال ، الالتزام بتوفير بديل مرخص وبذات الفئة والمستوى الذي التزم بتقديمه للعملاء الذين يرتبط معهم بعقود قبل الغلق ، وفي حالة عدم الالتزام بذلك ، يجوز لقطر للسياحة توفير هذا البديل على نفقة المخالف ، وتحصيل النفقات بالخصم من الضمان البنكي المتوفر لديها ، وإلا يتم تحصيلها بالطريق الإداري .\nويُنشر قرار الغلق على الموقع الإلكتروني لقطر للسياحة .&raquo;."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "&laquo;مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر ، يعاقب بالغرامة التي لا تزيد على (150,000) مائة وخمسين ألف ريال ، كل من خالف أياً من أحكام المواد (11) ، (12) ، (13) ، (14) ، (15) ، (16) ، من هذا القانون .\nويجوز للمحكمة فضلاً عن ذلك الحكم بغلق المنشأة أو المكتب .\nويجوز للرئيس ، فضلاً عن ذلك ، في حال مخالفة أحكام المواد (11) ،\n(12) ، (13/البنود 1 ، 7 ، 8 ، 9) ، (16) من هذا القانون ، غلق المنشأة أو المكتب أو وقف النشاط أو المهرجان أو الفعالية السياحية بالطريق الإداري وعلى نفقة المخالف ، بصفة مؤقتة ، وذلك إلى حين تعديل الأوضاع المخالفة .\nوإذا كانت المنشأة أو المكتب أو النشاط أو المهرجان أو الفعالية السياحية ، جزءاً من منشأة متكاملة أو مكتب أو نشاط أو مهرجان أو فعالية أكبر ، فيكون الغلق في هذه الحالة للجزء الذي وقعت فيه المخالفة .\nويُنشر قرار الغلق على الموقع الإلكتروني لقطر للسياحة .&raquo; ."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "&laquo;لصاحب الشأن التظلم من القرارات الصادرة تطبيقاً لأحكام هذا القانون إلى الرئيس ، خلال ثلاثين يوماً من تاريخ إخطاره بالقرار على عنوانه الوطني ، أو بأي وسيلة تفيد العلم ، أو من تاريخ انقضاء الميعاد المقرر للبت في طلب الترخيص دون رد .\nويبت الرئيس في التظلم خلال خمسة عشر يوم عمل من تاريخ تقديمه ، ويُعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له ، ويكون قرار البت في التظلم نهائياً . &raquo;."
    }
  ],
  "definitions": []
}
