{
  "id": "qa-law-10078",
  "type": "statute",
  "title": "قرار وزير الأوقاف والشؤون الإسلامية رقم (6) لسنة 2022 بشأن إجراءات الصرف من حساب صندوق الزكاة",
  "short_name": "قرار وزير الأوقاف والشؤون الإسلامية رقم (6) لسنة 2022 بشأن إجراءات الصرف من حساب صندوق الزكاة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10078&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة : وزارة الأوقاف والشؤون الإسلامية.\nالوزير : وزير الأوقاف والشؤون الإسلامية.\nالإدارة : الوحدة الإدارية المختصة بالوزارة.\nاللجنة الشرعية : اللجنة المشكلة بوزارة الأوقاف والشؤون الإسلامية المختصة بإبداء الرأي الشرعي فيما يُحال إليها من مسائل.\nمصارف الزكاة : المصارف الشرعية للزكاة.\nالحالة : المستحق للزكاة شرعاً."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون الصرف من حساب صندوق الزكاة لدى البنوك الوطنية الإسلامية، قاصراً على مصارف الزكاة الثمانية، وفقاً للشروط المعتبرة شرعاً.\nوتتولى اللجنة الشرعية التعريف بمصارف الزكاة، وتحديد الشروط المعتبرة للصرف."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون صلاحية الإدارة للصرف من أموال الزكاة، بمبلغ لا يزيد على (50,000) خمسين ألف ريال، تُصرف مقطوعة أو دورية لكل حالة بموافقة مدير الإدارة، ويصرف ما زاد على ذلك بموافقة الوزير.\nولا يجوز أن تتجاوز قيمة الزكوات المُقررة للحالة الواحدة شهرياً مبلغ (15,000) خمسة عشر آلاف ريال، إلا في حالات الضرورة، وبموافقة الوزير ، ولا يجوز أن تتجاوز مدة صرف الزكوات ستة أشهر.\nواستثناءً من ذلك، يجوز لمدير الإدارة أن يعتمد صرف زكوات موسمية بما لا يجاوز (10,000) عشرة آلاف ريال لحالات مستفيدة من زكوات دورية، خلال ذات الشهر، وفقاً لاستحقاق الحالة شرعاً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز تجزئة الزكوات المستحقة للصرف، بما يُخالف الأحكام المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُصرف الزكوات المالية وفقاً لما يلي:\n1 - بموجب تحويلات بنكية، أو شيكات بنكية مسحوبة على البنك المودع لديه أموال الزكاة، من الحساب المخصص لذلك، على أن يُراعى إصدار الشيكات باسم المُستفيد ولا يجوز إصدار شيكات لحاملها، ويكون التسليم للمستفيد أو من ينوب عنه قانوناً.\n2 - يكون الصرف من خلال تحويل بنكي، من حساب صندوق الزكاة، إلى الحسابات الشخصية للحالات ممن ثُبت استحقاقهم، في حالات الزكوات الدورية أو الموسمية.\n3 - يكون الصرف مباشر للجهات المعنية بالتنفيذ، في حالات زكوات العلاج أو الرسوم الدراسية، ويكون بذات الآلية المنصوص عليها بالبند رقم (1) من هذه المادة.\nويجوز أن تُصرف الزكوات عيناً متى اقتضت الضرورة ذلك، بعد موافقة الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى الإدارة صرف زكاة الفطر لمستحقيها، وفقاً للبيان الصادر عن اللجنة الشرعية، وبالوسائل التي تراها الإدارة مناسبة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يقتصر صرف الزكوات على الحالات المقيمة داخل الدولة.\nويجوز بموافقة الوزير، بناء على اقتراح الإدارة صرف الزكوات خارج الدولة، وذلك بعد التنسيق مع الجهات المختصة بالدولة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُنشأ بالإدارة سجلات سنوية مستقلة لكل مصرف من مصارف الزكاة، تدوّن فيها أسماء المستفيدين وبياناتهم التفصيلية وقيمة المبالغ المصروفة لهم.\nوتحتفظ الإدارة بهذه السجلات لمدة عشر سنوات من تاريخ انتهاء السنة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُعمل بالأصول والقواعد المحاسبية المعتمدة، في صرف الزكوات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يلغى قرار وزير الأوقاف والشؤون الإسلامية رقم (31) لسنة 1999 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة كل فيما يخصه، تنفيذ هذا القرار، ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
