{
  "id": "qa-law-10089",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (23) لسنة 2025 بشأن الحد الأقصى لقيمة التعاقد بالممارسة أو الاتفاق المباشر دون العرض على لجنة المناقصات والمزايدات",
  "short_name": "قرار رئيس مجلس الوزراء رقم (23) لسنة 2025 بشأن الحد الأقصى لقيمة التعاقد بالممارسة أو الاتفاق المباشر دون العرض على ل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10089&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون للإدارة المختصة بالجهة الحكومة التعاقد بطريق الممارسة أو الاتفاق المباشر، دون العرض على لجنة المناقصات والمزايدات بها، لشراء الأصناف أو تنفيذ مقاولات الأعمال أو تقدم الخدمات التي لا تتجاوز قيمتها الحد الأقصى المبين لكل جهة بالجدول رقم (1) المرفق بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "استثناءً من حكم المادة السابقة، يجوز للإدارة المختصة بموافقة رؤساء الجهات الحكومية المبينة في الجدول رقم (2) المرفق بهذا القرار، التعاقد بطريق الممارسة أو الاتفاق المباشر، دون العرض على لجنة المناقصات والمزايدات بها، لشراء الأصناف أو تنفيذ مقاولات الأعمال أو تقديم الخدمات التي تتجاوز قيمتها الحد الأقصى المشار اليه في المادة السابقة، على ألا يتجاوز إجمالي قيمة الصفقة أو الصفقات مبلغًا مقداره (10,000,000) عشرة ملايين ريال سنويًا، وتلتزم تلك الجهات بالحد الأقصى المحدد لقيمة الصفقة الواحدة فيما يزيد على ذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُلغى قرار رئيس مجلس الوزراء رقم (22) لسنة 2019 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
