{
  "id": "qa-law-10091",
  "type": "statute",
  "title": "قرار وزير البلدية رقم (119) لسنة 2025 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة البلدية وتعيين اختصاصاتها",
  "short_name": "قرار وزير البلدية رقم (119) لسنة 2025 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة البلدية وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10091&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة البلدية، على النحو المبين بالخريطة التنظيمية المرفقة، وتعين اختصاصاتها، على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التدقيق الداخلي من القسمين التاليين:\n1- قسم التدقيق المالي.\n2- قسم التدقيق الإداري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التدقيق المالي بما يلي :\n1- إعداد مشروع خطة التدقيق المالي السنوية المبنية على المخاطر للوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n3- مراقبة الأعمال المالية والمحاسبية وسندات صرف وإجراءات القيد في السجلات المحاسبية، والتأكد من تطبيق القواعد المعتمدة في هذا الشأن.\n4- مراجعة السجلات المتعلقة بالمعاملات المالية والمناقصات والممارسات، والمخازن التابعة للوزارة، وتطابقها مع المعايير واللوائح والنظم المالية المعتمدة.\n5- تقييم المخاطر المتعلقة بالتدقيق المالي، واقتراح إجراءات الحد منها.\n6- متابعة الإجراءات التصحيحية المطلوبة من الوحدات الإدارية المعنية، وفق نتائج التدقيق المالي، وإعداد التقارير الدورية بشأنها.\n7- الاشتراك في أعمال الجرد الدوري والمفاجئ على المخازن والعهد والتأكد من دقة التسجيل بالدفاتر وسلامة الإجراءات المطبقة.\n8- متابعة نتائج تقارير الجهات الرقابية، وإبداء التوصيات المناسبة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم التدقيق الإداري بما يلي:\n1- إعداد مشروع الخطة السنوية لأعمال التدقيق الإداري المبنية على المخاطر للوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة الأعمال الإدارية وإجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n3- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المنظمة للعمل بالوزارة.\n4- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n5- مراجعة الإجراءات وتدقيق السجلات الإدارية، للتأكد من مدى دقتها وسلامتها وموافقتها للقوانين واللوائح والقرارات المتعلقة باختصاصات الوزارة.\n6- مراقبة استعمال اللوازم والمركبات المملوكة للوزارة وفقًا للوائح والقرارات التنفيذية.\n7- تقييم المخاطر المتعلقة بالتدقيق الإداري، واقتراح إجراءات الحد منها.\n8- متابعة تنفيذ الاجراءات التصحيحية المطلوبة من الوحدات الادارية المعنية، وفقًا لنتائج التدقيق الإداري، وإعداد التقارير الدورية بشأنها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة برامج البنية التحتية من القسمين التاليين:\n1- قسم تخطيط برامج البنية التحتية.\n2- قسم متابعة برامج البنية التحتية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم تخطيط برامج البنية التحتية بما يلي:\n1- وضع المعايير الخاصة بإعداد وتحديث برامج البنية التحتية على مستوى الدولة.\n2- وضع البرنامج المتكامل لتنفيذ أعمال البينة التحتية، وتحديث برنامج تنفيذ أعمال البينة التحتية، وإعداد التقارير المصاحبة لذلك.\n3- التنسيق مع الجهات المختصة ضمن إطار الخطة العمرانية الشاملة بشأن البرامج المتكاملة لتنفيذ أعمال البنية التحتية.\n4- دراسة وتحليل جميع المخاطر التي قد تواجه أنشطة وأعمال مشاريع البنية التحتية، وتقديم التوصيات والحلول بشأنها.\n5- إعداد وتحديث الإطار الوطـني لعنـاصـر البـنـيـة التحتيـة، بشكل دوري بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n6- إعداد المحفظة الخمسية لمشاريع البنية التحتية، وتحديثها بشكل سنوي.\n7- تحديد أولويات مشاريع البنية التحتية وفق أسقف الموازنات المعتمدة، والموازنة العامة لتلك المشاريع، بالتنسيق مع الوحدة الإدارية والجهات المختصة.\n8- تقدير تكاليف مشاريع البنية التحتية، وإعداد الموازنة الخمسية ومراجعتها وتحديثها بشكل سنوي.\n9- إعداد التقارير الدورية والسنوية بشأن التكاليف والمصروفات وموازنات مشاريع البنية التحتية، بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم متابعة برامج البنية التحتية بما يلي:\n1- مراجعة المستندات المتعلقة بمشاريع البنية التحتية في الدولة الصادرة من الجهات ذات العلاقة، وإعداد التقارير الدورية بشأنها بالتنسيق مع إدارة تخطيط البنية التحتية، والجهات ذات العلاقة.\n2- مراجعة واعتماد مـشـاريـع وبـرامـج مـشـاريـع البـنـيـة التحتيـة في الدولـة، بالتنسـيـق مـع الوحدة الإدارية المعنية والجهات المختصة.\n3- إعداد التقارير الخاصة بالمخاطر ومتابعة تنفيذ الخطط العلاجية المرصودة التي قـد تـواجـه أنشـطـة وأعمـال مـشـاريـع البـنـيـة التحتيـة.\n4- متابعة تكاليف ومصروفات مشاريع البنية التحتية، ومقارنتها مع أسقف الموازنات المعتمدة، والموازنة العامة للمشاريع.\n5- إعداد التقارير الخاصة بالتوصيات والحـلـول المتعلقة بالتحديات ذات الصلة بأنشطة مشاريع البنية التحتية، بالتنسيق مع الوحدات الإدارية والجهات المختصة.\n6- إعداد وتحديث قاعدة بيانات مشاريع وبرامج البنية التحتية بشكل دوري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة المشاريع والتطوير من الأقسام التالية:\n1- قسم المشاريع.\n2- قسم تطوير الأصول الاستثمارية.\n3- قسم المواصفات الفنية للمشاريع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم المشاريع بما يلي:\n1- اقتراح وتحديد أولويات مشاريع الوزارة والإشراف عليها.\n2- متابعة مواءمة أهداف ومبادرات مشاريع الوزارة مع استراتيجية التنمية الوطنية، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n3- وضع مشروعات الخطط التطويرية التي تكفل تحقيق أهداف الوزارة، ومتابعة تنفيذها بعد إقرارها.\n4- رفع مشاريع الوزارة السنوية المتعلقة بالباب الرابع، بالتنسيق مع الوحدة الإدارية المعنية للاعتماد من قبل الوزير.\n5- متابعة تنفيذ البرامج والمشاريع التابعة للوزارة، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n6- إعداد التقارير الدورية لسير العمل والإنجاز طبقًا لمعايير ومؤشرات قياس الأداء (KPI)، بالتنسيق مع الوحدات الإدارية ذات العلاقة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم تطوير الأصول الاستثمارية بما يلي:\n1- التخطيط للأصول الاستثمارية بالوزارة لاستخدامها واستغلالها بشكل مثالي بالتنسيق مع الجهات المعنية.\n2- الإشراف على أصول الوزارة وإدارتها بالتنسيق مع الإدارة المعنية والجهات ذات العلاقة.\n3- اقتراح السياسات والفرص والبرامج وإعداد الدراسات المتخصصة لتنمية واستثمار أصول الوزارة.\n4- تقييم ودراسة جدوى المشروعات الاستثمارية المقترحة وتحديد أولوياتها بالتنسيق مع الجهات المعنية.\n5- التنسيق مع الجهة المختصة لتفعيل دور مشاركة القطاع الخاص في المشاريع الاستثمارية بالوزارة.\n6- إنشاء قاعدة بيانات لأصول الوزارة الاستثمارية وتحديثها بصفة مستمرة.\n7- دراسة المشكلات والمعوقات التي تصادف تنفيذ المشروعات الاستثمارية، بالتنسيق مع الجهات المعنية واقتراح الحلول المناسبة بشأنها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم المواصفات الفنية للمشاريع بما يلي:\n1- اقتراح نطاق الأعمال والمناقصات والمواصفات الفنية الخاصة بالمشاريع المتفق عليها بالتنسيق مع الوحدات الإدارية المعنية.\n2- التنسيق مع الوحدة الإدارية والجهة المختصة، فيما يتعلق بالمناقصات والمزايدات للمشاريع المتفق عليها.\n3- المشاركة في التقييم الفني والمالي للمناقصات المطروحة بالوزارة بناءً على طلب الوحدات الادارية المختصة.\n4- التنسيق مع إدارة الشؤون القانونية فيما يتعلق بصياغة العقود للمشاريع، وتقديم الدعم القانوني قبل وأثناء تنفيذ المشروع."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية.\n2- قسم التحقيقات والقضايا."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي تصدرها الوزارة.\n4- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n5- التنسيق مع وزارة العدل، بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n6- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n7- إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم، المتعلقة باختصاصات الوزارة بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n8- إعداد مشروعات العقود التي تكون الوزارة طرفًا فيها والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة.\n9- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم التحقيقات والقضايا بما يلي:\n1- دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الوزارة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية.\n7- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفًا فيها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتألف إدارة التخطيط والجودة والابتكار من الأقسام التالية:\n1- قسم التخطيط الاستراتيجي.\n2- قسم الجودة والتميز المؤسسي.\n3- قسم المخاطر المؤسسية واستمرارية الأعمال.\n4- قسم الدراسات الإحصائية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم التخطيط الاستراتيجي بما يلي:\n1- إعداد الخطة الاستراتيجية للوزارة، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- التنسيق مع الوحدات الإدارية المختلفة بالوزارة، لإعداد الخطط التنفيذية والمشاريع والبرامج واتخاذ إجراءات اعتمادها.\n3- متابعة تنفيذ الخطط المتعلقة بأنشطة الوزارة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4- متابعة تنفيذ البرامج والمشاريع المعتمدة والمرتبطة بتنفيذ استراتيجية الوزارة، بالتنسيق مع الجهات ذات العلاقة والوحدات الإدارية المعنية.\n5- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطط، واقتراح الحلول المناسبة بشأنها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم الجودة والتميز المؤسسي بما يلي:\n1- تطبيق معايير جودة الأداء المؤسسي المعتمدة في الوزارة، بالتعاون مع الوحدات الإدارية المعنية والجهة المختصة.\n2- إعداد مؤشرات جودة الأداء للوحدات الإدارية وتحديثها، وإعداد التقارير الدورية بشأنها.\n3- تقييم جودة الخدمات المقدمة من الوحدات الإدارية، بالتنسيق مع الجهة المختصة.\n4- توثيق إجراءات ومنهجيات العمل والخدمات المقدمة من قبل الوزارة، وتحديثها، بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد نماذج استطلاع رضا المتعاملين الداخليين والخارجيين المتعلقة بأنشطة الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n6- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، اقتراح خطط تطوير تلك النظم والأساليب، وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n7- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n8- تلقي المبادرات والمقترحات والأفكار الإبداعية، ودراستها، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n9- تعزيز ثقافة الجودة الشاملة والتميز المؤسسي بالوزارة، واقتراح المبادرات ذات العلاقة بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم المخاطر المؤسسية واستمرارية الأعمال بما يلي:\n1- حصر التحديات القائمة، وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها، والتي قد تؤثر على تحقيق أهداف الوزارة، وتقديم المقترحات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- رصد وتحليل وتقييم المخاطر المحتملة التي قد تؤثر على أداء الوزارة وتحديد تأثيرها واحتمالية حدوثها بالتنسيق مع الوحدات الإدارية المعنية.\n3- مراجعة السياسات والخطط والبرامج اللازمة لمواجهة الأزمات والكوارث والأخطار الناجمة عنها، وتقييمها ومتابعة تنفيذها، والتأكد من تحقيق النتائج المرجوة من سياسة استمرارية الأعمال خلال الازمات والكوارث بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n4- إدارة وتجهيز خطط بديلة تضمن استمرارية الأعمال بالوزارة في حالات الطوارئ والأزمات، بالتنسيق مع الوحدات الإدارية المختلفة كل فيما يخصه.\n5- وضع استراتيجيات التعافي وخطط استمرارية الأعمال، والتدابير الفعالة لمواجهة واحتواء المخاطر المؤسسية والحد منها والتخفيف من آثارها لاستعادة الأنشطة الحرجة وفق سيناريوهات مختلفة، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n6- إعداد التقارير الدورية حول حالة المخاطر واستمرارية الأعمال بأنشطة الوزارة وكيفية التعامل معها، بالتنسيق مع الوحدات الإدارية المعنية.\n7- تحديث وثائق وسجلات نظام إدارة المخاطر واستمرارية الأعمال والخطط العلاجية وضمان توفرها وسهولة الوصول إليها.\n8- تعزيز التواصل والشفافية بهدف نشر ثقافة إدارة المخاطر في الوزارة لرفع مستوى وعي مختلف موظفي الوزارة وأصحاب المصلحة حول إدارة المخاطر المؤسسية بالتنسيق مع إدارة العلاقات العامة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم الدراسات الإحصائية بما يلي:\n1- رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الوزارة، ودراسة المتغيرات المحلية والدولية وبيان مدى تأثيرها.\n2- إعداد الدراسات الإحصائية المتعلقة بعمل الوزارة، بما يساعد متخذي القرار في الوزارة للوصول إلى القرار المناسب.\n3- تحليل بيانات استطلاع رضا المتعاملين الداخليين والخارجيين المتعلقة بأنشطة الوزارة، وإعداد التقارير الدورية بشأنها.\n4- إعداد وتحديث قاعدة البيانات الإحصائية الخاصة بأنشطة الوزارة، وتحليلها وإعداد التقارير الإحصائية الدورية، بالتنسيق مع الوحدات الإدارية المختصة.\n5- التنسيق مع الوحدات الإدارية المعنية والجهة المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الوزارة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتألف إدارة العلاقات العامة من القسمين التاليين:\n1- قسم الإعلام والتوعية.\n2- قسم الفعاليات والعلاقات العامة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم الإعلام والتوعية بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- رصد ومتابعة ما يُنشـر في الصحف، ووسائل الإعلام ومواقع التواصل الاجتماعي من موضوعات تتعلق بالوزارة واختصاصاتها، وإعداد الردود بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- التنسيق مع الوحدات الإدارية المختصة بشأن وضع الخطط والبرامج التوعوية والتثقيفية المتعلقة بأنشطة واختصاصات الوزارة، ومتابعة تنفيذها خلال الفعاليات والأنشطة.\n4- متابعة تحديث محتوى الموقع الإلكتروني للوزارة بالتنسيق مع الوحدات الإدارية المعنية بالمحتوى."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم الفعاليات والعلاقات العامة بما يلي:\n1- إعداد خطط فعاليات الوزارة بالتنسيق مع مختلف الوحدات الإدارية، والإشراف على تنفيذها.\n2- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة بالتنسيق مع الوحدات الإدارية المعنية.\n3- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n4- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة أو التي تكلف بها، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات المحلية، فيما يخص نشاط الوزارة بالتنسيق مع الوحدات الإدارية والجهات المختصة.\n6- استقبال طلبات كبار القدر والأشخاص ذوي الإعاقة، التنسيق مع الوحدات الإدارية المختصة، لإنجاز معاملاتهم وتذليل أي مشكلات أو صعوبات قد تواجههم."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يتألف مركز نظم المعلومات الجغرافية من الأقسام التالية:\n1- قسم المسح الطبوغرافي والجيوديسيا.\n2- قسم تطوير برمجيات نظم المعلومات الجغرافية.\n3- قسم خدمات النظم الجغرافية.\n4- قسم خدمات الخرائط والأرشفة.\n5- قسم المسوحات الجوية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم المسح الطبوغرافي والجيوديسيا بما يلي:\n1- إنشاء وتحديث الشبكات الجيوديسية الوطنية الأفقية والرأسية وعمل الصيانة الدورية لها بما يحافظ على سلامة نقاط التحكم.\n2- تحديث قاعدة البيانات الطبوغرافية من خلال وسائل المسح الأرضي والمتحرك.\n3- تطوير وتحديث المواصفات المساحية لدولة قطر (الدليل المساحي).\n4- إنشاء وصيانة وتحديث نظام البث المتواصل لبيانات تحديد المواقع (كورس) بدولة قطر شاملًا محطات الرصد الرئيسية وتوزيع معلومات الرصد بالطرق المختلفة.\n5- القيام بالأعمال المساحية والجيوديسية للجهات الحكومية والخاصة.\n6- المراجعة وإبداء الرأي من الناحية المساحية للمشاريع الخاصة بالمؤسسات الحكومية المعنية.\n7- القيام بالدراسات والبحوث اللازمة لتطوير الاستخدامات القائمة على النظام العالمي الشامل لتحديد المواقع بالرصد على الأقمار الاصطناعية (جي بي إس) داخل الدولة.\n8- تشغيل نظام المسح الأرضي المتحرك وإنتاج البيانات المتعلقة به حسب متطلبات الجهات الحكومية في الدولة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم تطوير برمجيات نظم المعلومات الجغرافية بما يلي:\n1- إعداد وتطوير ومراقبة المعايير والمواصفات الفنية لقواميس البيانات ودراسات احتياجات المستخدمين بدولة قطر، وإنشاء وتحديث قاموس قاعدة البيانات الطبوغرافية لدولة قطر.\n2- متابعة سير منظومة المعلومات الجغرافية بدولة قطر، بالتنسيق مع الجهات الحكومية.\n3- وضع الخطط والبرامج التدريبية المتخصصة في نظم المعلومات الجغرافية تبعًا لاحتياجات المستخدمين بدولة قطر.\n4- القيام بالدراسات الفنية اللازمة لرفع مستوى تطبيق نظم المعلومات الجغرافية بدولة قطر.\n5- التنسيق مع المعاهد التدريبية والأكاديمية المتخصصة في نظم المعلومات الجغرافية إقليميًا ودوليًا لتبادل واكتساب الخبرات.\n6- تنفيذ مشاريع نظم المعلومات الجغرافية حسب الاحتياج العام للجهات الحكومية، وجمع وإدخال بياناتها ضمن قواعد البيانات الرقمية للدولة والتأكد من جودتها.\n7- تطوير وصيانة تطبيقات نظم المعلومات الجغرافية القائمة على الخرائط الرقمية لدولة قطر، ووضع المعايير القياسية ذات الصلة، والمواصفات الفنية لأجهزة الحاسب الآلي المتخصصة وبرامجها وملحقاتها.\n8- إتاحة خدمات نظم المعلومات الجغرافية الإلكترونية (Web-service) لمستخدمي ومطوري تطبيقات نظم المعلومات الجغرافية بالجهات الحكومية والقطاع الخاص بدولة قطر.\n9- دراسة احتياج الجهات الحكومية من تراخيص برمجيات نظم المعلومات الجغرافية وتوفيرها.\n10- تصميم وتنفيذ وتحديث الموقع الإلكتروني الخاص بالمركز والخدمات الإلكترونية المتوفرة.\n11- إعداد وتصميم إصدارات المركز المطبوعة والإلكترونية بالتنسيق مع الوحدات الإدارية المختصة.\n12- إصدار العناوين للمباني والمنشآت والوحدات بدولة قطر والإشراف على تصنيع وتركيب لوحات العناوين، بالتنسيق مع البلدية المعنية.\n13- تحديث قاعدة بيانات العناوين &laquo;عنواني&raquo; على الخادم الرئيسي للدولة للاستخدام بواسطة الجهات الحكومية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم خدمات النظم الجغرافية بما يلي:\n1- دراسة الاحتياجات وتوفير وتشغيل وصيانة البنية التحتية لنظم المعلومات الجغرافية في دولة قطر.\n2- وضع المواصفات الفنية لأجهزة نظم المعلومات الجغرافية المتخصصة والبرامج والملحقات التابعة لها.\n3- تشغيل وصيانة وحماية الشبكة الوطنية لنظم المعلومات الجغرافية (جيسنت) وربطها بقواعد البيانات ذات الصلة في الدولة.\n4- إدارة قواعد البيانات الرقمية للدولة وصيانتها ومراقبة أداءها وتوفير اتصال المؤسسات الحكومية بها.\n5- منح صلاحيات الاتصال بالخوادم المركزية بما يضمن أمن وسلامة المعلومات لجميع الجهات الحكومية المرتبطة بالشبكة الوطنية لنظم المعلومات الجغرافية بالتنسيق مع الجهات الحكومية.\n6- القيام بعمليات النسخ الاحتياطي الدوري للبيانات وحفظها في مواقع آمنة تحسبًا لأي احتياج طارئ وتشغيل بيئة التعافي من الكوارث الخاصة بنظم المعلومات الجغرافية والإشراف عليها.\n7- تشغيل وصيانة شبكة المركز وإدارة النطاق الشبكي (دومين) الخاص بمركز نظم المعلومات الجغرافية.\n8- تقديم الدعم الفني لمستخدمي أجهزة الحاسب الآلي وملحقاتها بالمركز والجهات الحكومية الأخرى فيما يختص بخدمات نظم المعلومات الجغرافية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم خدمات الخرائط والأرشفة بما يلي:\n1- إعداد المواصفات الفنية لأعمال التصوير الجوي والبيانات الرقمية للدولة تبعًا لأحدث المواصفات العالمية.\n2- تحديث البيانات الخطية لقواعد البيانات الطبوغرافية الرقمية لدولة قطر.\n3- التدقيق والتأكد من جودة قواعد البيانات الطبوغرافية الرقمية لدولة قطر.\n4- أرشفة وتوثيق الخرائط والصور الجوية لدولة قطر.\n5- التصديق على خرائط دولة قطر المراد طباعتها من قبل القطاع الحكومي والخاص.\n6- بيع منتجات المركز بأنواعها المختلفة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم المسوحات الجوية بما يلي:\n1- تنفيذ أعمال المسوحات الجوية اللازمة لتحديث قواعد بيانات الدولة الرقمية باستخدام الطائرات المسيرة أو الطائرات بطيار.\n2- إعداد وتحديد احتياجات حملات المسح والتصوير الجوي حسب نوع البيانات المطلوبة ومناطق التصوير.\n3- تحديد المواصفات الفنية للكاميرات والماسحات الضوئية الخاصة بالمسوحات الجوية وصيانتها وتحديد البرمجيات اللازمة للتشغيل.\n4- معالجة بيانات المسح الجوي الأساسية (الخام) واستخراج الصور الجوية المقومة، الصور الجوية المائلة والبيانات الخطية، وبيانات النماذج ثلاثية الأبعاد، وبيانات الليدار، والمنتجات الأخرى.\n5- معالجة صور الأقمار الاصطناعية الأساسية الواردة من المزودين أو محطات الاستقبال الأرضية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تتألف إدارة مجمع رخص البناء من الأقسام التالية:\n1- قسم المشاريع التجارية والإدارية.\n2- قسم المشاريع السكنية.\n3- قسم المشاريع الكبرى.\n4- قسم المشاريع الصناعية.\n5- قسم المشاريع الخدمية.\n6- قسم الدراسات الفنية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم المشاريع التجارية والإدارية بما يلي:\n1- دراسة ومراجعة مشاريع العمارات ذات الاستخدام المختلط ضمن الشوارع التجارية، مراكز عمرانية ذات العشرة أدوار فأدنى لجميع البلديات.\n2- دراسة طلبات ومشاريع العمارات الإدارية، ومراكز الأعمال.\n3- دراسة ومراجعة الهايبر ماركت الصغيرة داخل مدينة الدوحة وبقية المدن والأنشطة التجارية الأخرى كالأسواق.\n4- دراسة طلبات مشاريع الفنادق، والشقق الفندقية.\n5- دراسة طلبات بعض الأنشطة ضمن المكاتب الإدارية، كالعيادات والمراكز الطبية والمراكز التعليمية والنوادي الرياضية (جيم) وغيرها.\n6- دراسة ومراجعة طلبات تطوير المشاريع التجارية والإدارية، ومتابعة مراحل تنفيذها، للتأكد من تطبيق الاستخدامات التجارية المعتمدة من إدارة التخطيط العمراني لمختلف المشاريع ذات العلاقة، وإعداد التقارير الدورية ذات الصلة.\n7- دراسة ومراجعة طلبات مشاريع التجارية والإدارية المختلفة، والتأكد من مدى مطابقتها لدليل اشتراطات البناء لدولة قطر، ومن ثم إحالتها الى البلدية المختصة لاتخاذ إجراءات إصدار رخص البناء."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم المشاريع السكنية بما يلي:\n1- دراسة ومراجعة المشاريع الخاصة بالعمارات السكنية ذات العشرة أدوار فأدنى لجميع البلديات.\n2- دراسة ومراجعة الطلبات الخاصة بالفلل السكنية أكثر من (4) فلل.\n3- دراسة ومراجعة المشاريع الطلبات الخاصة بالفلل السكنية والقصور التي تقوم البلديات بدراستها وتتطلب دراسة خاصة للتأكد من مطابقتها للاشتراطات التخطيطية المعتمدة.\n4- المشاركة في إعداد دراسات ومقترحات لتطوير الشروط واللوائح الخاصة بمشاريع الفلل السكنية، بالتنسيق مع إدارة التخطيط العمراني.\n5- دراسة ومراجعة طلبات المشاريع السكنية، والتأكد من مدى مطابقتها لدليل اشتراطات البناء لدولة قطر، ومن ثم إحالتها إلى البلدية المختصة لاتخاذ إجراءات إصدار رخص البناء."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم المشاريع الكبرى بما يلي:\n1- دراسة ومراجعة تنفيذ طلبات تطوير الأراضي والتأكد من مطابقتها للاشتراطات التخطيطية المعتمدة.\n2- دراسة ومراجعة طلبات مشاريع مباني الأبراج، باختلاف موقعها.\n3- دراسة ومراجعة طلبات أبنية المجمعات التجارية (Malls) والهايبر ماركت التجارية الكبيرة بمختلف مناطق الدولة.\n4- دراسة ومراجعة طلبات المشاريع الرياضية (ملاعب، قاعات رياضية، أندية ترفيهية وثقافية) متضمنة المشاريع الجديدة والإضافات والتعديلات.\n5- دراسة ومراجعة طلبات المجمعات السكنية المختلطة التي تزيد مساحتها عن خمسون ألف متر مربع.\n6- دراسة المباني المشمولة بجميع المشاريع المتميزة ذات الاستخدام الخاص والمتعدد (مطارات، موانئ، مجمعات خاصة، مشاريع حكومية كبرى) والتأكد من تطوير المشروعات وتنفيذها وفقًا للمخططات المعتمدة لها.\n7- التنسيق مع إدارة التخطيط العمراني لدراسة ومراجعة طلبات تطوير المشروعات الكبرى، ومتابعة مراحل تنفيذها وإعداد التقارير الدورية ذات الصلة.\n8- دراسة ومراجعة طلبات المشروعات الكبرى من المنظور المعماري والجمالي، والتأكد من مدى مطابقتها لدليل اشتراطات البناء لدولة قطر وإحالتها للبلدية المعنية لاتخاذ إجراءات إصدار رخص البناء."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم المشاريع الصناعية بما يلي:\n1- دراسة ومراجعة طلبات مشاريع المخازن والورش اللوجستية والأبنية التابعة لها (مكاتب إدارية، وغيرها).\n2- دراسة ومراجعة طلبات المنشآت الصناعية والأبنية التابعة لها.\n3- دراسة ومراجعة طلبات المباني التجارية ضمن المناطق الصناعية واللوجستية والأبنية التابعة لها، والتأكد من مدى مطابقتها لدليل اشتراطات البناء لدولة قطر، بالتنسيق مع الوحدات الإدارية وإحالتها للبلدية المعنية لإصدار رخص البناء.\n4- دراسة ومراجعة طلبات مباني سكن العمال الدائمة والمؤقتة ضمن المناطق المخصصة كسكن العمال.\n5- دراسة ومراجعة تنفيذ مشاريع وزارة التجارة والصناعة (الصناعات المتوسطة والخفيفة).\n6- دراسة ومراجعة طلبات مشاريع شركة مناطق التابعة لوزارة التجارة والصناعة.\n7- دراسة ومراجعة الطلبات المشروعات الصناعية، والتأكد من مدى مطابقتها لدليل اشتراطات البناء لدولة قطر وإحالتها للبلدية المعنية لاتخاذ إجراءات إصدار رخص البناء."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم المشاريع الخدمية بما يلي:\n1- دراسة ومراجعة المشاريع الحكومية الخاصة بالدولة (مدارس، مكاتب بريد، مراكز الرعاية الصحية، مستشفيات، محطات الكهرباء الرئيسية والفرعية، محطات الصرف الصحي، مشاريع المياه الرئيسية، مشاريع النقل) وفقًا للمخططات المعتمدة ومراجعة تطبيق الاشتراطات التصميمية لكافة المباني المشمولة وإصدار الرخص الخاصة بها.\n2- دراسة ومراجعة تنفيذ المشاريع شبة الحكومية، والخدمات الطبية وخدمات الطوارئ، والمشاريع ذات الطابع الأمني.\n3- دراسة ومراجعة تنفيذ المشاريع الخدمية التعليمية (المدارس، الروض، الحضانات، الجامعات، المراكز والمعاهد التعليمية المختلفة).\n4- دراسة ومراجعة تنفيذ مشاريع الخدمات الثقافية والاجتماعية والدينية (المكتبات، المراكز الشبابية، المساجد، الكنائس، المعاهد الدينية، وغيرها).\n5- دراسة ومراجعة تنفيذ مشاريع المحطات الخدمية (محطات البترول، ومحطات الإرسال، والتقوية، وغيرها).\n6- دراسة ومراجعة تنفيذ مشاريع المنشآت الرياضية والجمعيات الاستهلاكية، والحدائق العامة والجسور، السفارات.\n7- دراسة ومراجعة طلبات مشاريع مجمعات الفلل السكنية للقسائم بمساحة حتى (40 ألف متر مربع).\n8- دراسة ومراجعة طلبات مشاريع بيوت البر والشاليهات البحرية والمزارع.\n9- التنسيق مع الجهات الخدمية ذات العلاقة، بحسب المشروع، وإعداد الإفادات اللازمة بناءً على طلب صاحب العقار أو الاستشاري.\n10- دراسة ومراجعة طلبات المشروعات الخدمية، والتأكد من مدى مطابقتها لدليل اشتراطات البناء لدولة قطر وإحالتها للبلدية المعنية لاتخاذ إجراءات إصدار رخص البناء."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم الدراسات الفنية بما يلي:\n1- متابعة وتطوير واستكمال اللوائح الفنية ونظام رخص البناء الإلكتروني.\n2- المشاركة في إعـداد وتحـديـث دليـل اشتراطات البناء لدولـة قطـر، بتحديث دليل المتطلبات والخدمات، وتنسيق وتنظيم وتوحيد الاشتراطات الفنية وضمان عدم تعارضها، بالتنسيـق مع الوحـدات الإداريـة المختصة والجـهـات ذات العـلاقـة.\n3- تـطـويـر وتحسين النماذج لاستصدار رخص البـنـاء والصيـانـة والـهـدم وإتمـام الـبـنـاء، بالتنسيق مع الوحدة الإدارية المختصة.\n4- التنسيق المستمر مع الجهات الحكومية المشاركة في نظام رخص البناء من أجل تطوير الإجراءات والمتطلبات.\n5- التنسيق مع الجهات الحكومية ذات الصلة بإجراءات رخص البناء، ومناقشة الصعوبات وإيجاد الحلول المناسبة.\n6- التنسيق مع المكاتب الاستشارية للتعريف بالمستجدات المتعلقة بتطوير إجراءات رخص البناء وتزويدهم بالمعلومات والمستجدات الخاصة بمجال القوانين والأنظمة التخطيطية، ومناقشة الصعوبات وإيجاد الحلول المناسبة.\n7- المشاركة الفعالة في الندوات وورش العمل التي تنفذها الوزارة أو بقية القطاعات الحكومية أو شبه الحكومية أو الخاصة، والتي تسهم في تطوير معايير تقنيات البناء والإنشاء في دولة قطر.\n8- إعداد قاعدة بيانات وإحصائيات خاصة بنظام رخص البناء، وتزويد بعض قطاعات الدولة بالبيانات والمعلومات اللازمة والإحصائيات من أجل إعداد الدراسات اللازمة على كافة المستويات بالدولة وحسب مقتضيات المصلحة العامة.\n9- إعداد التقارير الدورية الخاصة بمؤشرات أداء الجهات المشاركة بنظام رخص البناء، بما فيها المكاتب الاستشارية.\n10- وضع معايير لتقييم أداء المكاتب الاستشارية لبيان مدى التزام المكاتب بالاشتراطات الفنية وسرعة تجاوب المكاتب في تعديل التصميم حسب ملاحظات الجهات الحكومية.\n11- التنسيق مع إدارة نظم المعلومات بالوزارة بشأن الأمور الفنية المتعلقة بالبنية التحتية لنظام رخص البناء."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تتألف إدارة خدمة العملاء ومركز الاتصال الموحد من القسمين التاليين:\n1- مركز الاتصال الموحد.\n2- مكاتب خدمة العملاء."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص مركز الاتصال الموحد بما يلي:\n1- استقبال طلبات الجمهور (خدمات، بلاغات، شكاوى، استفسارات، مقترحات)، عبر القنوات الرقمية لمركز الاتصال ومتابعة تنفيذها، وإعداد التقارير اللازمة لذلك.\n2- إرشاد وتوجيه طالبي الخدمة عبر القنوات الرقمية والرد على استفساراتهم.\n3- استقبال البلاغات الطارئة عن الحوادث البلدية واتخاذ الإجراءات اللازمة بشأنها.\n4- التنسيق مع الجهات ذات العلاقة للاستجابة لبلاغات الطوارئ التي تقع، وإعداد التقارير الدورية بمدى الاستجابة في هذا الشأن.\n5- التنسيق مع الوحدات الإدارية المختصة لإنجاز المعاملات الخاصة بكبار القدر والأشخاص ذوي الإعاقة.\n6- تحديد وتحديث بيانات منسقي نقاط الاتصال بالوحدات الإدارية بالوزارة لاستقبال المراجعين والرد على استفسارات الجمهور."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يتولى كل مكتب من مكاتب خدمة العملاء بما يلي:\n1- تنظيم سير العمل بمكتب خدمة العملاء.\n2- فحص الطلبات المحالة من مركز الاتصال الموحد واتخاذ ما يلزم بشأنها.\n3- مراجعة وتقييم طلبات المتعاملين، وإحالتها للوحدات الإدارية المختصة عبر نظام خدمة العملاء.\n4- متابعة تنفيذ الخدمات المقدمة للجمهور والتأكد من تنفيذها خلال المدة الزمنية المحددة.\n5- دراسة وتقييم شكاوى ومقترحات الجمهور، والنظر في الطلبات والشكاوى المتأخرة أو الطارئة والعمل على معالجتها، بالتنسيق مع ممثلي القطاعات بالوزارة وإعداد التقارير الدورية بشأنها.\n6- التواصل مع العملاء واستطلاع مستوى الرضا عن الخدمات المقدمة لهم، واقتراح تطوير خدمات العملاء، بالتنسيق مع الوحدة الإدارية المختصة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تتألف إدارة التخطيط العمراني من الأقسام التالية:\n1- قسم التخطيط العام.\n2- قسم التخطيط الحضري.\n3- قسم التصميم الحضري.\n4- قسم البيانات والمعلومات التخطيطية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم التخطيط العام بما يلي:\n1- وضع استراتيجية التنمية العمرانية.\n2- إعداد الدراسات التخطيطية والخطط العمرانية الشاملة، ومخططات استخدام الأراضي، ومتابعة التوسع والتنمية العمرانية.\n3- إعداد الخطط الخمسية لمختلف مشروعات التنمية العمرانية المنبثقة عن الخطة العمرانية الشاملة للدولة.\n4- دراسة طلبات تطوير المشاريع الكبرى، ومتابعة المراحل الإجرائية الخاصة بتنفيذها.\n5- المشاركة في إعداد اللوائح والاشتراطات التخطيطية للمناطق المختلفة والعمرانية البنائية واقتراح سبل تحديثها وتطويرها، بالتنسيق مع الوحدة الإدارية ذات العلاقة.\n6- وضع المعايير الإرشادية لكافة أنماط استعمالات الأراضي."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم التخطيط الحضري بما يلي:\n1- دراسة الطلبات الخاصة بوضع العلامات المساحية للأراضي لإصدار المخططات الخاصة بها بالتنسيق مع إدارة المساحة.\n2- دراسة ومتابعة الطلبات الخاصة بتنظيم مناطق الخدمات المساندة، والمناطق داخل وخارج الحدود الإدارية للمدن.\n3- دراسة الطلبات الخاصة بالأراضي والعقارات غير القابلة للتطوير والمراد نزع ملكيتها.\n4- دراسة طلبات فرز وضم العقارات والوحدات العقارية والموافقة على المخططات الخاصة بها بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n5- دراسة طلبات تنظيم الأراضي من إضافة وتعديل والموافقة على المخططات الخاصة بها بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n6- التنسيق مع إدارة أملاك الدولة بخصوص الأراضي الحكومية واستخداماتها.\n7- تحديد وتخصيص المواقع المطلوبة لاستخدامات الخدمات والمرافق العامة، بالتنسيق مع الجهات المختصة.\n8- رصد وإجراء المسوحات الميدانية للهيكل العمراني للمدن والتجمعات الحضرية.\n9- دراسة ومنح الموافقة التخطيطية لتأجير الأراضي الحكومية بعد التنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم التصميم الحضري بما يلي:\n1- إعداد الدراسات والمشروعات التفصيلية للمناطق والأحياء والتجمعات الحضرية.\n2- المشاركة في وضع المعايير والمعدلات التخطيطية لكافة أنماط استعمالات الأراضي والكثافات الخاصة بها، بالتنسيق مع قسم التخطيط العام.\n3- تحديد المناطق المنزوعة ملكيتها للمنفعة العامة والناتجة عن الدراسات المعدة وإحالتها إلى إدارة نزع الملكية لتنفيذها.\n4- إعداد الاشتراطات والقواعد ومواصفات التصميم لمشروعات التطوير العمراني المختلفة، بالتنسيق مع قسم التخطيط العام.\n5- دراسة المعايير الخاصة بالنمط المعماري المسموح بكل منطقة، بناءً على النسيج المعماري والمعايير المعمول بها.\n6- إعداد تقاسيم الأراضي بالتنسيق مع قسم التخطيط العام وذلك في حال اختيار المواقع المناسبة لتقسيم الجديد."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم البيانات والمعلومات التخطيطية بما يلي:\n1- إنشاء منظومة متكاملة لجمع، وحفظ البيانات والمعلومات التخطيطية وتحديثها.\n2- متابعة تحديث وتثبيت حدود الملكيات الخاصة والحكومية والبنية التحتية في المخطط التوجيهي بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة تحديث استعمالات الأراضي بالاشتراطات التخطيطية في المخطط التوجيهي، بالتنسيق مع الوحدات الإدارية المعنية.\n4- متابعة تحديث بيانات الوحدات العقارية، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تحليل البيانات والمعلومات التخطيطية واستنباط المؤشرات والنتائج ذات الصلة التي تساعد على اتخاذ قرارات تخطيطية للمستقبل.\n6- تزويد الوحدات الإدارية المختلفة بالوزارة بالبيانات والمعلومات التخطيطية المطلوبة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تتألف إدارة نزع الملكية من الأقسام التالية:\n1- قسم التدقيق الفني.\n2- قسم التثمين.\n3- قسم التنفيذ والمتابعة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم التدقيق الفني بما يلي:\n1- تلقى ودراسة طلبات المشاريع التي يترتب عليها نزع ملكية بعض العقارات أو استملاكها، بالتنسيق مع إدارة التخطيط العمراني.\n2- دراسة التكاليف التقديرية لمشروعات وطلبات التعديل ونزع الملكية والاستيلاء المؤقت.\n3- إعداد التقارير الفنية للعقارات المطلوب استملاكها، بالتنسيق مع قسم التنفيذ والمتابعة.\n4- مراجعة وتثبيت مخططات نزع الملكية والاستيلاء المؤقت والاستقطاع، الواردة من إدارة المساحة واعتمادها وإحالتها لقسم التثمين.\n5- إعداد الموازنة المالية لمشاريع نزع ملكية العقارات والاستيلاء المؤقت لكل سنة مالية.\n6- التنسيق مع الجهات المعنية لعمل التقارير المساحية بنزع الملكية والاستيلاء المؤقت، والتقارير الزراعية بشأن المزارع المستملكة.\n7- تزويد إدارة المساحة بالمعلومات اللازمة لتحديث المخططات التوجيهية الخاصة بالعقارات المنزوعة ملكيتها للمنفعة العامة، أو المستولى عليها مؤقتًا.\n8- إعداد مشروع القرار الوزاري للعقار المطلوب نزع ملكيته للمنفعة العامة أو المستولى عليها مؤقتًا، ومتابعة استصدار القرار، بالتنسيق مع الوحدة الإدارية المختصة.\n9- التنسيق مع إدارة العلاقات العامة لنشر مشاريع الاستملاك بالجريدة اليومية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم التثمين بما يلي:\n1- تلقي ملفات نزع الملكية والاستيلاء المؤقت والاستقطاعات، واتخاذ ما يلزم بشأنها.\n2- تلقي التظلمات المقدمة من قبل ذوي الشأن، بشأن العقارات المنزوعة ملكيتها أو المستولى عليها مؤقتًا وإحالتها إلى الجهة المختصة للفصل فيها.\n3- القيام بإجراءات تسجيل العقارات باسم الدولة، وفقًا للأحكام المنظمة لذلك بالتنسيق مع إدارة أملاك الدولة.\n4- إمساك سجلات خاصة بحالات التثمين والتعويض.\n5- دراسة حالات التثمين، وتقدير التعويضات للعقارات المطلوب نزع ملكيتها بالتنسيق مع لجنة التثمين المختصة.\n6- إخطار الملاك المنزوعة ملكية عقاراتهم بجميع مراحل التثمين.\n7- إخطار إدارة التسجيل العقاري بوزارة العدل بالتغييرات التي تحدث في تقسيم أو تعديل ملكية العقارات.\n8- تنفيذ أي تعديلات على تعويضات الملاك، وفقًا لنظام نزع الملكية.\n9- طباعة إخطارات الصرف وإحالتها إلى إدارة الشؤون المالية لإصدار طلبات الدفع."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم التنفيذ والمتابعة بما يلي:\n1- متابعة تنفيذ الإجراءات الخاصة بالتعويض لملاك العقارات المنزوعة ملكيتهم أو المستولى عليها مؤقتًا.\n2- تسليم إخطارات التثمين لملاك العقارات التي سيتم نزع ملكيتها تمهيدًا لإخلائها.\n3- حصر العقارات المراد إزالتها ومن ثم احتساب تكلفة الإزالة، والتنسيق مع الجهات الخدمية لقطع الخدمات عنها.\n4- معاينة العقارات المنزوعة ملكيتها، والإشراف على عمليات الإخلاء.\n5- الإشراف على تنفيذ الإجراءات الخاصة بهدم العقارات المنزوعة الملكية، وتسليم العقار لإدارة أملاك الدولة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تتألف إدارة الأراضي من القسمين التاليين:\n1- قسم تنظيم الأراضي السكنية.\n2- قسم تخصيص الأراضي."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم تنظيم الأراضي السكنية:\n1- توفير القسائم السكنية للمواطنين المستحقين، وفقًا للقوانين والنظم المعمول بها.\n2- دراسة طلبات تنظيم الأراضي السكنية المخصصة من الدولة، بالتنسيق مع الوحدة الإدارية المختصة.\n3- دراسة طلبات تحويل أراضي المنح إلى نظام الإسكان.\n4- دراسة طلبات الاستبدال بين المواطنين حسب الأنظمة المتبعة بهذا الشأن، بالتنسيق مع الجهات المختصة.\n5- دراسة طلبات نقل الشرط المانع من التصرف في الأراضي الحكومية المخصصة بأراض خاصة، بالتنسيق مع الجهات المختصة.\n6- دراسة طلبات رفع الشرط المانع من التصرف على الأراضي السكنية المخصصة بناءً على النظم والقواعد المعمول بها.\n7- حـصـر وقـيـد الأراضـي المـرخـصـة والمستـغـلة مـن قبـل المنتـفـعـين والجـهـات المختصـة، بالتنسيق مع الوحدات الإداريـة المعنيـة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم تخصيص الأراضي بما يلي:\n1- دراسة طلبات تخصيص الإسكان وأراضي المنح الخاصة وهبات الأراضي الأميرية واتخاذ إجراءات تخصيصها للمستحقين، بالتنسيق مع الجهات المختصة.\n2- دراسة طلبات إدخال الأراضي الخاصة مقابل التعويض المادي.\n3- التنسيق مع الوحدة الإدارية المختصة بالمشاريع القائمة والمستقبلية لتجهيزها تمهيدًا لتوزيعها على المواطنين.\n4- مـسـك سـجـلات الأراضي المخصصة لطلبـات الإسكان والمنح الخـاصـة والهبـات الأميـريـة.\n5- تزويد الجهات المختصة بقسائم الأراضي المخصصة للإسكان الحكومي.\n6- إنشاء قاعدة بيانات الملكية وتحديثها وإدارتها، وتحديث المدخلات، وتوفير المخططات العقارية على خريطة الدولة الإقليمية، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تتألف إدارة المساحة من الأقسام التالية:\n1- قسم المساحة العامة.\n2- قسم المسح البحري.\n3- قسم معلومات الأراضي."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم المساحة العامة بما يلي:\n1- تثبيت ووضع العلامات المساحية على الأراضي الحكومية والخاصة في الدولة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- تنفيذ التعديلات المطلوبة على المخططات المساحية الهندسية، بالتنسيق مع الوحدات الإدارية المعنية.\n3- إصدار المخططات المساحية الهندسية والأرقام المساحية لجميع الأراضي بالدولة بعد معاينة الأراضي وتسليم الموقع.\n4- عمل كروكي وتقرير مساحي في حالة وجود اختلاف ما بين العقارات، وذلك بالتنسيق مع البلديات المعنية لبيان التداخلات.\n5- عمل مخطط استملاك ورفع الإشغالات لمشاريع الدولة.\n6- تثبيت ووضع علامات مساحية للمزارع والشاليهات وبيوت البر وإصدار مخططات لها، بالتنسيق مع إدارة التخطيط العمراني.\n7- تنفيذ التعديلات المطلوبة على العقارات (إضافة &ndash; استقطاع)، بالتنسيق مع إدارة التخطيط العمراني.\n8- دراسة واعتماد المخططات الهندسية المتعلقة بالمساحات المشتركة بطلبات فرز أو ضم الوحدات العقارية، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n9- عمل اختبار للشركات المساحية الجديدة، بالتنسيق مع لجنة قبول المهندسين ومكاتب الاستشارات الهندسية والتحقق من أجهزة هذه الشركات.\n10- التنسيق مع الشركات المساحية فيما يخص المشاريع، والتنسيق بين الملاك والشركات المساحية فيما يخص عمل المخططات المساحية ووضع العلامات."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم المسح البحري بما يلي:\n1- مسح المياه الإقليمية للدولة وعمل الخرائط البحرية الخاصة بها، بالتنسيق مع الجهات المختصة.\n2- مسح مداخل الموانئ للتأكد من سلامة الممرات الملاحية من حيث العمق، بالتنسيق مع الجهات المختصة.\n3- القيام بأعمال المسح البحري الخاصة بالتنسيق مع الوحدات الإدارية المعنية.\n4- توفير بيانات المد والجزر وإعداد الجداول البيانية والتنبؤات وتقديمها للجهات الحكومية والمؤسسات العامة والخاصة.\n5- تقديم البيانات الخاصة بأعماق المياه (البيانات الهيدروغرافية) للوزارة والوزارات والمؤسسات الحكومية والشركات الخاصة.\n6- إعداد معالجة للبيانات الهيدروغرافية.\n7- تقديم الدعم الفني للمشاريع البحرية المختلفة مع جهات الدولة.\n8- دراسة المقترحات الخاصة بالقوانين والأنظمة المتعلقة بمجال المسح البحري، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم معلومات الأراضي بما يلي:\n1- تطوير وتحديث قاعدة بيانات معلومات الأراضي.\n2- تحديث المخطط التوجيهي على قاعدة بيانات الأراضي، بالتنسيق مع الوحدة الإدارية المختصة.\n3- تقديم الدعم الفني للمشاريع البحرية، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n4- تحديث المخططات والبيانات الرقمية على قاعدة بيانات الأراضي، بالتنسيق مع الوحدة الإدارية المختصة.\n5- تحديد وتحديث بيانات المناطق والشوارع والتقاطعات على قاعدة بيانات الأراضي، بالتنسيق مع الجهات المختصة.\n6- التدقيق اللغوي على أسماء وأرقام الشوارع والمناطق بناءً على طلبات الجهات المختصة.\n7- توفير المخططات المعتمدة والإحداثيات والبيانات الرقمية للجهات المختلفة داخل وخارج الوزارة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تتألف إدارة تخطيط البنية التحتية من القسمين التاليين:\n1- قسم خطط البنية التحتية.\n2- قسم تنفيذ خطط البنية التحتية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم خطط البنية التحتية بما يلي:\n1- المشاركة في إعداد الإطار الوطني لعناصر البنية التحتية، بالتنسيق مع إدارة برامج البنية التحتية والجهات ذات العلاقة.\n2- إعداد الدراسات والخطط التي تساعد في تخطيط وتنفيذ خطط البنية التحتية ضمن الخطة العمرانية الشاملة، وفي إطار تطبيق استراتيجية تطوير مرافق البنية التحتية في البلاد.\n3- إعداد الخطط الشمولية المتعلقة بشبكات البنية التحتية (كهرباء، ماء، صرف صحي، تصريف مياه)، بالتنسيق مع الجهات المقدمة لهذه الخدمات.\n4- وضع إستراتيجية تخطيط توزيع مسارات وخطوط الخدمات وكافة مرافق وهياكل البنية التحتية على مستوى الدولة وإعداد المقاطع العرضية النموذجية لتوزيع خطوط الخدمات، وتحديثها، بالتنسيق مع الوحدات الإدارية والجهات المعنية.\n5- اقتراح سياسات لتطوير مرافق الخدمات على جميع المستويات بالدولة بالتنسيق مع الجهات المختصة (محطات الكهرباء، محطات ضخ المياه، أماكن تجميع مياه الأمطار، وغيرها).\n6- دراسة تحديد مسارات الخدمات ومواقع المرافق العامة، ودراسة تحديد أولويات مشاريع البنية التحتية، بالتنسيق مع الوحدة الإدارية المختصة.\n7- المشاركة في إعداد الأدلة والمعايير الخاصة بتصميم وإنشاء وإدارة وتشغيل وصيانة شبكات البنية التحتية.\n8- الإشراف على متابعة طلبات تخصيص مسارات ومواقع شبكات البنية التحتية (طاقة، مياه، اتصالات، نقل)."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم تنفيذ خطط البنية التحتية بما يلي:\n1- إعطاء الموافقات على طلبات إنشاء شبكات ومواقع البنية التحتية قبل وبعد تنفيذ المشروع، وذلك من خلال دراسة مسارات الخدمات من الناحية التخطيطية.\n2- التنسيق مع الوحدات الإدارية والجهات المعنية بشأن الحصول على الإفادة اللازمة لتخصيص المواقع ومرافق البنية التحتية ومسارات الطرق والتقسيمات الجديدة للأراضي.\n3- توثيق وحفظ وتحديث خرائط مرافق وشبكات البنية التحتية (ما تم تنفيذه) وتوفيرها للجهات ذات الصلة.\n4- دراسة ومتابعة المعاملات الخاصة بتنفيذ المخططات المعتمدة في المناطق الحضرية والخارجية بالدولة، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تتألف إدارة أملاك الدولة من الأقسام التالية:\n1- قسم سجلات أملاك الدولة العامة والخاصة.\n2- قسم عقود أملاك الدولة.\n3- قسم حماية أملاك الدولة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يختص قسم سجلات أملاك الدولة العامة والخاصة بما يلي:\n1- تسجيل أراضي الدولة في سجلات خاصة بنوعيها أملاك الدولة العامة والخاصة.\n2- التنسيق بشأن استكمال التسجيل وإصدار سندات الملكية مع إدارة التسجيل العقاري بوزارة العدل.\n3- حفظ وقيد سندات ملكية الدولة بسجلات الإدارة، بما في ذلك الأراضي والعقارات المنزوعة ملكيتها للمنفعة العامة.\n4- تسجيل الأراضي غير المسجلة الصادر بشأنها قرار رفض تسجيلها من قبل لجنة التسجيل العقاري.\n5- حصر الأراضي المملوكة للدولة ملكية خاصة، ومشاريع التقسيم للعقارات الخاصة، واتخاذ إجراءات تسجيل العقارات غير المسجلة، واستصدار سندات ملكية باسم الدولة.\n6- إصدار شهادات الانتفاع والحيازة للأراضي الحكومية المخصصة لأصحابها (الأراضي البحرية- بيوت البر)."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يختص قسم عقود أملاك الدولة بما يلي:\n1- إعداد مشروعات عقود بيع وإيجار الأراضي والعقارات ومتابعة تنفيذها.\n2- استقبال طلبات الإضافة التي تم الموافقة عليها تخطيطيًا، واستكمال إجراءاتها وتحصيل الرسوم المقررة لها.\n3- إدارة عقارات الدولة الخاصة، عدا ما نص القانون على إسناد إدارتها إلى جهات معينة.\n4- حفظ بيانات العقود التي تبرمها الإدارة في سجلات خاصة بها.\n5- اقتراح متطلبات وشروط التأجير، وفقًا لأحكام القوانين واللوائح المعمول بها."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يختص قسم حماية أملاك الدولة بما يلي:\n1- حماية أملاك الدولة العامة والخاصة من التعديات، بالتنسيق مع الجهات المعنية.\n2- حصر وقيد الأراضي المرخصة والمستغلة من قبل المنتفعين والجهات وفق النظم المختلفة.\n3- متابعة الأراضي الحكومية المخصصة من الدولة بنظام حق الانتفاع أو الإيجار أو حيازات الشاليهات البحرية، للتأكد من عدم إضافة مساحات تزيد عن المساحات المخصصة أو إقامة أي استعمالات أخرى تخالف الاستعمالات المخصصة من أجلها هذه الأراضي.\n4- التنسيق مع البلديات المعنية لإزالة التعديات على أملاك الدولة في حالة حدوثها، ومعاينة المواقع المؤجرة للتأكد من مدى مطابقة استغلال الأرض حسب العقد المبرم.\n5- قيد الأراضي المخصصة كبيوت بر والحيازات البحرية في سجل خاص بأرقام مسلسلة متضمنة تحديد أوصاف كل منها ومساحتها وحدودها ومشتملاتها وتخصيص ملف يضم أوراقها ومستنداتها ومخططاتها.\n6- تسلم العقارات المنزوع ملكيتها للمنفعة العامة من إدارة نزع الملكية بعد تسجيلها باسم الدولة.\n7- تسلم الأراضي الحكومية المؤجرة من قبل الإدارة، للمستأجرين واستلامها بعد انتهاء عقود تأجيرها والتأكد من أنها على الحالة التي كانت عليها عند التسليم."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تتألف إدارة النظافة العامة من الاقسام التالية:\n1- قسم عمليات النظافة.\n2- قسم الشواطئ والجزر.\n3- قسم الخدمات المساندة.\n4- قسم التوعية والتثقيف."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يختص قسم عمليات النظافة بما يلي:\n1- إعداد الخطط والبرامج الزمنية اللازمة لتنفيذ أعمال النظافة العامة.\n2- الإشراف على أعمال النظافة العامة اليومية بجميع مناطق الدولة وفق البرامج والخطط المعدة لذلك، بالتنسيق مع البلديات.\n3- تنظيف وكنس الشوارع والطرق والميادين العامة، وتنفيذ خدمات النظافة اليومية للمدن والمناطق، بالتنسيق مع البلديات.\n4- رفع ونقل المخلفات الصلبة والحيوانات النافقة والتخلص منها في الأماكن التي تحددها الوحدات الإدارية المختصة، بالتنسيق مع البلديات.\n5- تنفيذ حملات النظافة العامة، بالتنسيق مع الجهات ذات العلاقة.\n6- الإشراف على القوى البشرية الخاصة بأعمال النظافة العامة، وتوزيعها حسب الخطط الموضوعة للتنفيذ، بالتنسيق مع البلديات المعنية.\n7- توزيع وتشغيل المركبات والآليات الخاصة بجمع القمامة والنفايات الصلبة حسب خطط العمل والتأكد من كفاءة تشغيلها.\n8- متابعة أعمال صيانة وإصلاح المركبات والمعدات، بالتنسيق مع إدارة الأعتدة الميكانيكية."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يختص قسم الشواطئ والجزر بما يلي:\n1- تنفيذ القوانين واللوائح والقرارات ذات العلاقة بنظافة الشواطئ والجزر، بالتنسيق مع الجهات المختصة.\n2- تنظيم حملات لنظافة الشواطئ والجزر، وتفريغ الحاويات، ورفع المخلفات إلى الأماكن المخصصة لها.\n3- تركيب المظلات، واللوحات الإرشادية، ووضع الحاويات، على الشواطئ والجزر.\n4- رفع السفن الخشبية، والقوارب الغارقة والمهملة، والأجسام الصلبة والتي تشوه المنظر العام بالشواطئ.\n5- وضع الأعلام بالجزر وتغيير التالف منها.\n6- بحث ودراسة الظواهر المستجدة بالشواطئ والمتعلقة بنظافتها، واقتراح التوصيات المناسبة بشأنها."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يختص قسم الخدمات المساندة بما يلي:\n1- الإشراف على أعمال الشركات الخاصة والتي تتولى أعمال النظافة العامة واقتراح القواعد والشروط المنظمة لأعمالها.\n2- الإشراف على عقود خدمة إيجار الحاويات بجميع مناطق الدولة، بالتنسيق مع الجهات المختصة.\n3- رفع المركبات المهملة، بالتنسيق مع البلديات والجهات المختصة.\n4- توفير وتوزيع حاويات جمع القمامة بالتنسيق مع البلديات المعنية.\n5- توفير وتوزيع صهاريج سحب مياه الصرف الصحي يوميًا لجميع المواقع غير المتصلة بشبكة الصرف الصحي وفق احتياجات البلدية المعنية.\n6- تقديم الدعم اللوجستي وتحديد وتوفير الاحتياجات اللازمة من عمالة وفنيين وإداريين، ومعدات ومتطلبات العمل الميداني لأعمال النظافة، بالتنسيق مع البلديات والوحدات الإدارية المختصة.\n7- رفع الحيوانات المهملة، بالتنسيق مع الوحدات الإدارية المعنية.\n8- الإشراف على مخازن النظافة العامة، بالتنسيق مع إدارة الخدمات الإدارية.\n9- إعداد الدراسات والتقارير الخاصة بأعمال النظافة العامة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يختص قسم التوعية والتثقيف بما يلي:\n1- إعداد مشاريع وحملات التوعية والتثقيفية المتعلقة بشؤون النظافة العامة ونظافة الشواطئ والجزر، بالتنسيق مع الوحدات الإدارية المختصة.\n2- تصميم وتنفيذ المطبوعات والوسائط والدوريات الخاصة بالتوعية والتثقيف بشأن النظافة العامة.\n3- القيام بالزيارات الميدانية للمؤسسات الحكومية وغير الحكومية لنشر ورفع مستوى الوعي الصحي بالمحافظة على النظافة العامة، بالتنسيق مع الوحدات الإدارية المختصة.\n4- اقتراح مشروعات الأدوات التشريعية والنظم الخاصة بالنظافة العامة، بالتنسيق مع الجهات المختصة.\n5- تقييم فعالية برامج التوعية والتثقيف وقياس مدى تأثيرها على الأفراد والمجتمع، بالتنسيق مع إدارة العلاقات العامة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "تتألف إدارة الحدائق العامة من الأقسام التالية:\n1- قسم التصميم وتجميل المدن.\n2- قسم المشاتل.\n3- قسم حديقة الحيوان.\n4- مركز إيواء الباندا."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يختص قسم التصميم وتجميل المدن بما يلي:\n1- تقدير احتياجات البلديات للمنتزهات والحدائق العامة، والمسطحات الخضراء، وأعمال الزراعات التجميلية في الشوارع والميادين.\n2- اقتراح أنواع الأشجار والشتلات والزهور الجديدة التي يمكن زراعتها في المتنزهات والحدائق العامة.\n3- إعداد الدراسات الخاصة حول أفضل وسائل تنفيذ شبكات وأنظمة الري.\n4- تصميم أعمال التنسيق الزراعي للشوارع، والميادين، والنوافير، وتجميل الممرات والأرصفة والمساحات غير المزروعة داخل المدن والقرى.\n5- اقتراح أنظمة التشغيل وإدارة المنتزهات والحدائق العامة، ومراقبة تنفيذها.\n6- إعداد الدراسات والرسومات الخاصة بمشاريع تجميل المدن والحدائق والمتنزهات العامة.\n7- دراسة المشاكل والمعوقات التي تواجه عمليات التشجير والتجميل والعمل على تذليلها.\n8- تنظيم الدورات التثقيفية والإرشادية للعاملين في مجالات إدارة وتطوير وصيانة الحدائق العامة والتشجير."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يختص قسم المشاتل بما يلي:\n1- توفير احتياجات البلديات من الشتلات الزراعية للمنتزهات والحدائق العامة، والمسطحات الخضراء في الشوارع والميادين.\n2- الإشراف على المشاتل الزراعية الحكومية لضمان حسن تشغيلها.\n3- إنتاج الشتلات الزراعية بأنواعها لخدمة قطاع البلديات، والجمهور، والمزارع بالدولة، بالإضافة إلى احتياجات الجهات الحكومية المختلفة، بهدف زيادة الرقعة الخضراء بالدولة.\n4- العمل على إدخال الأساليب الفنية الحديثة لتطوير إنتاج الشتلات اللازمة لأعمال البلدية.\n5- تزيين وتجميل مباني الجهات الحكومية ومؤسسات الدولة عند الطلب."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يختص قسم حديقة الحيوان بما يلي:\n1- إدارة وتشغيل حديقة الحيوان ومركز إيواء الحيوانات البرية.\n2- الحفاظ على أنواع الحيوانات الموجودة بالحديقة، وبخاصة الأنواع النادرة والمهددة بالانقراض، والعمل على تكاثرها بالتعاون مع المؤسسات المعنية داخليًا وخارجيًا.\n3- تطبيق برامج صحية وقائية وغذائية دقيقة للحيوانات على مدار العام.\n4- إعداد الموازنة اللازمة لتوفير الأغذية المحلية والمستوردة للحيوانات، والأدوية واللقاحات والمطهرات، ومواد التخدير.\n5- الحفاظ على الغطاء النباتي المتنوع ومرافق الحديقة من مباني وبنية تحتية، وتشغيل وصيانة شبكة الري وبرك المياه والنوافير والصرف الصحي.\n6- الإشراف على أعمال النظافة، وعلى إجراءات الصحة والسلامة والأمن داخل الحديقة للزوار وللعاملين وللحيوانات.\n7- تقديم الدعم الفني والإرشادي لمربي الحيوانات النادرة والمهددة بالانقراض من أصحاب المحميات والمزارع الحكومية والخاصة بالدولة.\n8- تقديم التوعية والإرشاد وتثقيف الزوار والجهات التعليمية بالحيوانات وكيفية العناية بها.\n9- التعاون والتنسيق مع الجهة المختصة في مجال السيطرة على الحيوانات السائبة وإيوائها.\n10- صيانة وتأمين الأقفاص الخاصة بالحيوانات.\n11- تحصيل رسوم الدخول والخدمات المقدمة من قبل الحديقة، بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يختص مركز إيواء الباندا بما يلي:\n1- إدارة وتشغيل مركز إيواء الباندا، والإشراف على توفير الموارد اللازمة لضمان سير عمل المركز بالتنسيق مع الوحدات الإدارية المعنية.\n2- توفير بيئة آمنة وملائمة لطبيعة حياة الباندا لضمان سلامتها وسلامة الزوار.\n3- توفير أشجار وهياكل للتسلق ومساحات مائية للسباحة وأماكن للترفيه والأنشطة التي تحاكي البيئة الطبيعية للباندا.\n4- تحديد طرق التعامل مع الباندا بما يساهم في تحسين جودة رعايتها، وإعداد برامج لتربية الباندا وتكاثرها بالتعاون مع المؤسسات المعنية داخليًا وخارجيًا لتعزيز فهم سلوكيات الباندا والحفاظ عليها.\n5- تأمين وتوفير الأغذية المناسبة والمكملات الغذائية للباندا حسب الإجراءات المتبعة لدى الوزارة بالتنسيق مع الإدارة المعنية.\n6- توفير برامج توعوية للزوار حول الباندا وحياتها وبيئتها، وأهمية حمايتها.\n7- الإشراف على أعمال النظافة، وعلى إجراءات الصحة والسلامة والأمن داخل المركز للزوار وللعاملين وحيوان الباندا.\n8- التنسيق مع إدارة الشؤون المالية فيما يتعلق بالموازنة المطلوبة لضمان رعاية الباندا."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "تتألف إدارة الأعتدة الميكانيكية من الأقسام التالية:\n1- قسم الصيانة والإصلاح.\n2- قسم النقليات.\n3- قسم التنسيق المالي والإداري."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يختص قسم الصيانة والإصلاح بما يلي:\n1- القيام بأعمال الإصلاحات الميكانيكية والصيانة الدورية لجميع أنواع المركبات والآليات التي تعود ملكيتها إلى الدولة والهيئات والمؤسسات الحكومية، وإصلاح المركبات المعطلة على الطرقات.\n2- القيام بعمليات الغسيل والتشحيم وتبديل الزيوت والبطاريات واستبدال وعمل ميزانيات الإطارات.\n3- القيام بأعمال الخراطة والبرادة والحدادة وتجديد المحركات للمركبات وصناديق التروس وإصلاح المبردات وتجديد هياكل السيارات والآليات وسائر المعدات الأخرى.\n4- تأمين الأجزاء وقطع الغيار المطلوبة لإتمام عملية إصلاح المركبات والمعدات بالسرعة المطلوبة .\n5- إدخال بيانات الإصلاح والصيانة وطلب قطع الغيار إلى نظام إدارة الأعتدة الميكانيكية.\n6- فحص السيارات الحكومية لبيان مدى صلاحيتها للعمل أو شطبها وإخراجها من الخدمة لعدم صلاحيتها.\n7- متابعة برنامج الصيانة الدورية للسيارات الحكومية، وتوفير مستلزمات الورش الإنتاجية من المعدات والآلات.\n8- توفير فرق خارجية لصيانة وإصلاح السيارات، والمعدات الثقيلة في أماكن عملها.\n9- الاشتراك في وضع المواصفات الفنية للمركبات والمعدات والآليات الخاصة بالوزارة والأجهزة الحكومية الأخرى.\n10- إعداد تقارير دورية مفصلة حول الأعطال والإصلاحات المنجزة على المركبات."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يختص قسم النقليات بما يلي:\n1- توفير السيارات الخفيفة والتخصصية والمعدات الثقيلة وخدمات النقل المختلفة، وفقًا لاحتياجات مختلف الوحدات الإدارية بالوزارة، والبلديات.\n2- توفير المركبات والمعدات والآليات اللازمة لتنفيذ مهام مختلف الوحدات الإدارية بالوزارة، واتخاذ اللازم بشأنها.\n3- متابعة تنفيذ عقود استئجار المركبات والآليات التي تحتاجها الوزارة، وذلك وفقًا للضوابط والمحددات المعمول بها قانونًا.\n4- الإشراف على عمل جميع الآليات والمعدات الثقيلة لدى الإدارات المختلفة بالوزارة.\n5- إعداد التقارير الدورية حول حالة المركبات والمعدات واقتراح الإجراء المناسب بشأن استبدالها أو شطبها.\n6- إدخال كافة البيانات والمعلومات المتعلقة بأنشطة قسم النقليات إلى نظام إدارة الأعتدة الميكانيكية.\n7- مراقبة خطوط سير السيارات الحكومية والمستأجرة من قبل الوزارة، والتأكد من حسن استخدامها في الأغراض المخصصة لها.\n8- تلقي بلاغات السيارات الحكومية المعطلة على الطرقات، واتخاذ إجراءات سحبها إلى قسم الصيانة والإصلاح التابع لإدارة الأعتدة الميكانيكية.\n9- الإشراف على استخراج رخص القيادة للسائقين، بالتنسيق مع إدارة المرور بوزارة الداخلية.\n10- تسجيل وتأمين المركبات الحكومية، والتنسيق مع إدارة المرور في حالات المخالفات، وحوادث الطرق ومطالبة الجهات المستخدمة للسيارات بالوزارة بتسديد قيمة الغرامات المرورية.\n11- استلام المركبات الحكومية والخاصة المشطوبة، والقوارب المهملة، وكافة أنواع السكراب، والتخلص منها وفقًا للضوابط المعمول بها، بالتنسيق مع الجهات المختصة.\n12- حفظ اللوحات المعدنية للمركبات الحكومية والإشراف على تركيبها أو رفعها وإخطار إدارة المرور بذلك."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يختص قسم التنسيق المالي والإداري بما يلي:\n1- متابعة المعاملات الذاتية للموظفين والعمال بالتنسيق مع الوحدات الإدارية المختصة.\n2- أرشفة المراسلات وحفظ الملفات.\n3- إدخال بيانات المركبات الحكومية والمستأجرة.\n4- مراقبة صرفيات الوقود لسيارات الوزارة، وإدخالها آليًا إلى نظام الأعتدة الميكانيكية.\n5- إعداد المستندات اللازمة لطرح المناقصات، واتخاذ اللازم بشأنها وفقًا للضوابط والأحكام المعمول بها قانونًا.\n6- إعداد المستندات اللازمة لإنهاء المعاملات المالية، بالتنسيق مع إدارة الشؤون المالية.\n7- إعداد مستندات طلبات شراء المواد.\n8- الإشراف على مخازن الأعتدة الميكانيكية وتنظيم عملها."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "تتألف إدارة تدوير ومعالجة النفايات من الأقسام التالية:\n1- قسم تخطيط إدارة النفايات.\n2- قسم مرافق المعالجة.\n3- قسم مشاريع المعالجة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يختص قسم تخطيط إدارة النفايات بما يلي:\n1- إعداد السياسات والخطط اللازمة لإدارة النفايات بالدولة.\n2- التنسيق مع الجهات والوحدات الإدارية ذات العلاقة لوضع المواصفات الفنية للتخلص من النفايات الصحية والبيئية.\n3- وضع الخطط الإدارية لمعالجة النفايات الصلبة بما يكفل الحفاظ على صحة وسلامة البيئة والمجتمع، بالتنسيق مع الجهات المختصة.\n4- الإشراف على تنفيذ استراتيجية إدارة النفايات بالدولة، ودراسة معوقات التنفيذ، واقتراح الحلول المناسبة بالتنسيق مع الوحدة الإدارية المعنية، وإعداد التقارير الدورية بشأنها."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يختص قسم مرافق المعالجة بما يلي:\n1- الإشراف على محطات الترحيل ونقل النفايات إلى مرافق المعالجة.\n2- الإشراف على المطامر الصحية، والتخلص الآمن من النفايات طبقًا للمواصفات والمعايير الصحية والبيئية.\n3- استقبال المخلفات في مرافق المعالجة المختلفة، وتخزين المفروز منها حسب النوع لاستخدامه في عملية إعادة التدوير لاحقًا.\n4- تسجيل كميات المخلفات الواردة لمرافق المعالجة بأنواعها المختلفة وإعداد التقارير الدورية بذلك.\n5- تحديد احتياجات ووضع خطط الصيانة الدورية والوقائية اللازمة لمعدات وآليات وأجهزة محطات الترحيل، بالتنسيق مع إدارة الأعتدة الميكانيكية.\n6- التنسيق مع الجهات الفنية والإدارية المختصة بشأن إعداد المستندات اللازمة لطرح المناقصات لمرافق المعالجة."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يختص قسم مشاريع المعالجة بما يلي:\n1- دراسة وتقييم طلبات مشاريع تدوير ومعالجة النفايات بما في ذلك النفايات الصحية والإلكترونية.\n2- الإشراف والرقابة على كافة مشاريع تدوير ومعالجة النفايات ومتابعة التزامها بالمواصفات والمعايير الصحية والبيئية.\n3- إعداد تقارير دورية بنتائج المتابعة والمراقبة لمشاريع المعالجة، واتخاذ ما يلزم بشأنها.\n4- الإشراف على مصنع معالجة النفايات الصلبة.\n5- الإشراف على مصنع السماد العضوي."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "تتألف إدارة الشؤون الزراعية من الأقسام التالية:\n1- قسم شؤون المزارع.\n2- قسم وقاية النباتات والحجر الزراعي.\n3- قسم التنمية الزراعية.\n4- قسم الاقتصاد والإحصاء الزراعي."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يختص قسم شؤون المزارع بما يلي:\n1- الإشراف على إعداد وتنفيذ عقود المزارع المستأجرة من الدولة، وإعداد التقارير بشأن مدى تنفيذ الجهة المستأجرة لبنود العقد.\n2- تثبيت حدود المزارع وإصدار تصاريح زيادة المساحات واستملاك أراضي المزارع، بالتنسيق مع الجهات المختصة.\n3- تنظيم شؤون الحيازات الزراعية، والعمل على مراقبة تنفيذ القوانين والقرارات الصادرة في هذا الشأن.\n4- إصدار التراخيص الخاصة بالمشاريع الزراعية داخل المزارع، ومراقبة ما قد يقع من مخالفات في المزارع وتحرير محاضر الضبط بحق المخالفين ورفع التقارير بشأنها.\n5- القيام بتثمين المزارع المتداخلة مع المنفعة العامة.\n6- دراسة طلبات حائزي المزارع وتنفيذ متطلباتهم والرد على استفساراتهم، بالتنسيق مع الجهات المعنية.\n7- حفظ وتحديث وأرشفة المعلومات المتعلقة بالمزارع وأنشطتها.\n8- إجراء تصنيف المزارع، وإصدار وتجديد الرخص الخاصة بالمزارع المسجلة بالدولة.\n9- إبداء الرأي في طلبات تراخيص حفر وصيانة آبار المياه الجوفية بالمزارع المسجلة، والتنسيق مع الجهة المختصة بشأنها.\n10- التنسيق مع الجهة المختصة بشأن ما يقع من مخالفات تتعلق بتراخيص حفر وصيانة وتنظيف آبار المياه الجوفية داخل المزارع."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يختص قسم وقاية النباتات والحجر الزراعي بما يلي:\n1- الإشراف على المحاجر الزراعية وإدارتها، وفقًا لقانون الحجر الزراعي.\n2- التفتيش والرقابة على الإرساليات الزراعية الصادرة والواردة وإصدار شهادات الصحة النباتية.\n3- إصدار تصاريح استيراد الإرساليات الزراعية.\n4- حماية الثروات الزراعية من خطر الإصابة بالآفات والأمراض وإعداد وتنفيذ برامج المكافحة واتخاذ الإجراءات اللازمة للحد من انتشارها.\n5- رصد ومراقبة تحركات الجراد الصحراوي والآفات الزراعية بالتنسيق مع المنظمات والهيئات الدولية ذات العلاقة في مجال وقاية النبات.\n6- وضع الشروط والمواصفات الفنية لتسجيل واستخدام والتداول بكافة الطرق للمبيدات والأسمدة ومحسنات التربة الزراعية والبذور والتقاوي والشتلات، بالتنسيق مع الجهات المختصة.\n7- التفتيش والرقابة على تطبيق شروط استخدام وتداول المبيدات الزراعية والبذور والتقاوي والشتلات، وفقًا لأحكام القوانين ذات الصلة، وتحرير محاضر الضبط بحق المخالفين.\n8- وضع برامج التوعية فيما يتعلق بالتداول والتخزين والاستخدام الآمن للمبيدات الزراعية والإشراف على تنفيذها.\n9- إعداد التقارير الدورية الفنية عن الصادرات والواردات الزراعية."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يختص قسم التنمية الزراعية بما يلي:\n1- وضع الاشتراطات والآليات لتنمية وتطوير النشاط الزراعي بنوعياته داخل المزارع القطرية.\n2- الإشراف على مراكز الخدمات الزراعية التابعة للوزارة وإدارتها.\n3- تقديم الخدمات الزراعية للمزارعين، والعمل على تقييمها وفقًا للمستجدات.\n4- تنفيذ السياسات والخطط واقتراح البرامج التنفيذية لتنمية المزارع بالتنسيق مع الجهات المعنية.\n5- الإشراف على المناحل الموجودة بالمزارع المسجلة بالدولة واقتراح الخطط اللازمة لتطويرها.\n6- تقديم خدمات مكافحة آفات النخيل.\n7- تطوير أنظمة الري في المزارع والإشراف عليها.\n8- وضع وتنفيذ برامج تطوير المنتج المحلي والمنتج العضوي، وتطوير الآلية الخاصة بتحول المزارع إلى النظام العضوي بالتنسيق مع الجهات المختصة.\n9- دراسة ومراجعة تقارير الشركات العاملة بتراخيص الزراعة العضوية بالمزارع القطرية وفق الآليات المعتمدة واتخاذ اللازم بشأنها.\n10- متابعة وتقديم الدعم الفني اللازم للمشروعات العاملة في مجال الإنتاج النباتي بالدولة، بالتنسيق مع الجهات ذات العلاقة.\n11- التفتيش والرقابة على تطبيق القوانين المعنية بالبذور والتقاوي والشتلات وقانون الأسمدة ومحسنات التربة الزراعية بالتنسيق مع الجهات ذات العلاقة وتحرير محاضر الضبط بحق المخالفين."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يختص قسم الاقتصاد والإحصاء الزراعي بما يلي:\n1- إجراء الدراسات الفنية والتسويقية والاقتصادية المتخصصة والتي تستهدف تنمية وتطوير أداء إنتاج المزارع وتنمية ورفع القدرة التنافسية لمنتجاتها.\n2- الإشراف على إدارة ساحات المنتج الزراعي القطري وتوفير قاعدة بيانات عن حجم المبيعات بالساحات.\n3- متابعة الأوضاع التسويقية للمنتجات القطرية في المسالك التسويقية المختلفة.\n4- تنفيذ المسوحات الإحصائية بالتعاون مع الإدارات المختصة، والعمل على نشر وإدارة البيانات الإحصائية والمعلومات الخاصة بأنشطة القطاع الزراعي والثروة الحيوانية والسمكية.\n5- تحليل البيانات الإحصائية الزراعية للحصول على معدلات الإنتاج الشهري والسنوي ومؤشرات تطور الإنتاج الزراعي حسب المواسم المختلفة، وتحديد كمية ونوع الفائض ونسبة العجز من المنتجات الزراعية المختلفة في السوق المحلي، ودراسة التكاليف الإنتاجية لأهم المنتجات الزراعية.\n6- توفير وتحديث بيانات حركة استهلاك وإنتاج واستيراد المنتجات الزراعية المختلفة، والحبوب والأعلاف بجميع الأنواع.\n7- دراسة طلبات القروض الزراعية، واقتراح التوصيات المناسبة بشأنها، بالتنسيق مع الجهات المختصة.\n8- دراسة الصعوبات والمعوقات التي تواجه الإنتاج الزراعي واقتراح الحلول المناسبة لتطوير وتنمية الإنتاج بالمزارع المحلية.\n9- إنشاء قاعدة بيانات متطورة للإحصاءات الزراعية، بالتنسيق مع الوحدات الإدارية المعنية.\n10- إعداد التقارير السنوية الفنية وإصدار النشرات العلمية الدورية، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "تتألف إدارة الثروة الحيوانية من الأقسام التالية:\n1- قسم تنمية الثروة الحيوانية.\n2- قسم المحاجر البيطرية.\n3- قسم الصحة الحيوانية.\n4- قسم المختبرات البيطرية.\n5- قسم العزب."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يختص قسم تنمية الثروة الحيوانية بما يلي:\n1- وضع الخطط والبرامج الإنتاجية لتنمية الثروة الحيوانية في الدولة، والمشاركة في نقل التجارب لمربي الثروة الحيوانية، بالتنسيق مع البحوث الزراعية.\n2- تسجيل وترقيم الثروة الحيوانية، وإنشاء سجل لمربي ورعاة الثروة الحيوانية وتحديثه.\n3- جمع وتحليل البيانات الإحصائية للثروة الحيوانية والداجنة وإنشاء قاعدة بيانات لرصد نشاط تربية الثروة الحيوانية والداجنة في الدولة، وإصدار النشرات الدورية المتعلقة بالإنتاج الحيواني في الدولة.\n4- متابعة الأوضاع التسويقية للمنتجات الحيوانية.\n5- مراقبة معدلات الإنتاج الشهري والسنوي ومؤشرات تطور الإنتاج المحلي، وتحديد كمية ونوع الفائض ونسبة العجز من المنتجات الحيوانية المختلفة في السوق المحلي.\n6- المشاركة في تطبيق برامج التحسين الوراثي بهدف زيادة إنتاج سلالات الحيوانات المحلية من خلال تنفيذ مشروع التلقيح الاصطناعي، بالتنسيق مع الجهات المختصة.\n7- إصدار شهادات حيازة الثروة الحيوانية، وتنظيم صرف دعم الأعلاف والمياه لمربي الثروة الحيوانية بالتنسيق مع الجهات المعنية.\n8- التقييم الفني لمشاريع تنمية الثروة الحيوانية ودراسات الجدوى الفنية المتعلقة بها وفق استراتيجية الثروة الحيوانية المعتمدة.\n9- إصدار التراخيص الخاصة بمشاريع الإنتاج الحيواني داخل المزارع بالتنسيق مع الوحدات الإدارية المعنية.\n10- إصدار تصاريح استيراد وتصدير الأعلاف الحيوانية المصنعة والمركبة عبر الحدود وإضافات الأعلاف وفقا للشروط والمعايير المعمول بها، بالتنسيق مع الجهات ذات العلاقة.\n11- متابعًة مصانع الأعلاف ومخازن بيع الأعلاف الحيوانية من الناحية الفنية، وإنشاء سجل للإضافات العلفية والشركات المستوردة.\n12- اقتراح الخطط المتعلقة بتوزيع الدعم الحيواني على مربي الثروة الحيوانية بالمزارع والعزب الموجودة بالدولة، ومتابعة توزيع الدعم والتأكد من وصوله لمستحقيه.\n13- متابعة الشركات العاملة في مجال الثروة الحيوانية والداجنة بالدولة من الناحية الفنية، وإعداد التقارير الدورية بشأنها.\n14- تنفيذ برامج التوعية والإرشاد البيطري، وتأهيل الكوادر الفنية في هذا الشأن.\n15- إعداد التقارير السنوية، وإصدار النشرات العلمية الدورية ذات الصلة بالإرشاد والإنتاج الحيواني بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يختص قسم المحاجر البيطرية بما يلي:\n1- تنفيذ وتطبيق الإجراءات المحجرية على الإرساليات الحيوانية الواردة للدولة عند وصولها إلى المنافذ المختلفة حسب قانون الحجر البيطري.\n2- الإشراف على المحاجر البيطرية في منافذ الدولة المختلفة وتطبيق القوانين واللوائح الصادرة بشأنها.\n3- إصدار الشهادات الصحية البيطرية، وتصاريح تصدير واستيراد ونقل وعبور الإرساليات الحيوانية، ومنتجاتها ومخلفاتها والمستحضرات البيولوجية والأدوية البيطرية.\n4- مراقبة الوضع الوبائي للأمراض الحيوانية للدول المصدرة للحيوانات الحية من خلال متابعة نتائج فحص إرساليات الحيوانات الواردة من المنافذ، وتقارير المنظمة العالمية للصحة الحيوانية.\n5- وضع الشروط الصحية اللازمة لعملية الاستيراد لحماية الدولة من دخول الأمراض الوبائية والمعدية ومنع دخولها عبر منافذ الدولة المختلفة.\n6- إعداد قاعدة بيانات متكاملة للإنتاج المحلي والاستيراد والتصدير للحيوانات الحية ومدخلات الإنتاج وتحديثها بصفة دورية.\n7- تنظيم وتنفيذ ضوابط استيراد مدخلات الإنتاج المختلفة، وتحليل المخاطر الناتجة عن عملية الاستيراد.\n8- متابعة نتائج البحوث المحلية والدولية في مجال الأمراض الحيوانية للاستفادة منها في العمليات المحجرية.\n9- إعداد التقارير الدورية المتعلقة بحصر إرساليات الحيوانات الحية، ومدخلات الإنتاج الصادرة والواردة من وإلى الدولة، بالتنسيق مع الجهات ذات العلاقة.\n10- تحديد الشروط والمواصفات الفنية اللازمة لإنشاء وتشغيل المحاجر البيطرية بالدولة، والتنسيق مع الجهات ذات العلاقة بشأن اختيار المواقع الملائمة لها.\n11- تقديم الإرشاد والتوجيه والدعم لمربي وملاك الثروة الحيوانية بالتنسيق مع إدارة البحوث الزراعية."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يختص قسم الصحة الحيوانية بما يلي:\n1- إعداد مقترحات خطط حماية الثروة الحيوانية في الدولة وتنفيذها، بالتنسيق مع الجهات المختصة.\n2- الإشراف على إدارة وتشغيل العيادات البيطرية الحكومية بالإضافة إلى الإشراف والرقابة الفنية على العيادات البيطرية الخاصة والعاملين بها، بالتنسيق مع الجهات المختصة.\n3- الإشراف على تصميم وتنفيذ برنامج التحصين الوطني للأمراض المعدية، ومتابعة برامج التحصين المختلفة ضد الأمراض الوبائية ذات الأهمية الاقتصادية.\n4- تقديم الرعاية الصحية لقطعان الثروة الحيوانية في المزارع، والعزب، والمجمعات، وغيرها.\n5- تصميم وتنفيذ برامج الاستقصاء الوبائي وتقييم المخاطر عن الأمراض الحيوانية المختلفة، وتنفيذ سياسات مراقبة ومكافحة أمراض الحيوانات الوبائية والأمراض المشتركة بالتنسيق مع الجهات المختصة، وإعداد خريطة الأمراض الوبائية.\n6- تطوير منظومة الإبلاغ عن الأمراض الوبائية والإنذار المبكر لتشمل المراكز البيطرية الحكومية، والقطاع الخاص، والمقاصب، والمربيين.\n7- وضع خطط السيطرة على الأمراض الوبائية والمشتركة والإشراف على تنفيذها بعد اعتمادها، وإعداد التقارير الوبائية الدورية واقتراح التوصيات المناسبة بشأنها.\n8- الإشراف على برنامج التحكم في إعداد الكلاب والقطط الطليقة، والضالة، والرقابة على مراكز إيوائها وفق القوانين المنظمة.\n9- الإشراف على تنفيذ معايير الرفق بالحيوان، ووضع آليات تنفيذ هذه المعايير.\n10- إصدار التقارير الصحية التي تفيد خلو الحيوانات في الدولة من الأمراض، بالتنسيق مع الجهات المختصة.\n11- الاشتراك في برامج تشخيص الأمراض الحيوانية الطارئة والوافدة بالتنسيق مع الجهات المختصة.\n12- إعداد التقارير الدورية، المتعلقة بالبؤر المرضية والوضع الوبائي للأمراض والحالات المعالجة بالتنسيق مع الجهات ذات العلاقة.\n13- إنشاء قاعدة بيانات للاحصاءات، وإعداد التقارير الدورية ذات الصلة بالصحة الحيوانية بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n14- التنسيق مع البلدية المختصة للرقابة الصحية على الذبائح في المقاصب، وإعداد التقارير الفنية.\n15- الإشراف على تنفيذ برامج مكافحة الطفيليات الخارجية، وتنفيذ حملات وطنية للتحصين ضد الأمراض الوبائية."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يختص قسم المختبرات البيطرية بما يلي:\n1- إعداد وتنفيذ البرنامج السنوي للبحوث التطبيقية المخبرية والدراسات المتعلقة بالأمراض الحيوانية ومدخلات تربية الثروة الحيوانية والمنتجات الحيوانية من حيث تشخيص وتصنيف مسببات الأمراض المعدية المختلفة، بالتعاون مع الجهات المعنية.\n2- الاشتراك في تنفيذ برامج الاستقصاء الوبائي لأمراض الحيوان المختلفة، بالتنسيق مع الجهات المختصة.\n3- متابعة برامج التحصين المختلفة من خلال فحص محتوى التأثير المناعي للقاح بقياس تركيز الأجسام المناعية المضادة للقاح.\n4- الاشتراك في تحديد برامج التحصين المطلوبة من خلال تصنيف مسببات الأمراض ومعرفة نوع العترات المختلفة، بالتنسيق مع الجهات المختصة.\n5- فحص العينات الحيوية، وفحص عينات الحيوانات الحية ومدخلات تربية الثروة الحيوانية والمنتجات الحيوانية التي يتم استيرادها من خلال قسم المحاجر البيطرية.\n6- إجراء الصفة التشريحية للحيوانات النافقة، وتحديد سبب نفوق الحيوانات.\n7- إجراء الدراسات المخبرية وتحليل النتائج بهدف تطوير وتحديث أنواع الفحوصات بما يتماشى مع متطلبات المنظمات العلمية الدولية ذات الاختصاص.\n8- الاشتراك في برامج تشخيص الأمراض الطارئة العابرة للحدود، بالتنسيق مع الجهات المختصة.\n9- إعداد التقارير الدورية المتعلقة بتصنيف المسببات المرضية، والتشخيص التأكيدي للأمراض، بالتنسيق مع الجهات المختصة.\n10- إنشاء قاعدة بيانات للإحصاءات، وإعداد التقارير السنوية، وإصدار النشرات العلمية الدورية ذات الصلة بالمختبرات البيطرية بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يختص قسم العزب بما يلي:\n1- استلام طلبات التصريح للعزب الجديدة الدائمة (المجمعات) ومراجعتها وإصدار التصريح لها، ووضع خطط المراقبة والتفتيش على العزب بأنواعها.\n2- وضع خطط تطوير وتنمية العزب والخدمات اللازمة لها.\n3- إعداد وتحديث تصنيف للعزب بصفة دورية، وتنظيم الدعم الحكومي بشأنها وفق المعايير المعتمدة.\n4- تحرير محاضر الضبط والتفتيش بحق المخالفين، وإحالتها إلى الجهات المختصة وفقًا للقوانين المعتمدة والعمل على إزالة أسباب المخالفات، بالتنسيق مع الوحدات الإدارية والجهات المختصة.\n5- وضع الشروط والضوابط والإجراءات ذات العلاقة باستغلال العزب، بما يضمن تحقيق التنمية المستدامة للثروة الحيوانية، وذلك بالتنسيق مع الجهات المختصة.\n6- إنشاء قاعدة بيانات للإحصاءات، وإعداد التقارير الدورية ذات الصلة بالعزب."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "تتألف إدارة الثروة السمكية من الأقسام التالية:\n1- قسم المصايد السمكية.\n2- قسم شؤون الصيادين.\n3- قسم موانئ الصيد.\n4- قسم الاستزراع السمكي.\n5- مركز أبحاث الأحياء المائية."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يختص قسم المصايد السمكية بما يلي:\n1- اقتراح الخطط والبرامج لتنمية الثروة السمكية وحسن استغلالها، والإشراف على تنفيذها.\n2- اقتراح وتنفيذ الخطط والبرامج الخاصة بالإدارة الرشيدة للثروة السمكية لتحقيق التنمية المستدامة.\n3- متابعة ومراقبة عملية إنزال وتداول الأسماك في موانئ الصيد وفي الأسواق المركزية للأسماك.\n4- تقييم حاجة السوق المحلي من استهلاك الأسماك وتحديد كمية الفائض للتصدير من الأسماك، والإشراف على عملية تصدير الفائض عن حاجة السوق المحلي من الأسماك، ومتابعة الوارد من المنتجات السمكية.\n5- رصد وتحليل البيانات الإحصائية وتبويبها ومعالجتها ومقارنتها ووضع الجداول الخاصة بها واستخلاص النتائج والمؤشرات الإحصائية اللازمة للإدارة الرشيدة للمصايد السمكية.\n6- جمع البيانات الإحصائية حول أنواع وأسعار الأسماك المحلية والمستوردة ومنتجاتها بالجملة والمفرق التي ترد إلى السوق المحلي.\n7- جمع البيانات اللازمة عن قطاع الصيد وحصر القوى العاملة في هذا القطاع، ونشر البيانات الإحصائية وتوزيعها على الجهات ذات الاختصاص.\n8- مراقبة أطوال الأسماك القانونية المسموح بصيدها وتداولها.\n9- متابعة الأوضاع التسويقية للأسماك بالمنافذ التسويقية المختلفة."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يختص قسم شؤون الصيادين بما يلي:\n1- إصدار وتجديد التراخيص لسفن الصيد والصيادين ووسائل نقل الأسماك والأنشطة المرتبطة بالثروات المائية، وفقًا لأحكام القانون.\n2- الإشراف على المشاريع والبرامج الخاصة بتقديم الدعم للصيادين، وتحديد الفئات المستهدفة بالدعم والتأكد من وصول الدعم لمستحقيه.\n3- إعداد وتنفيذ البرامج الإرشادية التي تهدف إلى المحافظة على سلامة البيئة البحرية واستدامة مواردها لتوعية الصيادين والمتعاملين في قطاع الثروة السمكية.\n4- معاينة أدوات الصيد المستوردة في المنافذ الخارجية للدولة والتأكد من مطابقتها للمواصفات المطلوبة.\n5- معاينة ومراقبة أدوات الصيد المستخدمة في سفن الصيد في موانئ الصيد.\n6- مراقبة محلات بيع أدوات الصيد لضمان التزامها بالضوابط القانونية المعمول بها.\n7- تحرير محاضر الضبط والتفتيش بحق المخالفين وفق القوانين والأحكام المنظمة.\n8- تسجيل وإدخال بيانات الضبط القضائي وتحصيل الرسوم الخاصة بالغرامات والمخالفات المتعلقة بقانون استغلال وحماية الثروات المائية الحية.\n9- نشر الوعي البيئي والثقافة البيئية لدى الصيادين خاصة والمجتمع بشكل عام، عن طريق المحاضرات والمطبوعات الإرشادية، ونشر وتوزيع المطبوعات والكتيبات الإرشادية الخاصة بالأسماك والثروة السمكية.\n10- إعداد التقارير الفنية لتقييم طلبات قروض الصيادين، بالتنسيق مع الجهة المختصة."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يختص قسم موانئ الصيد بما يلي:\n1- الإشراف على موانئ الصيد البحرية والمنشآت والتجهيزات التابعة لها، بالتنسيق مع الجهات المختصة.\n2- العمل على توفير الخدمات الضرورية لسفن وقوارب الصيد والصيادين في موانئ الصيد.\n3- التخطيط والمتابعة لأعمال التوسعة والصيانة لمواني الصيد وتجهيزاتها ووضع المتطلبات الخاصة بمشاريع إنشاء موانئ ومرافئ الصيد الجديدة ومتابعة تنفيذها، بالتنسيق مع الجهات الحكومية الأخرى.\n4- الإشراف على تنظيم حركة دخول وخروج ورسو سفن وقوارب الصيد داخل الميناء وتنظيم عملية دخول وخروج الأشخاص والمركبات في حرم موانئ الصيد بالتنسيق مع الجهات الحكومية الأخرى.\n5- المشاركة في وضع الشروط الفنية الخاصة بعقود جميع الخدمات والمرافق التابعة لموانئ الصيد ومتابعة تطبيقها.\n6- اقتراح وتنفيذ التشريعات والقوانين ذات الصلة بمواني الصيد.\n7- تحرير محاضر الضبط والتفتيش بحق المخالفين، وتسجيل وإدخال بيانات الضبط القضائي، وتحصيل الرسوم الخاصة بالغرامات والمخالفات المتعلقة بقانون استغلال وحماية الثروات المائية الحية.\n8- إبرام العقود مع ملاك السفن والقوارب للمواقف بموانئ الصيد وتحديد أماكن رسوها.\n9- إعداد التقارير الدورية والطارئة عن حالة الميناء والمرافق التابعة له."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يختص قسم الاستزراع السمكي بما يلي:\n1- اقتراح الضوابط والشروط والتشريعات الخاصة بإقامة المزارع السمكية في دولة قطر.\n2- اقتراح وتنفيذ الخطط والبرامج الخاصة بتنمية قطاع الاستزراع السمكي.\n3- مراجعة وتقييم دراسات الجدوى الفنية والاقتصادية التي يقدمها المستثمرون في مشاريع الاستزراع السمكي.\n4- إصدار التراخيص لمشاريع الاستزراع السمكي.\n5- تقديم الدعم الفني من استشارات وخبرات ومعلومات في مجال الاستزراع السمكي للمستثمرين الراغبين في إنشاء مزارع سمكية.\n6- إعداد الدراسات الميدانية لتحديد أنسب المواقع لإقامة مشاريع المزارع السمكية ومزارع الربيان.\n7- تجربة نظم الاستزراع السمكي في مياه الري.\n8- متابعة ومراقبة مشروعات الاستزراع السمكي والتأكد من التزامها بتطبيق التشريعات والضوابط القانونية المعمول بها."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يختص مركز أبحاث الأحياء المائية بما يلي:\n1- الإشراف على تشغيل مركز أبحاث الأحياء المائية، وإعداد التقارير الفنية عن سير العمل.\n2- الإشراف على سير العمل في مراكز الاستزراع السمكي التجريبية التابعة للادارة.\n3- جمع المعلومات الخاصة بالمخزون السمكي ووسائل الصيد وتحليل البيانات حول الوفرة السمكية وجهد الصيد ومناطق الصيد وإجراء التجارب الحقلية اللازمة.\n4- دراسة الصفات الجينية والخرائط الوراثية والبصمة الوراثية للموارد الوراثية السمكية، وتحديد أفضل الوسائل للمحافظة عليها وتحسينها، بالاشتراك مع الجهة المختصة.\n5- إعداد وتنفيذ الدراسات الخاصة بتقييم ورصد ومراقبة المخزون السمكي، والتنوع البيولوجي للأسماك.\n6- إجراء التحاليل المطلوبة لمشاريع دراسة المخزون السمكي كالقياسات الجينية والبيولوجية للأسماك والتشريح والتحليل لرصد الخصائص البيولوجية وتقدير أعمار الأسماك ورصد الأطوال التكرارية لتحديد المجموعات العمرية لعشائر الأسماك.\n7- إجراء الدراسات الفنية اللازمة والمتعلقة بالمعدات والأدوات المستخدمة في عملية الصيد لمعرفة مدى تأثيرها على الثروات المائية الحية، واقتراح الحلول الملائمة.\n8- إجراء التجارب والدراسات الخاصة بتقنيات وطرق الاستزراع وتفريخ أنواع الأسماك والأحياء المائية الأكثر ملائمة للظروف المناخية والبيئية لدولة قطر.\n9- إجراء الأبحاث الخاصة بإنتاج أعلاف الاستزراع السمكي وكذلك الدراسات المرتبطة بحصر وتشخيص أمراض الثروة السمكية بالتقنيات الحديثة بالاشتراك مع الجهة المختصة.\n10- عمل الدراسات والأبحاث المرتبطة بالظواهر التي تؤثر على الثروة السمكية مثل ظاهرة نفوق الأسماك وغيرها من الظواهر وعمل التحاليل اللازمة للأسماك المتأثرة بالظاهرة بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n11- إنشاء قاعدة بيانات للإحصاءات، وإعداد التقارير السنوية، وإصدار النشرات العلمية الدورية ذات الصلة بأبحاث الأحياء المائية بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "تتألف إدارة البحوث الزراعية من الأقسام التالية:\n1- قسم البحوث النباتية.\n2- قسم البحوث الحيوانية.\n3- قسم الإرشاد الزراعي.\n4- قسم التقنية الحيوية والبنك الجيني."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يختص قسم البحوث النباتية بما يلي:\n1- إجراء الدراسات والأبحاث التطبيقية النباتية المتعلقة بتحسين وتطوير الإنتاج النباتي بالدولة وتقديم الحلول بشأن المشكلات والمعوقات التي تواجه الإنتاج النباتي.\n2- دراسة وحصر الآفات الزراعية وعمل البحوث التطبيقية للوقاية منها وللمكافحة المتكاملة للآفات المتضمنة المكافحة الحيوية.\n3- تطوير طرق الإكثار للمحاصيل الاقتصادية المختلفة حسب الأولويات والحاجة.\n4- تجربة التكنولوجيا الحديثة للأكوابونيك (استخدام المياه الناتجة من الاستزراع السمكي في أنظمة الزراعة بدون تربة).\n5- إجراء الدراسات والأبحاث اللازمة للنهوض بتربية نحل العسل وتقديم الإرشادات اللازمة للمزارع.\n6- المشاركة في اقتراح اللوائح والنظم الخاصة بالإنتاج النباتي وحماية الموارد الوراثية.\n7- تزويد قواعد البيانات بالوزارة بالمعلومات الخاصة بالبحوث النباتية بالتنسيق مع الوحدة الإدارية المختصة.\n8- تطوير وتحديث المختبرات التابعة للقسم لإجراء الفحوصات والاختبارات المتعلقة بالتربة والمياه والأعلاف والأسمدة ومحسنات التربة والمبيدات والتقاوي والبذور وأمراض النبات.\n9- إجراء الفحوصات والاختبارات الخاصة بجودة المبيدات، وتحديد فترات الأمان للمبيدات."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يختص قسم البحوث الحيوانية بما يلي:\n1- إجراء الدراسات والأبحاث التطبيقية لتنمية وحماية الثروة الحيوانية في الدولة وتقديم الحلول بشأن المشكلات والمعوقات التي تواجه الإنتاج الحيواني.\n2- إعداد وتنفيذ البرامج البحثية التي تختص بتغذية الحيوانات وتطوير أساليب تربية الحيوان وتحسين نظم الإيواء لرفع كفاءة الإنتاج الحيواني.\n3- تقديم الدعم الفني للإدارات المختصة في مجال تنمية الإنتاج الحيواني.\n4- المشاركة في اقتراح اللوائح والنظم الخاصة بتنمية الإنتاج الحيواني وحماية الموارد الوراثية الحيوانية.\n5- تسجيل وتوثيق الموارد الوراثية الحيوانية للأغذية والزراعة بالدولة، بالتنسيق مع قسم التقنية الحيوية والبنك الجيني والجهات المختصة لتسجيلها دوليًا.\n6- تزويد قواعد البيانات بالوزارة بالمعلومات الخاصة بالبحوث الحيوانية، بالتنسيق مع قسم التقنية الحيوية والبنك الجيني.\n7- تطوير وتحديث المختبرات التابعة للقسم لإجراء الفحوصات والاختبارات المتعلقة بالثروة الحيوانية."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يختص قسم الإرشاد الزراعي بما يلي:\n1- وضع الخطط العامة لسياسة الإرشاد الزراعي بكل من المجالين النباتي والحيواني.\n2- وضع وإقرار الخطط السنوية للإرشاد الزراعي بالمزارع والعزب متضمنًا ورش العمل الحقلية وغيرها.\n3- إعداد الوسائل والنشرات الإرشادية المكتوبة والمسموعة والمرئية والخاصة بالنشاطين النباتي والحيواني، ونقل مخرجات الأبحاث إلى المنتجين الزراعيين بالتنسيق مع الوحدات الإدارية المختصة.\n4- اقتراح الأبحاث والدراسات التطبيقية والهامة في مجال تطوير القطاع النباتي والحيواني، من خلال رصد المشكلات الفعلية التي تواجه المنتجين الزراعيين (النباتي والحيواني) بالمزارع والعزب.\n5- إعداد البرامج الإرشادية والتوعوية في مجال الإنتاج النباتي والحيواني والتوجيه نحو الطرق الإنتاجية والتسويقية الحديثة، بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "يختص قسم التقنية الحيوية والبنك الجيني بما يلي:\n1- إجراء الأبحاث والدراسات لتطبيق التقنيات الحيوية في مجالي الإنتاج النباتي والإنتاج الحيواني مثل: الهندسة الوراثية، المكافحة الحيوية، تشخيص الأمراض الوراثية.\n2- إجراء البحوث التطبيقية في مجال الزراعة النسيجية بهدف المحافظة على السلالات والإكثار وإنتاج نباتات مقاومة وخالية من الأمراض.\n3- إجراء الدراسات والأبحاث التي من شأنها المحافظة على الموارد الوراثية النباتية والحيوانية والكائنات الدقيقة باستخدام التقنيات المناسبة، والمساهمة في البرامج الخاصة بالمحافظة على السلالات المعرضة والمهددة بالانقراض.\n4- جمع وتوصيف وتصنيف العينات والسلالات الوراثية من النباتات والحيوانات والأحياء الدقيقة والكائنات الحقلية اعتمادًا على الخصائص الجينية والجزيئية.\n5- إنشاء وإدارة بنوك الجينات للموارد الوراثية النباتية والحيوانية والكائنات الحية الدقيقة وتشمل توصيف وتقييم وصون وحفظ وتجميد جميع الموارد الوراثية مثل عينات الحمض النووي والبذور والأنسجة والخلايا التناسلية.\n6- إنشاء نظام معلوماتي وقواعد البيانات للموارد الوراثية النباتية والحيوانية لتشمل جميع الجوانب الخاصة بها كالتوصيف والتقييم والتوثيق والحفظ وتوثيق المعارف التقليدية المرتبطة بتلك الموارد بالتنسيق مع الوحدات الإدارية المعنية.\n7- تحسين وإكثار الكائنات الدقيقة واستخدامها في التنمية الزراعية وحماية البيئة، إجراء اختبارات وتقييم مخاطر الكائنات والمنتجات المحورة وراثيًا.\n8- إدارة المختبر الخاص بالتلقيح الاصطناعي والعمل على تجميع والاحتفاظ بالسائل المنوي لنقل الصفات الوراثية المرغوبة للحيوانات الاقتصادية بالدولة، وتوثيق الصفات الوراثية بالتنسيق مع قسم البحوث الحيوانية.\n9- دراسة التنوع الجيني للكائنات الحية المحلية وربط المعلومات الجينية بالبيانات الجغرافية والبيئية، توثيق وتسجيل الموارد الوراثية المحلية في قواعد البيانات الوطنية والدولية.\n10- تبادل الموارد الوراثية مع البنوك الجينية ومراكز الأبحاث الإقليمية والدولية وفق النظم المتبعة، ونشر المعرفة حول أهمية الموارد الوراثية المحلية النباتية والحيوانية، ونتائج الأبحاث ذات الصلة بهدف نقل وتوطين الممارسات الناجحة ليتبناها المزارعين والمربين.\n11- اقتراح القوانين والتشريعات المتعلقة بحماية الموارد الوراثية للدولة وتنميتها."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "تتألف إدارة الأمن الغذائي من القسمين التاليين:\n1- قسم الدراسات والسياسات.\n2- قسم متابعة برامج ومشاريع الأمن الغذائي."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "يختص قسم الدراسات والسياسات بما يلي:\n1- اقتراح سياسات الأمن الغذائي، ومتابعة تنفيذها بعد اعتمادها.\n2- رصد وتحليل بيانات الإنتاج المحلي والاستيراد والتصدير من السلع الزراعية والغذائية ومدخلات الإنتاج المحلي وتقدير حجم الاستهلاك والفائض والعجز واقتراح الحلول المناسبة.\n3- اقتراح السياسات والتشريعات والبرامج الخاصة بالإنتاج الزراعي المحلي والتسويق والتخزين وتطوير سلاسل الإمداد الغذائي الداخلي والخارجي، وتنظيم عمليات النقل والتداول للسلع الزراعية والغذائية، بالتنسيق مع الجهات ذات العلاقة لضمان سهولة الوصول إلى الغذاء.\n4- اقتراح الأدوات التشريعية الخاصة بالمخزون الاستراتيجي من السلع الزراعية والغذائية ومدخلات الإنتاج الزراعي المحلي، بالتنسيق مع الجهة المختصة.\n5- اقتراح المعايير المطلوبة لتوفير وتدوير المخزون الاستراتيجي من السلع الغذائية الاستراتيجية ومدخلات الإنتاج الزراعي المحلي، بالتنسيق مع الجهة المختصة.\n6- اقتراح السياسات الخاصة بإدارة المخزون الاستراتيجي من السلع الزراعية والغذائية ومدخلات الإنتاج المحلي، بالتنسيق مع الجهة المختصة.\n7- تحديد أصناف وكميات السلع الزراعية والغذائية والحيوانية والسمكية ومدخلات الإنتاج المحلي المطلوب تخزينها وتحديد مستويات الأمان وفترة التخزين لكل منها، بما يحقق سياسة الأمن الغذائي.\n8- اقتراح السياسات الخاصة بآليات التخزين والمراقبة والإشراف والتفتيش على كفاية المخزون الاستراتيجي من السلع الزراعية والغذائية، والتأكد من مطابقتها للمواصفات الفنية اللازمة للمحافظة على جودة وسلامة المخزون، بالتنسيق مع الجهة المختصة.\n9- اقتراح سياسات متابعة حركة الوارد والمنصرف، وكفاية المخزون الاستراتيجي من السلع الزراعية والغذائية، ومدخلات الإنتاج الزراعي بالدولة، ومتابعة الرصيد القائم لمخزون الأمان حسب الأصناف بالتنسيق مع الجهة المختصة.\n10- رصد وتحليل المخاطر المتعلقة بالأمن الغذائي واقتراح السياسات والخطط اللازمة لتقليل الآثار المتوقعة من هذه المخاطر.\n11- إعداد الدراسات الاقتصادية والفنية بشأن طلبات مشاريع الأمن الغذائي، بالتنسيق مع الجهات ذات العلاقة.\n12- رصد وتحليل بيانات تسويق المنتجات الزراعية المحلية والمستوردة بالدولة، بالتنسيق مع الجهات ذات العلاقة.\n13- دراسة المشاكل التسويقية التي تواجه المشاريع الخاصة بالأمن الغذائي واقتراح الحلول المناسبة لها بالتنسيق مع الوحدات الإدارية والجهات ذات العلاقة.\n14- اقتراح السياسات والآليات والبرامج اللازمة لضمان تطوير إدارة سلاسل القيمة للسلع الغذائية ومدخلات الإنتاج الزراعي.\n15- اقتراح أوجه الدعم اللازمة لتحقيق الأمن الغذائي بالدولة.\n16- التنسيق مع الجهات ذات العلاقة لتبادل البيانات والمعلومات اللازمة ذات الصلة بالأمن الغذائي.\n17- إدارة وتشغيل قاعدة البيانات الوطنية للأمن الغذائي."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "يختص قسم متابعة برامج ومشاريع الأمن الغذائي بما يلي:\n1- اقتراح المشاريع والبرامج الخاصة بالأمن الغذائي والتي تتوافق مع استراتيجية الأمن الغذائي بالدولة.\n2- إعداد الخطط التنفيذية لمتطلبات مشاريع وبرامج الأمن الغذائي.\n3- الإعلان والترويج وإطلاق المبادرات بشأن مشاريع وبرامج الأمن الغذائي المستهدفة.\n4- تلقي ودراسة طلبات الأمن الغذائي، وإعداد دراسات الجدوى الاقتصادية بشأنها، بالتنسيق مع الجهات ذات العلاقة.\n5- الموافقة على إصدار تراخيص مشاريع وبرامج الأمن الغذائي في إطار احتياجات الدولة منها، بالتنسيق مع الوحدات الإدارية المعنية.\n6- متابعة تنفيذ مشاريع وبرامج الأمن الغذائي ومراقبتها من حيث مطابقتها للمعايير والشروط والتزامها باستراتيجية الأمن الغذائي بالتنسيق مع الجهات ذات العلاقة.\n7- التنسيق مع الجهات ذات العلاقة لدعم وتمويل وتحفيز مشاريع وبرامج الأمن الغذائي.\n8- التنسيق مع الوحدات الإدارية المختصة بالوزارة لتخصيص الأراضي لإقامة مشاريع الأمن الغذائي.\n9- التنسيق مع الجهة المختصة بشأن السياسات والمعايير المتعلقة بتوفير وتدوير وإدارة المخزون الاستراتيجي من السلع الزراعية والغذائية ومدخلات الإنتاج المحلي.\n10- التنسيق مع الجهات المعنية بشأن متابعة تنفيذ السياسات والتشريعات والبرامج الخاصة بالإنتاج الزراعي المحلي والتسويق والتخزين وتطوير سلاسل الإمداد الغذائي الداخلي والخارجي وتنويع مصادر الاستيراد، وتنظيم عمليات النقل والتداول للسلع الزراعية والحيوانية والسمكية.\n11- التنسيق مع الجهات المعنية بشأن متابعة تنفيذ السياسات والآليات والبرامج اللازمة لضمان تطوير إدارة سلاسل القيمة للسلع الزراعية والغذائية ومدخلات الإنتاج الزراعي المحلي."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "تتألف إدارة الشؤون الفنية من الأقسام التالية:\n1- قسم تراخيص المباني.\n2- قسم مناطق الخدمات المساندة.\n3- قسم تراخيص الإعلانات."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "يختص قسم تراخيص المباني بما يلي:\n1- دراسة ومراجعة طلبات التراخيص والتأكد من مطابقتها للاشتراطات التخطيطية المعتمدة.\n2- المساهمة في وضع الاشتراطات التصميمية ومشروعات اللوائح الخاصة بتنظيم المباني.\n3- مراجعة التصميمات المعمارية لطلبات تطوير الأراضي، وتقييم مدى تطبيقها للقواعد واشتراطات البناء المعتمدة.\n4- دراسة طلبات إصدار تراخيص البناء والحفر خارج حرم الطريق والصيانة والهدم، وشهادات إتمام البناء فيما عدا مناطق الخدمات المساندة.\n5- التنسيق مع الوحدة الإدارية المختصة بشأن عنونة وترقيم المساكن والشوارع والتقاطعات والساحات والأماكن العامة.\n6- التنسيق مع الوحدة الإدارية المختصة بشأن المعاينات للأراضي والعقارات في النطاق البلدي، وإعداد التقارير اللازمة بشأنها."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "يختص قسم مناطق الخدمات المساندة بما يلي:\n1- الإشراف على مناطق الخدمات المساندة التابعة للوزارة والتنسيق مع الجهات المختصة بشأن المرافق العامة للخدمات اللازمة لها.\n2- دراسة وإصدار تراخيص الخدمات في منطقة الخدمات المساندة التابعة للبلدية المعنية بالتنسيق مع الجهات المختصة.\n3- إتمام معاملات التنازل وتغيير وإضافة الأنشطة لمناطق الخدمات المساندة التابعة للبلدية.\n4- توفير خدمة تجديد الرخص التجارية للأنشطة الموجودة داخل مناطق الخدمات المساندة التابعة للبلدية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "يختص قسم تراخيص الإعلانات بما يلي:\n1- تلقي ودراسة طلبات تراخيص المتعلقة بالإعلانات والملصقات العامة داخل نطاق البلدية، وفقًا للقوانين والقرارات المنظمة لها.\n2- دراسة ومراجعة محتويات الإعلان والتحقق من توافر الشروط والمتطلبات به وفق أحكام القانون.\n3- إجراء المعاينة لأماكن تثبيت الإعلان بها والتأكد من أنها تصلح لذلك وفق أحكام القانون.\n4- إصدار التراخيص المتعلقة بالإعلانات والملصقات العامة وتجديدها بعد التأكد من دفع الرسوم المقررة.\n5- إعداد وإمساك سجلات تتضمن البيانات الخاصة بتراخيص الإعلانات ومدتها والمرخص له بالإعلان والمكان المثبت به الإعلان وموعد إزالة الإعلان في حالة عدم التجديد.\n6- إصدار تراخيص مواقع المجسمات والنصب التذكارية التي توضع في الطرق أو في الميادين أو الأماكن العامة أو المجمعات التجارية، وذلك بالتنسيق مع الوحدة الإدارية المعنية بالتخطيط العمراني."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "تتألف إدارة شؤون الخدمات من الأقسام التالية:\n1- قسم الحدائق والمتنزهات.\n2- قسم النظافة والشواطئ.\n3- قسم خدمات المقابر.\n4- قسم المواقف العامة."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "يختص قسم الحدائق والمتنزهات بما يلي:\n1- الإشراف على الحدائق والمتنزهات الواقعة ضمن الحدود الإدارية للبلدية وصيانتها وإدارتها، وفقًا للخطط والبرامج المعتمدة.\n2- الإشراف على المناطق المزروعة في الشوارع والميادين ضمن نطاق البلدية.\n3- تقدير وتوفير احتياجات الحدائق والمتنزهات والشوارع من المواد والآليات والقوى العاملة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- اقتراح احتياجات المناطق من الحدائق، وأماكن ألعاب الأطفال، والملاعب الداخلية بين الأحياء السكنية.\n5- العناية بالحدائق والمتنزهات وريها وتنظيفها وإعدادها لزيارات الجمهور.\n6- تحديد مواعيد زيارة الجمهور للحدائق العامة والمتنزهات وتحصيل رسوم الدخول.\n7- التنسيق مع إدارة الحدائق العامة لتوفير الشتلات والزهور وفسائل النخيل لمناطق البلدية."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "يختص قسم النظافة والشواطئ بما يلي:\n1- سحب مياه الصرف الصحي للمباني غير المتصلة بالشبكة العامة للصرف الصحي وفق اشتراطات السلامة والأمان والمحافظة على البيئة والصحة العامة بالتنسيق مع الوحدات الإدارية المختصة.\n2- تحديد وتوزيع صهاريج سحب مياه الصرف الصحي لجميع المواقع غير المتصلة بشبكة الصرف الصحي ومتابعة أعمال صيانة وإصلاح الصهاريج، بالتنسيق مع الوحدات الادارية المختصة.\n3- تنظيم حملات مكافحة الحشرات والقوارض في المنازل والشوارع والمناطق ضمن النطاق الجغرافي للبلدية.\n4- تنظيم حملات التوعية بالنظافة في المنازل والمرافق والشوارع العامة، وفقًا للبرامج المقررة والمعايير الفنية الموضوعة من قبل إدارة النظافة العامة.\n5- رفع ونقل الحيوانات المهملة وتنظيم إيواءها في الحظائر، بالتنسيق مع الوحدات الإدارية والجهات المختصة.\n6- اقتراح إنشاء دورات المياه العمومية والإشراف على نظافتها، وصيانتها بالتنسيق مع قسم الصيانة.\n7- التنظيم والإشراف على الأماكن التي تمارس فيها السباحة، بالتنسيق مع الجهات المختصة.\n8- التنسيق مع الوحدات الإدارية المختصة بشأن أعمال النظافة العامة للمناطق والشواطئ العامة التابعة للبلدية."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "يختص قسم خدمات المقابر بما يلي:\n1- الإشراف على حفر وتجهيز المقابر حسب المواصفات التي يتفق عليها مع وزارة الأوقاف والشؤون الإسلامية.\n2- نقل الموتى وغسلهم ودفنهم وفقًا لأحكام الشريعة الإسلامية المتبعة وإمساك سجل خاص بذلك.\n3- إعداد خطط الطوارئ المتعلقة بخدمات المقابر لضمان استمرارية العمل على مدار الساعة.\n4- الإشراف على المقابر وتأمين صيانتها، ونظافتها، وحراستها.\n5- الإشراف على السيارات الخاصة بالمقابر، ووضع نظام عملها وحركة سيرها.\n6- تقدير احتياجات القسم من المواد والتجهيزات.\n7- تقييم حالة المقابر واقتراح التوسعات للمقابر الحالية، وإيجاد مقابر جديدة."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "يختص قسم المواقف العامة بما يلي:\n1- التنظيم والإشراف على المواقف العامة السطحية والمتعددة الطوابق للمركبات بمختلف أنواعها.\n2- اقتراح تركيب العدادات في المواقف العامة، بالتنسيق مع الوحدات الإدارية المختصة بالدولة.\n3- الإشراف على تشغيل وصيانة ونظافة المواقف العامة.\n4- الإشراف على تركيب العدادات في المواقف العامة وتشغيلها وصيانتها.\n5- دراسة واقتراح رسوم خدمة استخدام المواقف العامة، والقيام بتحصيلها.\n6- الإشراف والرقابة على أعمال إدارة المواقف العامة المكلفة بها الشركات للتأكد من التزامها باللوائح والضوابط الصادرة في هذا الشأن."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "تتألف إدارة الرقابة البلدية من الأقسام التالية:\n1- قسم الرقابة الفنية.\n2- قسم الرقابة الصحية.\n3- قسم الرقابة العامة."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "يختص قسم الرقابة الفنية بما يلي:\n1- مراقبة أعمال تنفيذ المباني والحفريات للتأكد من مدى مطابقتها للمخططات والمواصفات المعتمدة من قبل الجهات المختصة، وتحرير المحاضر للمخالفين، وإجراء الصلح في المخالفات، بالتنسيق مع الوحدة الإدارية المختصة.\n2- مراقبة النظافة العامة، وإصدار شهادات نظافة الموقع لأعمال تنفيذ المباني بعد التأكد من نظافة الموقع.\n3- التفتيش الدوري على المباني في منطقة الخدمات المساندة، وضبط المخالف منها، واتخاذ الإجراءات القانونية حيالها.\n4- التفتيش على أملاك الدولة الخاصة والعامة ضمن حدود البلدية ومنع التعدي عليها.\n5- الرقابة على سكن العمال في الأحياء السكنية المخصصة للعائلات، وضبط المخالفات واتخاذ اللازم بشأنها وفق أحكام القانون."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "يختص قسم الرقابة الصحية بما يلي:\n1- التفتيش على المؤسسات والشركات التي تبيع أو تصنع أو تغلف أو تتداول المواد الغذائية الطازجة والمعبأة والمغلفة.\n2- مراقبة المواد الغذائية بالمناطق التابعة للبلدية، وأخذ عينات منها لفحصها لدى المختبر الحكومي، وبيان مدى صلاحيتها للاستهلاك الآدمي.\n3- مراقبة العاملين في المؤسسات الغذائية والتأكد من توفر الشروط الصحية والفنية لملابسهم وأدوات عملهم ومدى صلاحيتهم الطبية للتعامل والتعاطي بالمواد الغذائية، وكذلك الاطلاع على الشهادات الطبية التي تثبت خلوهم من الأمراض المعدية.\n4- اتخاذ الإجراءات القانونية الواجبة تجاه المحال أو العاملين فيها، المخالفين للشروط والقواعد الصحية وفقا لأحكام القانون.\n5- الإشراف على المقاصب وعمليات الذبح فيها والكشف على منتجاتها وعلى اللحوم الطازجة والمجمدة المعروضة في محال بيع اللحوم.\n6- التنسيق مع الجهات المختصة بشأن التفتيش على المحال والمؤسسات في ضوء التراخيص الممنوحة لها.\n7- إصدار شهادة إتلاف للمواد الغذائية المعدومة.\n8- توعية المواطنين بشأن ضوابط تداول المواد الغذائية، بالتنسيق مع الجهات المختصة.\n9- الرقابة على الاشتراطات الصحية في المنشآت الغذائية بما يتوافق مع القوانين والاشتراطات ذات الصلة.\n10- الرقابة على الاشتراطات الصحية غير العلاجية في صالونات الحلاقة الرجالية والنسائية والمحال العامة العاملة في هذا المجال، للتأكد من تطبيق الاشتراطات الصحية غير العلاجية."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "يختص قسم الرقابة العامة بما يلي:\n1- ضبط المخالفين لقانون النظافة العامة واتخاذ الإجراءات القانونية بشأنهم.\n2- مراقبة الأسواق والمحال التجارية في مجال اختصاص البلدية.\n3- مراقبة الأرصفة والطرقات بنطاق البلدية لمنع استغلالها من قبل المحال التجارية والباعة المتجولين، ومنع إقامة الأكشاك غير المرخص لها.\n4- مراقبة الإعلانات والملصقات واللافتات والتأكد من مطابقتها للقوانين، وتحرير محاضر بحق المخالفين، حسب القوانين واللوائح.\n5- مراقبة سيارات الحمولة العامة والخاصة لمنع تسرب المخلفات على الطرق العامة، وتنظيم محاضر الضبط بحق المخالفين حسب قوانين النظافة العامة.\n6- مكافحة التسول، بالتنسيق مع الجهات المختصة بالدولة.\n7- الرقابة على الأماكن التي تمارس فيها السباحة."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "تتألف إدارة الشؤون العامة من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم الشؤون الإدارية.\n3- قسم الصيانة.\n4- مكتب تسجيل عقود إيجار العقارات."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تطبيق الأنظمة واللوائح المالية بالبلدية.\n2- تحصيل الرسوم والإيرادات الخاصة بالبلدية، بالتنسيق مع مختلف الوحدات الإدارية بالبلدية والوحدة الإدارية المختصة بالوزارة.\n3- تقدير احتياجات البلدية من الآلات واللوازم والمواد والتجهيزات اللازمة لتنفيذ خططها.\n4- إعداد مشروع موازنة البلدية، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n5- تنفيذ إجراءات الصرف في حدود الاعتمادات المالية المرصودة في الموازنة السنوية للبلدية.\n6- إمساك حسابات المصروفات والإيرادات.\n7- إعداد طلبات الشراء.\n8- متابعة الالتزامات المالية الخاصة بالطلبات والعقود والتحقق من دقتها، وسلامتها من النواحي المالية.\n9- متابعة تحصيل الإيرادات الخاصة بعقود البلدية.\n10- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود والرد على ملاحظات هذه الجهات بشأن العمليات المالية بالبلدية.\n11- متابعة عقود إيجار المحال والأسواق المملوكة للدولة بنطاق البلدية."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "يختص قسم الشؤون الإدارية بما يلي:\n1- إنجاز أعمال شؤون الموظفين والعمال، بالتنسيق مع الوحدات الإدارية المختصة بالوزارة.\n2- الإشراف على سكن موظفي وعمال البلدية.\n3- الإشراف على أعمال الأرشيف التابعة للبلدية.\n4- إدارة المخازن الخاصة بلوازم ومعدات وتجهيزات البلدية.\n5- صرف المواد من المخزن لمختلف الوحدات الإدارية بالبلدية وفقًا للإجراءات المعمول بها."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "يختص قسم الصيانة بما يلي :\n1- الإشراف على صيانة المباني والمنشآت التابعة للبلدية، ومباني الوزارة الواقعة ضمن الحدود الإدارية للبلدية.\n2- الإشراف على أعمال الحراسة، والنظافة الداخلية في كافة المكاتب والمباني والمرافق التابعة للبلدية.\n3- إعداد طلبات التعاقد على الصيانة فيما يتعلق بالأجهزة والأبنية ووسائل النقل والاشتراك في اختيار العرض المناسب، بالتنسيق مع إدارة الشؤون القانونية.\n4- القيام بالصيانة والخدمات الدورية للسيارات التابعة للبلدية، بالتنسيق مع إدارة الأعتدة الميكانيكية."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "يختص مكتب تسجيل عقود إيجار العقارات بما يلي:\n1- تسجيل جميع عقود الإيجار بنطاق البلدية وفق أحكام القانون المنظم واللوائح.\n2- إعداد السجلات اللازمة لتسجيل عقود إيجار العقارات.\n3- تحصيل رسوم التسجيل وقيم التصالح، إن كان لها مقتضى، وفق أحكام القانون.\n4- منح ذوي الشأن شهادة تفيد تسجيل عقد الإيجار ومدة التسجيل، وذلك على النموذج المعد لذلك.\n5- تزويد لجنة فض المنازعات الإيجارية بكافة البيانات التي تطلبها بشأن عقود الإيجار المسجلة بالمكتب.\n6- إعداد تقرير شهري يتضمن حصرًا لعقود الإيجار التي تم تسجيلها، والرسوم التي تم تحصيلها، ورفعه إلى مدير البلدية المختص.\n7- تدوين بيانات العقارات التي تم توصيل الخدمات إليها طبقًا لما يرد للمكتب من إخطارات من دوائر الخدمات.\n8- تدوين كافة التعديلات التي تطرأ على بيانات العقود التي يتم تسجيلها.\n9- تلقى استفسارات وشكاوى ذوي الشأن المتعلقة بإجراءات التسجيل والرد عليها.\n10- الإشراف والرقابة على العقارات المؤجرة وغير المسجل عقود إيجارها، وضبط وإثبات المخالفات واتخاذ ما يلزم بشأنها وفق أحكام القانون المنظم."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم شؤون الموظفين.\n2- قسم الرواتب والأجور.\n3- قسم المعاملات الذاتية للموظفين."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالوزارة وتحديد احتياجات الوزارة من الوظائف وتكاليفها، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n2- رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المختلفة بالتنسيق مع الوحدة الإدارية المعنية.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار وإعداد القرارات الإدارية الخاصة بذلك.\n5- متابعة من تم تعيينهم أثناء فترة الاختبار ، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم.\n6- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n7- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بشؤون الموارد البشرية.\n8- تنفيذ إجراءات تقييم أداء الموظفين، وتلقي ودراسة شكاوى وتظلمات الموظفين، واتخاذ الإجراءات اللازمة بشأنها.\n9- اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية، وذلك وفقًا للأحكام المقررة لذلك.\n10- الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n11- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n12- إعداد مشروع وصف وتصنيف وترتيب وظائف الوزارة ، ومتابعة تنفيذه وتطويره بالتنسيق مع الجهة المختصة.\n13- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n14- متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "يختص قسم الرواتب والأجور بما يلي:\n1- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الادارية المعنية.\n2- إعداد التسويات المالية لمستحقات موظفي الوزارة المتعلقة بالتعيينات والترقيات والمكافآت والسلف وفق ما تضمنته القرارات أو العقود.\n3- إعداد كشوف رواتب الموظفين الشهرية متضمنة استحقاقات الموظف، والاستقطاعات واجبة السداد.\n4- تحديث البيانات الوظيفية المتعلقة بالرواتب والاستحقاقات والاستقطاعات على النظام المستخدم، واتخاذ اللازم بشأنها."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "يختص قسم المعاملات الذاتية للموظفين بما يلي:\n1- القيام بتقديم طلبات الاستقدام واتخاذ الإجراءات اللازمة في هذا الشأن.\n2- اتخاذ الاجراءات التنفيذية اللازمة لمنح الإقامات، ومتابعة تجديدها في موعدها أو إلغائها عند انتهاء خدمة الموظف وإخلاء طرفه من الوزارة، وطلبات تغيير جهة العمل للموظفين غير القطريين، وفقًا للقوانين واللوائح والقرارات المنظمة في هذا الشأن.\n3- تقديم ومتابعة بلاغات الهروب المتعلقة بمخالفة قواعد الإقامة والذين لم يستكملوا إجراءات إخلاء طرفهم وإلغاء انتسابهم إلى الوزارة على النظام المعمول به.\n4- متابعة تأشيرات الموظفين المتعلقة بالزيارات.\n5- اتخاذ اجراءات استخراج وتجديد وتعديل بيانات البطاقة الشخصية وإجراءات استصدار وتجديد رخص القيادة بالتنسيق مع الجهات المختصة.\n6- متابعة إجراءات الموظف الموقوف لدى الجهات الأمنية."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "تتألف إدارة الشؤون المالية من الأقسام التالية:\n1- قسم الموازنة.\n2- قسم المشتريات.\n3- قسم الإيرادات."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "يختص قسم الموازنة بما يلي:\n1- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n2- متابعة تعزيز بعض البنود عند الحاجة، وذلك بالتنسيق مع إدارة الموازنة بوزارة المالية إضافةً إلى طلب الاعتمادات المالية.\n3- دراسة وتنفيذ المناقلات المالية للبنود التي تتطلب ذلك.\n4- إعداد مستندات الصرف وأوامر الدفع وسائر المعاملات المالية، والتسويات الشهرية.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات المصروفات، وإعداد التقارير الدورية بشأنها.\n6- مراجعة المصروفات المرخص بصرفها خصمًا على اعتمادات الموازنة.\n7- التدقيق على مستندات الصرف الواردة من الإدارات والبلديات قبل إعداد وتسجيل سند الصرف وأوامر الدفع على قواعد البيانات.\n8- متابعة الأداء المالي للإدارات والبلديات من خلال التقارير المالية للوقوف على أوجه القصور.\n9- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n10- إمساك وتدقيق جميع السجلات ودفاتر العُهد وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مـع الـوحدات الإدارية المختلفة.\n3- مباشرة كافة الأعمال المالية الخاصة بشراء المهمات، والأدوات والأثاث والآلات .\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقًا للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "يختص قسم الإيرادات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بالإيرادات.\n2- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها.\n3- إعداد السجلات المحاسبية الخاصة بالإيرادات وتقديم التقارير الدورية عنها.\n4- متابعة تحصيل الإيرادات والرسوم المستحقة للوزارة، بالتنسيق مع البلديات ومختلف الوحدات الإدارية."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "تتألف إدارة الخدمات الإدارية من الأقسام التالية:\n1- قسم الخدمات.\n2- قسم الأرشيف.\n3- قسم المخازن.\n4- قسم الأمن والسلامة."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "يختص قسم الخدمات بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5- الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المعنية بالوزارة، وفقًا لاحتياجات العمل ومتطلباته.\n6- إدارة الأصول والإشراف على حسن استخدامها واستغلالها، وتحديث قاعدة بياناتها وإعداد التقارير الدورية بشأنها.\n7- تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n8- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المعنية منها، وإمساك السجلات اللازمة في هذا الشأن."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة عنه.\n2- توزيع البريد الوارد على التقسيمات التنظيمية المعنية، وذلك وفقًا للإجراءات والنظم المتبعة في ذلك الشأن.\n3- توزيع البريد الصادر الخارجي وترميزه وتسجيله وفقًا للنظام المتبع وتوزيعه على الجهات المعنية، خارج الوزارة، وذلك وفقًا للإجراءات والنظم المتبعة في ذلك الشأن.\n4- حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقًا للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الصادر والوارد والرسائل والمعاملات والبرقيات وغيرها، وفقًا للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها، وتضمن المحافظة عليها من التلف والضياع.\n8- تنظيم عملية إعارة الملفات وضبط ومتابعة حركتها."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "يختص قسم المخازن بما يلي:\n1- الإشراف على مخازن الوزارة.\n2- تسلم الأصناف وتخزينها بالطرق السليمة، ومتابعة حركة هذه الأصناف وتلبية احتياجات الإدارات المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n3- مراقبة الأصناف ومتابعة حركتها.\n4- إعداد كشوف الجرد وبيان المواد المفقودة والتالفة والراكدة."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "يختص قسم الأمن والسلامة بما يلي:\n1- وضع خطط واشتراطات الأمن والسلامة، ومتابعة تنفيذها بالوزارة، بالتنسيق مع الجهة المختصة.\n2- إعداد سجل بالمخاطر المتعلقة بالأمن والسلامة وتقييمها وتصنيفها وفقًا لدرجة الخطر.\n3- التحقق من استيفاء كافة منشآت ومباني الوزارة لمتطلبات الدفاع المدني بشأن الأمن والسلامة.\n4- المتابعة الدورية للإرشادات والتعليمات وإجراءات الأمن والسلامة العامة بالوزارة.\n5- التأكد من توفير أنظمة ومعدات وأدوات ومتطلبات الأمن والسلامة في كافة منشآت ومباني الوزارة.\n6- التنسيق مع الوحدات الإدارية ذات العلاقة لتوعية الموظفين بالوزارة بمفهوم السلامة الصحية والأمن والسلامة وطرق الوقاية."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1- قسم أمن المعلومات.\n2- قسم التطوير وإدارة المشاريع.\n3- قسم البنية التحتية للتكنولوجيا.\n4- قسم سياسات وجودة تخطيط تكنولوجيا المعلومات."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "يختص قسم أمن المعلومات بما يلي:\n1- تطبيق السياسات والإجراءات والمعايير الفنية المعتمدة والمرتبطة بأمن المعلومات لرفع كفاءة وسائل الحماية والإجراءات اللازمة لضمان الامتثال لها.\n2- إعداد خطة لتأمين المعلومات تشمل البنية التكنولوجية والتطبيقات ومتابعة تطبيق هذه الخطة بشكل مستمر وتحديثها.\n3- التصدي لحوادث الحاسب الآلي وحلها أو تصعيدها، إذا دعت الحاجة، بالتعاون مع الجهات المختصة في الدولة المسؤولة عن التحقيق في الجرائم الإلكترونية أو الفحص الجنائي السيبراني.\n4- إجراء اختبارات دورية لفحص الشبكة والأنظمة والتطبيقات والبنية التحتية لسد الثغرات الأمنية إن وجدت وحمايتها استباقيًا ضد الاختراقات.\n5- إعداد برامج توعوية لتوعية المستخدمين بأفضل الممارسات والاحتياطات التي تمكنهم من سد الثغرات التي تهدد حماية وأمن المعلومات، بالتعاون مع الجهات المختصة.\n6- التنسيق مع الجهات المختصة المنوط بها حماية البيانات وذلك لضمان أمن البنية التحتية وأنظمة التطبيقات الحيوية من الاختراقات أو نشر البيانات واتخاذ الإجراءات اللازمة في هذا الشأن.\n7- تطبيق قواعد أمن أنظمة التطبيقات الحيوية لمنع تسريب أو نشر البيانات السرية.\n8- العمل على حماية خصوصية البيانات المتداولة عبر الأنظمة والشبكات الإلكترونية ومتابعة تطبيق الإجراءات اللازمة لذلك.\n9- تحليل المخاطر السيبرانية التي تواجه الوزارة ودراسة أفضل السبل لتجنبها ولتحقيق القدرة على مواجهة الأزمات السيبرانية بالتنسيق مع الجهات المختصة.\n10- وضع معايير وآليات لفحص أجهزة تكنولوجيا المعلومات لضمان خلوها من البيانات بعد انتهاء صلاحيتها.\n11- إدارة نظام الصلاحيات لمستخدمي الأنظمة والبرامج وفقًا للقرارات والقواعد المعتمدة، للحفاظ على سرية البيانات ومنع تداولها إلا للمصرح لهم."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "يختص قسم التطوير وإدارة المشاريع بما يلي:\n1- دراسة وفهم متطلبات وإجراءات العمل بالوزارة واقتراح وتنفيذ المشروعات والتطبيقات اللازمة والحلول المعلوماتية لأتمتتها بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n2- دراسة وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل بالوزارة، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n3- إجراء عمليات الاختبار والتجربة على الأنظمة للتأكد من صحتها وفعالياتها ومدى تطابقها مع متطلبات أصحاب العلاقة والمعايير الفنية المعمول بها.\n4- إعداد الوثائق الفنية البرمجية والتشغيلية وأدلة الاستخدام.\n5- دعم تطبيقات البرامج والأنظمة والخدمات الإلكترونية، وتدريب الموظفين المعنيين على استخدامها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية.\n7- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n8- التنسيق الدوري بين القائمين على الأنظمة للوصول لمزيد من التكامل والتجانس بينها ."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "يختص قسم البنية التحتية للتكنولوجيا بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات الصلة، وبصفة خاصة الإشراف على التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n5- وضع وتنفيذ خطط وآليات التعافي من الكوارث واستمرارية العمل للأنظمة الإلكترونية.\n6- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "يختص قسم سياسات وجودة تخطيط تكنولوجيا المعلومات بما يلي:\n1- إعداد وتطوير السياسات والقواعد التنظيمية ووضع المعايير الخاصة بتكنولوجيا المعلومات بالوزارة بما يتوافق مع أفضل أطر الجودة في مجال تكنولوجيا المعلومات.\n2- إعداد الخطة العامة لنظم المعلومات بما يتوافق مع الرؤية والرسالة والخطة الاستراتيجية للوزارة وإعداد التقارير الدورية عن متابعة تنفيذ استراتيجية تكنولوجيا المعلومات.\n3- اقتراح الموازنة التقديرية لتنفيذ المشروعات المنوطة بالإدارة من البرامج والأنظمة، وتحديد أولوية التنفيذ بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n4- تطوير المواصفات والمعايير الفنية الخاصة بتكنولوجيا المعلومات تماشيًا مع التطور التكنولوجي بالتنسيق مع الجهة المختصة، ومتابعة تنفيذها.\n5- تدقيق وتقييم عملية التشغيل على أنظمة المعلومات دوريًا، واقتراح التحسينات اللازمة لسد مواقع الخلل، إن وجدت، أو للمزيد من الفعالية للاستخدام."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "تتألف إدارة التدريب من الأقسام التالية:\n1- قسم تخطيط التدريب.\n2- قسم التطوير الوظيفي.\n3- قسم دعم التدريب."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "يختص قسم تخطيط التدريب بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد خطة التدريب السنوية في ضوء تحليل الاحتياجات التدريبية الواردة واعتمادها من قبل الوزير.\n3- إنشاء نظام إلكتروني شامل للتدريب والتطوير لضمان حوكمة العملية التدريبية بشكل كامل، تشمل (الخطة التدريبية، والتسجيل والمتابعة، والمدربين، والحقائب التدريبية، وأسماء المرشحين، والمقبولين، والمعتذرين، والمتغيبين، ونماذج التقييم في الأنشطة التدريبية، وربطها ببرامج خطط التدريب المستقبلية).\n4- تصميم النماذج واستبيانات تقييم البرامج والمدربين والخدمات التدريبية ومن ثم تحليلها وإعداد التقارير الخاصة بنسب تقييم البرامج والمدربين.\n5- تقييم أثر التدريب في تطوير العمل، وإعداد تقارير فنية تفصيلية بالإيجابيات والسلبيات، واقتراح الحلول النموذجية للارتقاء بمنظومة التدريب بشكل عام.\n6- مراجعة وتقييم الحقائب التدريبية وتوثيق هذه الحقائب إلكترونيًا، والعمل على تحديثها سنويًا بالتعاون مع المدربين المختصين.\n7- بناء شراكات مع الجهات المحلية والعربية والدولية في مجال التدريب والتطوير، وإقامة الندوات واللقاءات ذات الصلة، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n8- توفير قاعدة بيانات للمدربين الداخليين، ومراكز التدريب الداخلية والخارجية، ولمدربيها المعتمدين في جميع التخصصات، وتحديثها بشكل دوري."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "يختص قسم التطوير الوظيفي بما يلي:\n1- وضع خطة قياس أثر التدريب.\n2- تصميم وتنفيذ مشروع تطوير القيادات الوسطى.\n3- تصميم وتنفيذ برنامج خدمة العملاء.\n4- وضع خطة تدريب المدربين الداخليين.\n5- وضع خطة التطوير للموظفين القطريين المستحقين للترقية IDP (خطة خمسية).\n6- تصميم وتنفيذ البرامج التدريبية للعاملين بالوزارة بالتنسيق مع الوحدات الإدارية المعنية، ومعهد الإدارة العامة بديوان الخدمة المدنية والتطوير الحكومي.\n7- تأهيل موظفي الوزارة لممارسة العمل البلدي.\n8- وضع الخطة التدريبية الخاصة بالأمن والسلامة.\n9- تصميم مشروع تنمية المهارات البلدية وإدراجه ضمن الخطة السنوية.\n10- استلام الاحتياجات التدريبية خارج خطة التدريب السنوية والعمل على تنفيذها."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "يختص قسم دعم التدريب بما يلي:\n1- تطوير البنية التحتية لجميع قاعات التدريب.\n2- توفير كافة المستلزمات لتنفيذ البرامج التدريبية من خلال تجهيز قاعات تدريب حديثة.\n3- الحفاظ على المعدات وأدوات العرض من أجهزة الحاسب الآلي وشاشات العرض، ومتابعة كفاءتها.\n4- متابعة سير العملية التدريبية، وانتهائها بشكل صحيح.\n5- طباعة الشهادات وتسليمها للمتدربين وتحويل نسخة لإدارة الموارد البشرية، لضمها لملف الموظف.\n6- الإشراف على الخدمات العامة للتدريب والتي تشمل الضيافة، والنظافة العامة، والتهوية المناسبة.\n7- التعامل مع المشكلات التقنية إن وجدت.\n8- استقبال وتوجيه المتدربين لقاعات التدريب المخصصة لهم."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويلغى كل حكم يخالف أحكامه، ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
