{
  "id": "qa-law-10107",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (80) لسنة 2025 بتنظيم مواعيد العمل في المحال التجارية والصناعية والعامة المُماثلة",
  "short_name": "قرار وزير التجارة والصناعة رقم (80) لسنة 2025 بتنظيم مواعيد العمل في المحال التجارية والصناعية والعامة المُماثلة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10107&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "للمحال التجارية والصناعية والعامة المُماثلة مُزاولة أنشطتها وفقًا للمواعيد التي تُقدرها، ولها أن تُزاول تلك الأنشطة طوال اليوم.\nواستثناءً من حُكم الفقرة السابقة، ولمُقتضيات المصلحة العامة، يكون للإدارة المُختصة بالوزارة، بعد موافقة الوزير، أن تُلزم بعض المحال التجارية والصناعية والعامة المُماثلة بمُزاولة أنشطتها وفقًا لساعات عمل مُحددة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على المحال التجارية والصناعية والعامة المُماثلة إغلاق أبوابها والتوقف عن القيام بأية أعمال أثناء صلاة الجمعة، وذلك لمُدة ساعة ونصف، ابتداءً من الآذان الأول للصلاة.\nولا يسري الإلتزام المنصوص عليه في الفقرة السابقة على المحال التجارية والصناعية والعامة المُماثلة التي تزاول الأنشطة التالية:\n1- الصيدليات.\n2- الفنادق وأماكن الإيواء.\n3- المُستشفيات والمراكز الصحية والعيادات الطبية الخاصة.\n4- محطات التزويد بالوقود.\n5- المحال التجارية الكائنة في منافذ الدولة كالمطارات والمنافذ البرية والموانئ.\n6- شركات الاتصالات السلكية واللاسلكية.\n7- إدارة الآلات المولدة للقوى الكهربائية والمائية.\n8- المخابز.\n9- مكاتب شركات الطيران وفي المطارات وفي الموانئ.\n10- الأعمال التي يستمر التشغيل فيها دون توقف مع استمرار العمل بنظام المُناوبات.\n11- نقل الركاب والبضائع بطريق البر أو البحر أو الجو.\n12- أية أنشطة أخرى تُحددها الإدارة المُختصة، وفقًا لمُقتضيات المصلحة العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المُختصة، كُلٍ فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
