{
  "id": "qa-law-10106",
  "type": "statute",
  "title": "قــانــون رقــم (12) لـسـنــة 2025 بـشـــأن الــــوزراء",
  "short_name": "قــانــون رقــم (12) لـسـنــة 2025 بـشـــأن الــــوزراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10106&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "فـي تـطـبـيـق أحـكـام هـذا الـقـانـون ، يُقـصـد بالـوزيـر ، كـل وزيـر أو وزيـر للـدولـة يـكـون عـضـواً فـي مـجـلـس الـوزراء ، ويُقـصـد بـشـاغـل درجـة وزيـر ، كـل مـن يـشـغـل درجـة وزيـر بالـتـعـيين أو المـنـح مـن رؤسـاء الأجـهـزة الـحـكـومـيـة أو شـاغـلـي الـوظـائـف الـعـامـة ، وذلـك مـع مـراعـاة حـكـم المـادة (30/فـقـرة ثـانـيـة) مــن هــذا الـقـانـون .\nالـفـصـل الـثـانـي - تـعـــيين الـوزراء"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يـكـون تـعـيين الـوزراء بأمـر أمـيـري ، بـنـاءً عـلـى اقـتـراح رئـيـس مـجـلـس الـوزراء ، ويـحـدد الأمـر الأمـيـري الـصـادر بـتـشـكـيـل مـجـلـس الـوزراء ، وزراء الـدولـة الأعـضـاء فـي المـجـلـس .\nوللأمـيـر أن يـعـهـد إلـى رئـيـس مـجـلـس الـوزراء أو أحـد نـوابـه أو أحـد الـوزراء ، بمـهـام وزارة أو أكـثـر ، أو رئـاسـة أحـد الأجـهـزة الـحـكـومـيـة أو الـهـيـئـات أو المـؤسـسـات الـعـامـة بالإضـافـة إلـى مـهـام منصـبـه ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "بالإضـافـة إلـى الـشـروط المـنـصـوص عـلـيـهـا فـي الـدسـتـور ، يُشـتـرط فـيـمـن يُعـــين وزيـــراً مـا يـلـي :\n1- أن يـكـون مـن ذوي الـكـفـاءة والـخـبـرة .\n2- أن يـكـون مـحـمـود الـسـيـرة حـسـن الـسـمـعـة ، ولم يـسـبـق إدانـتـه بـحـكـم نـهـائـي فـي جـنـايـة أو بـعـقـوبـة مـقـيـدة للـحـريـة فـي جـريمـة مـخـلـة بالـشـرف أو الأمـانـة ، ولـو كـان قـد رُد إلـيـه اعـتـباره ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يـؤدي الـوزراء قـبـل تـولـيـهـم مـنـاصـبـهـم ، الـيـمـين المـنـصـوص عـلـيـهـا فـي الـدسـتـور .\nويـكـون أداء الـيـمـين أمـام الأمـيـر ورئـيـس مـجـلـس الـوزراء ، ويـعـيـد الـوزراء أداء الـيـمـين كـلمـا شـمـلـهـم الـتـعـديـل الـوزاري ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للأمـيـر أن يـعـهـد إلـى أحـد الـوزراء بالـقـيـام بـعـمـل مـن يـخـلـو مـنـصـبـه مـن الـوزراء .\nولـرئـيـس مـجـلـس الـوزراء أن يـعـهـد إلـى أحـد الـوزراء بالـقـيـام بـعـمـل مـن يـتـغـيـب مـن الـوزراء فـي إجـازة أو مـهـمـة رسـمـيـة بالـخـارج .\nالـفـصـل الـثـالـث - اخـتـصـاصـات الـوزراء"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "بالإضـافة إلـى الاخـتصـاصـات المقـررة بمـقتـضـى أحـكـام الـدسـتـور والـقـانـون وغـيـرهـمـا مـن الأدوات الـتـشـريـعـيـة الأخــرى ، يـتـولـى الـوزيـر الاخـتـصـاصـات الـتـالـيـة :\n1- الإشـراف عـلـى إعـداد الـخـطـة الاسـتـراتـيـجـيـة والـخـطـة الـتـنـفـيـذيـة للـوزارة ، وتـنـفـيـذ الـسـيـاسـات والمـشـاريـع والـبـرامـج المـتـعـلـقـة باخـتـصـاصـات الـوزارة بـعـد اعـتـمـادهـا .\n2- عـرض المـوضـوعـات والـبـيـانـات والـتـقـاريـر المـتـعـلـقـة بـنـشـاط الـوزارة أو مـا يـتـبـع الـوزيـر مـن الأجـهـزة الـحـكـومـيـة أو الـهـيـئـات والمـؤسـسـات الـعـامـة ، عـلـى مـجـلـس الـوزراء .\n3- تـنـفـيـذ الـتـشـريـعـات المـتـعـلـقـة بـنـشـاط الـوزارة وإصـدار الـقـرارات الـلازمـة لـتـنـفـيـذ تـلـك الـتـشـريـعـات بمـا يـطـابـق أحـكـامـهـا فـي جـمـيـع الـنـواحـي الـفـنـيـة والإداريـة والمـالـيـة .\n4- الإشـراف عـلـى الأجـهـزة الـحـكـومـيـة أو الـهـيـئـات أو المـؤسـسـات الـعـامـة الـتـابـعـة لـه ، وفـقـاً لمـا تـقـرره الأدوات الـتـشـريـعـيـة المـنـظـمـة لـتـلـك الـجـهـات .\n5- إصـدار قـرارات تـحـديـد رسـوم الـخـدمـات الـتـي تـؤديـهـا الـوزارة أو مـا يـتـبـع الـوزيـر مـن الأجـهـزة الـحـكـومـيـة أو الـهـيـئـات والمـؤسـسـات الـعـامـة ، أو تـعـديـل الـرسـوم أو إلـغـائـهـا أو الإعـفـاء مـنـهـا ، بـعـد اعـتـمـادهـا مـن مـجـلـس الـوزراء .\n6- إصـدار الـقـرارات المـتـعـلـقـة بـشـؤون مـوظـفـي الـوزارة وفـقـاً للـقـانـون المـنـظـم لـذلـك .\n7- تـصـريـف شـؤون الـوزارة فـي إطـار الـسـيـاسـة الـعـامـة للـدولـة ، والإشـراف عـلـى الأداء الـعـام بـهـا .\n8- تمـثـيـل الـوزارة فـي المـؤتمـرات والـهـيـئـات والمـنـظـمـات الـعـربـيـة والإقـلـيـمـيـة والـدولـيـة فـيـمـا يـتـصـل باخـتـصـاصـات الـوزارة .\n9- الإشـراف علـى إعـداد مـشـروع المـوازنـة الـسـنـويـة للـوزارة وحـسـابـهـا الـخـتـامـي .\n10- اقـتـراح الـتـشـريـعـات المـتـعـلـقـة بـنـشـاط الـوزارة.\nالـفـصـل الـرابـع - حـقـوق الـوزراء وامـتـيـازاتـهـم"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يـسـتـحـق الـوزيـر المـخـصـصـات الـشـهـريـة والمـزايـا والمـكـافـآت الـتـي يـصـدر بـتـحـديـدهـا قـرار أمـيـري .\nوإذا كـانـت المـخـصـصـات الـشـهـريـة والمـزايـا والمـكـافآت الـتـي يـتـقـاضـاهـا الـوزيـر قـبـل تـعـيينـه ، تـزيـد عـلـى مـا هـو مـقـرر لـه ، تُطـبـق بـشـأنـه الـقـواعـد الـتـي يـُحــددهـا الـقــرار الأمــيـري المـنـصـوص عـلـيـه فـي الـفـقـرة الـسـابـقـة .\nوفـي جـمـيـع الأحـوال ، لا يـجـوز الـجـمـع بـين المـخـصـصـات أو المـزايـا أو المـكـافـآت الـتـي تتـفـق فـي مـنـاط اسـتـحـقـاقـهـا .\nوإذا كـان للـوزيـر فـي جـهـة عـمـلـه الـسـابـقـة مـدة تـخـولـه اسـتـحـقـاق المـعـاش ، أو كـان يـتـقـاضـى مـعـاشـاً ، اسـتـحـق الـجـمـع بـين المـعـاش\nالمـشـار إلـيـه وراتـبـه فـي مـنـصـبـه الـوزاري ، وذلـك وفـقـاً للـقـواعـد الـتـي يُـحـددهـا الـقـرار الأمـيـري المـنـصـوص عـليـه فـي الـفـقـرة الأولـى مـن هـذه المـادة ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تـكـون إجـازات الـوزراء ومـددهـا وشـروطـهـا ، وفـقـاً لمـا يـحـدده مـجـلـس الـوزراء ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يـكـون سـفـر الـوزراء فـي المـهـام الـرسـمـيـة خـارج الـدولـة بـقـرار مـن رئـيـس مـجـلـس الـوزراء ، وفـقـاً للـنـظـام الـذي يـعـتـمـده مـجـلـس الـوزراء ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يـسـتـحـق الـوزيـر المـوفـد فـي مـهـمـة رسـمـيـة خـارج الـدولـة المـخـصـصـات المـالـيـة وبـدل الـتـمـثـيـل ، عـلـى الـنـحـو الـذي يُـحـدده الـقـرار الأمـيـري المـنـصـوص عـلـيـه فـي المـادة (7) مـن هـذا الـقـانـون .\nالـفـصـل الـخـامـس - واجـبات الـوزراء والأعـمـال المـحـظـورة عـلـيـهـم"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "بالإضـافـة إلـى الـواجـبـات المـنـصـوص عـلـيـهـا فـي الـدسـتـور والـقـانـون وغـيـرهـمـا مـن الأدوات الـتـشـريـعـيـة الأخــرى ، يـجـب عـلـى الـوزيـر مـا يـلـي :\n1- أداء مـهـام مـنـصـبـه بالأمـانـة والـشـرف .\n2- تـنـفـيـذ الـتـعـلـيـمـات والـتـوجـيـهـات الـتـي تـصـدر إلـيـه مـن الأمـيـر أو رئـيـس مـجـلـس الـوزراء فـي حـدود الـقـانـون .\n3- اسـتـهـداف الـصـالـح الـعـام وإنـكـار المـصـالـح الـذاتـيـة ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "بالإضـافـة إلـى المـحـظـورات المـنـصـوص عـلـيـهـا فـي الـقـانـون، يـحـظـر عـلـى الـوزيـر مـا يـلـي :\n1- مـخـالـفـة أحـكـام الـدسـتـور .\n2- اسـتـغـلال الـنـفـوذ للـحـصـول عـلـى فـائـدة أو مـيـزة ذاتـيـة لـنـفـسـه أو لـغـيـره .\n3- إفـشـاء الأسـرار الـتـي يـطـلـع عـلـيـهـا بـحـكـم مـنـصـبـه ولـو بـعـد انـتـهـاء خـدمـتـه .\n4- الـتـدخـل فـي شـؤون الـعـدالـة بـطـريـق مـباشـر أو غـيـر مـباشـر .\n5- الـتـدخـل فـي الـعـمـلـيـات الانـتـخـابـيـة أو إجـراءاتـهـا بأي صـورة مـن الـصـور بـقـصـد الـتـأثـيـر فـي نـتـيـجـتـهـا .\n6- ممـارسـة الـنـشـاط الـتـجـاري إذا كـان مـتـعـارضـاً مـع طـبـيـعـة الـعـمـل الـذي يـقـوم بـه .\nالـفـصـل الـسـادس - مُسـاءلـة الـوزراء"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتـم مـسـاءلـة الـوزراء ، وفـقـاً للإجـراءات المـنـصـوص عـلـيـهـا فـي هـذا الـقـانـون ، إذا ارتـكـبـوا أثـنـاء شـغـلـهـم المـنـصـب إحـدى الـجـرائـم الآتـيـة :\n1- الـجـرائـم المـتـعـلـقـة بأمـن الـدولـة الـداخـلـي أو الـخـارجـي .\n2- الـجـرائـم المـتـعـلـقـة بالـوظـيـفـة الـعـامـة .\n3- الـجـرائـم المـتـعـلـقـة بالانـتـخـاب .\n4- الـجـرائـم المـتـعـلـقـة بـسـيـر الـعـدالـة .\n5- جـرائـم غـسـل الأمـوال .\nوتُطـبـق فـي شـأنـهـم الـعـقـوبات المـقـررة قـانـونـاً ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تـكـون إحـالـة الـوزيـر ، أو شـاغـل درجـة وزيـر ، إلـى الـتـحـقـيـق أو المـحـاكـمـة بـقـرار مـن الأمـيـر ، بـنـاءً عـلـى طـلـب مـن الـنـائـب الـعـام ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُعـتـبـر الـوزيـر فـي إجـازة بـراتـب إجـمـالـي مـن تـاريـخ إبـلاغـه بـقـرار الإحـالـة للـتحـقـيـق أو المـحـاكـمـة ، ولا تـنـتـهـي الإجـازة إلا بحـفـظ الـتـحـقـيـق ، أو صـدور أمـر بألا وجـه لإقـامـة الـدعـوى ، أو بانـقـضـاء الـدعـوى لأي سـبـب قـبـل صـدور حـكـم فـيـهـا ، أو الـحـكـم فـي الـدعـوى بـبـراءتـه .\nفـإذا صـدر ضـده حـكـم بات بالإدانـة انـتـهـت خـدمـتـه مـن تـاريـخ صـدور الـحـكـم ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يـتـولـى الـنـائـب الـعـام أو مـن يـفـوضـه الـتـحـقـيـق مـع الـوزيـر بمـعـاونـة مـن يـرى الاسـتـعـانـة بـهـم مـن أعـضـاء الـنـيـابـة الـعـامـة ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "إذا تـبـين بـعـد انـتـهـاء الـتـحـقـيـق أن هـنـاك جـريـمـة مـن الـجـرائـم المـبـينـة فـي المـادة (13) مـن هـذا الـقـانـون ، وأن الأدلـة كـافـيـة ، فـعـلـى الـنـائـب الـعـام أن يـعـد قـرار الاتـهـام وقـائـمـة بأدلـة الـثـبـوت بالـنـسـبـة للـوزيـر وأي فـاعـلـين آخــرين أو شـركـاء ، وأن يـأمـر بإحـالـة الـدعـوى إلـى المـحـكـمـة المـنـصـوص عـلـيـهـا فـي المـادة (19) مـن هـذا الـقـانـون .\nفـإذا أسـفـر الـتـحـقـيـق عـن عـدم وجـود جـريمـة ، أو أن الـوقـائـع المـنـسـوبـة للـوزيـر لا صـحـة لـهـا ، أو أن الأدلـة عـلـيـهـا غـيـر كـافـيـة ، أمـر بألا وجـه لإقـامـة الـدعـوى ، أو بـحـفـظ الـتـحـقـيـق بـقـرار مـسـبـب ، بـحـسـب الأحـوال ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "عـلـى الـنـائـب الـعـام ، إعـلان الـوزيـر بـصـورة مـن أمـر الإحـالـة وقـائـمـة أدلـة الـثـبـوت قـبـل بـدء المـحـاكـمـة بـعـشـرة أيـام عـلـى الأقـل ، وإعـلان شـهـود الإثـبات بالـجـلـسـة المـحـددة ، أو إعـلانـه بالأمـر بألا وجـه لإقـامـة الـدعـوى أو بأمـر الـحـفـظ ، بـحـسـب الأحـوال .\nكـمـا يـجـب إخـطـار رئـيـس مـجـلـس الـوزراء بـصـورة مـن قـرار الاتـهـام وقـائـمـة أدلـة الـثـبـوت أو بالأمـر بألا وجـه لإقـامـة الـدعـوى أو الأمـر بالـحـفـظ ، وذلـك خـلال ثـمـان وأربـعـين سـاعـة مـن يـوم صـدوره ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتـولـى مـحـاكـمـة الـوزيـر مـحـكـمـة خـاصـة ، تُشـكـل مـن خـمـسـة مـن الـقـضـاة يـخـتـارهـم المـجـلـس الأعـلـى للـقـضـاء ، كـمـا يـخـتـار اثـنـين آخــرين كـعـضـوين احـتـيـاطـيين لإكـمـال تـشـكـيـل المـحـكـمـة فـي حـالـة غـيـاب أحـد الأعـضـاء الأصـلـيين أو قـيـام مـانـع لـديـه ، وتـخـتـص هـذه المـحـكـمـة بمـحـاكـمـة الـوزراء وأي فـاعـلـين آخــرين أو شـركـاء مـن غـيـر الـوزراء ، كـمـا تـخـتـص بـنـظـر الـجـرائـم المـرتـبـطـة ارتـباطـاً لا يـقـبـل الـتـجـزئـة بالـجـرائـم المـعـروضـة عـلـيـهـا.\nويـباشـر الـنـائـب الـعـام أو مـن يـفـوضـه مـن أعـضـاء الـنـيـابـة الـعـامـة مـهـمـة الادعـاء أمـام المـحـكـمـة ، ويـتـولـى قـلم كـتـاب مـحـكـمـة الاسـتـئـنـاف أعـمـال قـلم كـتـاب هـذه المـحـكـمـة ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تـكـون الأحـكـام الـصـادرة مـن المـحـكـمـة المـشـكـلـة طـبـقـاً لأحـكـام المـادة الـسـابـقـة غـيـر قـابـلـة للـطعـن فـيـهـا إلا بـطـريـق الـتـمـييـز ، ومـع ذلـك إذا صـدر الـحـكـم غـيـابـيـاً جـازت المـعـارضـة فـيـه أمـام ذات المـحـكـمـة بالإجـراءات المـعـتـادة المـنـصـوص عـلـيـهـا فـي قـانـون الإجـراءات الـجـنـائـيـة .\nوفـي جـمـيـع الأحـوال ، تـقـضـي المـحـكـمـة بإلـزام المـحـكـوم عـلـيـه بـرد مـا أفـاده مـن الـجـريمـة ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يـكـون حـسـاب مـدة انـقـضـاء الـدعـوى الـجـنـائـيـة عـن الـجـرائـم الـتـي يـرتـكـبـهـا الـوزيـر مـن تـاريـخ تـرك المـنـصـب ، وفـي حـالـة تـعـدد المـتـهـمـين لا يـبـدأ حـسـاب المـدة بالـنـسـبـة لأحـدهـم إلا مـن تـاريـخ تـرك الـباقـين وظـائـفـهـم ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تـسـري أحـكـام قـانـون الإجـراءات الـجـنـائـيـة المـشـار إلـيـه ، فـيـمـا لم يـرد بـشـأنـه نـص خـاص فـي هـذا الـفـصـل .\nالـفـصـل الـسـابـع - انـتـهـاء خـدمـة الـوزراء"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تـنـتـهـي خـدمـة الـوزيـر لأحـد الأسـباب الآتـيـة :\n1- إعـادة تـشـكـيـل مـجـلـس الـوزراء كـلـيـاً أو جـزئـيـاً .\n2- قـبـول الاسـتـقـالـة .\n3- الإعـفـاء مـن المـنـصـب .\n4- الـوفـاة ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يـسـتـحـق الـوزيـر مـكـافـأة نـهـايـة الـخـدمـة عـنـد انـتـهـاء خـدمـتـه، ولا يـحـول ذلـك دون اسـتـحـقـاقـه مـكـافـأة نـهـايـة الـخـدمـة المـسـتـحـقـة لـه مـن جـهـة عـمـلـه قـبـل تـعـيينـه ، مـتـى كـان مـسـتـحـقـاً لـهـا وفـقـاً للـقـانـون .\nويُـحـدد الـقـرار الأمـيـري المـنـصـوص عـلـيـه فـي المـادة (7) مـن هـذا الـقـانـون مـقـدار هـذه المـكـافـأة وشـروط اسـتـحـقـاقـهـا وضـوابـط مـنـحـهـا وحـالات الـحـرمـان مـنـهـا ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يـسـتـحـق الـوزيـر بـعـد انـتـهـاء خـدمـتـه ، مـعـاشـاً شـهـريـاً يـعـادل راتـبـه الأسـاسـي الـذي كـان يـتـقـاضـاه ، بالإضـافـة إلـى الـعـلاوة الاجـتـمـاعـيـة وبـدل الـسـكـن ، وفـقـاً لمـا يُـحـدده الـقـرار الأمـيـري المـنـصـوص عـلـيـه فـي المـادة (7) مـن هـذا الـقـانـون ، مـع مـراعـاة مـا يـلـي :\n1- فـي حـالـة الـوفـاة ، يُصـرف المـعـاش كـامـلاً للمـسـتـحـقـين عـنـه ، وفـقـاً للـضـوابـط المـقـررة بمـوجـب قـانـون الـتـأمـينـات الاجـتـمـاعـيـة المـشــار إليــه .\n2- فـي حـالـة الاسـتـقـالـة ، يـشـتـرط لاسـتـحـقـاق المـعـاش ، أن يـكـون قـد قـضـى فـي المـنـصـب سـنـتـين كـامـلـتـين عـلـى الأقـل .\n3- فـي حـالـة الإعـفـاء مـن المـنـصـب ، يـجـوز الـحـرمـان مـن المـعـاش ، كـلـه أو بـعـضـه ، بـقـرار مـن الأمـيـر .\nوفـي جـمـيـع الأحـوال يـجـوز للـوزيـر الـجـمـع بـين أكـثـر مـن مـعـاش مـتـى تـوفـر بـشـأنـه مـنـاط الاسـتـحـقـاق ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا انـتـهـت خـدمـة الـوزيـر ، ولم تتـوفـر بـشـأنـه شـروط اسـتـحـقـاق المـعـاش وفـقـاً لأحـكـام هـذا الـقـانـون ، وكـانـت لـه مـدة خـدمـة سـابـقـة فـي إحـدى الـجـهـات الـخـاضـعـة لأحـكـام قـانـون الـتـأمـينـات الاجـتـمـاعـيـة أو الـقـانـون رقــم (2) لسـنــة 2022 ، المـشـار إلـيـهـمـا ، اسـتـحـق مـعـاشـاً عـن تـلـك المـدة ، عـلـى أن يـلـتـزم بـسـداد جـمـيـع الاشـتـراكـات المـسـتـحـقـة عـلـيـه وفـقـاً لأحـكـام الـقـانـون المـنـظـم لـذلـك ، بـحـسـب الأحـوال .\nالـفـصـل الـثـامـن - وزراء الـدولـة مـن غـيـر أعـضـاء مـجـلـس الـوزراء وشـاغـلـو درجـة وزيـر"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يـكـون تـعـيين وزراء الـدولـة مـن غـيـر أعـضـاء مـجـلـس الـوزراء، بأمـر أمـيـري ، وتـسـري عـلـيـهـم أحـكـام الـفـصـلـين الـخـامـس والـسـادس والمـادتـين (9) ، (10) مـن هـذا الـقـانـون .\nويـحـدد الـقـرار الأمـيـري المـنـصـوص عـلـيـه فـي المـادة (7) مـن هـذا القـانـون ، حـقـوق وامـتيـازات وزراء الـدولـة مـن غـيـر أعـضـاء مـجـلـس الـوزراء .\nوتـسـري عـلـى وزراء الـدولـة المـكـلـفـين باخـتـصـاصـات أو مـهـام مُـحـددة بمـوجـب الأمـر الأمـيـري الـصـادر بـتـعـيينـهـم أحـكـام الـفـصـول مـن الـرابـع إلـى الـسـابـع مـن هـذا الـقـانـون ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "للأمـيـر تـعـيين رؤسـاء الـجـهـات أو الأجـهـزة الـحـكـومـيـة بـدرجـة وزيـر ، أو مـنـح الـدرجــة لـهـم أو لـغـيـرهـم مـن شـاغـلـي الـوظـائـف الـعـامـة .\nوللأمـيـر تـكـلـيف أي مـنـهـم بالقـيـام بـرئـاسـة أكـثـر مـن جـهـاز حـكـومـي ، أو بالـقـيـام بـعـمـل مـن يـخـلـو مـنـصـبـه .\nولـرئـيـس مـجـلـس الـوزراء ، فـي حـدود الأداة الـتـشـريـعـيـة المـنـظـمـة للـجـهـة أو الـجـهـاز الـحـكـومـي ، أن يـعـهـد إلـى أي مـنـهـم بالـقـيـام بـعـمـل مـن يـتـغـيـب أو يـقـوم بإجـازة أو مـهـمـة رسـمـيـة بالـخـارج ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تـسـري الأحـكـام المـنـصـوص عـلـيـهـا فـي الـفـصـول مـن الـرابـع إلـى الـسـابـع مـن هـذا الـقـانـون ، عـلـى رؤسـاء الأجـهـزة الـحـكـومـيـة بـدرجـة وزيـر ، فـيـمـا عـدا حـكـم المــادة (9) مـن هــذا الـقــانــون .\nوتـسـري الأحـكـام المـنـصـوص عـلـيـهـا فـي الـفـصـلـين الـرابـع والـسـابـع مـن هـذا الـقـانـون ، عـلـى شـاغـل درجـة وزيـر بالـوظـائـف الـعـامـة الأخــرى ، فـيـمـا عـدا حـكـم المــادة (9) مـن هــذا الـقــانــون ."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "للأمـيـر مـنـح درجـة رئـيـس مـجـلـس الـوزراء أو نـائـب رئـيـس مـجـلـس الـوزراء لمـن يُقـدر مـنـحـهـا لـه ، مـن رؤسـاء الأجـهـزة الـحـكـومـيـة وشـاغـلـي الـوظـائـف الـعـامـة .\nوللأمـيـر مـنـح درجـة رئـيـس مـجـلـس الـوزراء أو نـائـب رئـيـس مـجـلـس الـوزراء أو درجـة وزيـر لمـن يُقـدر مـنـحـهـا لـه ، مـن غـيـر شـاغـلـي الـوظـائـف الـعـامـة ، ولا تـسـري عـلـيـه أحـكـام هـذا الـقـانـون .\nويُحـدد الـقـرار الأمـيـري المـنـصـوص عـلـيـه فـي المـادة (7) مـن هـذا الـقـانـون ، حـقـوق وامـتـيـازات مـن يُمـنـح تـلـك الـدرجـة ، وآلـيـة تـحـديـد مـسـتـحـقـي المـعـاش المـقـرر لـه عـنـد وفـاتـه ."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "مـع مـراعـاة حـكـم المـادة (24) مـن هـذا الـقـانـون ، تـنـتـهـي خـدمـة شـاغـل درجـة وزيـر ، إذا حـل مـحـلـه غـيـره فـي مـنـصـبـه ولم تُـسـنـد إلـيـه مـهـام وظـيـفـيـة أخــرى ، وتـسـري بـشـأنـه الأحـكـام الـخـاصـة المـتـرتـبـة عـلـى انـتـهـاء الـخـدمـة وفـقـاً لأحـكـام هــذا الـقــانـون .\nالـفـصـل الـتـاسـع - أحـكـام عـامـة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تـسـري عـلـى رئـيـس مـجـلـس الـوزراء ونـائـب رئـيـس مـجـلـس الـوزراء ومـن فـي درجـتـهـمـا مـن شـاغـلـي الـوظـائـف الـعـامـة ، ذات الأحـكـام الـواردة فـي هــذا الـقــانـون ، مـع مـراعــاة طـبـيـعـة مـنـصـبـيـهـمـا ."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يـكـون إفـصـاح المـخـاطـبـين بأحـكـام هـذا الـقـانـون عـن الـحـالات الـتـي قـد تـفـضـي إلـى تـضـارب المـصـالـح ، عـنـد الـتـعـيين أو المـنـح ، بـحـسـب الأحـوال ، وطـوال مـدة الـعـمـل ، وفـقـاً للـقـواعـد الـتـي يـصــدر بــهـا قــرار أمــيـري ."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يُحـدد الـقـرار الأمـيـري المـنـصـوص عـلــه فـي المـادة (7) من هـذا الـقـانـون ، الـضـوابـط الأخــرى للمـخـصـصـات المـالـيـة الـتـي يـتـقـاضـاهـا مـن يـشــغـل درجــة وزيـر ، ممـن يـعـمـلـون بأي مـن الـجـهـات الـتـي تُنـظـم شـؤونـهـا قــوانــين أو أنـظـمـة وظـيـفـيـة خـاصـة ."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يُصـدر مـجـلـس الـوزراء القـرارات الـلازمـة لـتنـفـيـذ أحـكـام هـذا الـقـانـون ."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يُـلـغـى الـقـانـون رقـم (21) لـسـنـة 2004 المـشـار إلـيـه ، كـمـا يُـلـغـى كـل حـكـم يـخـالـف أحـكـام هـذا الـقـانـون ."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "عـلـى جـمـيـع الـجـهـات المـخـتـصـة ، كـل فـيـمـا يـخـصـه ، تـنـفـيـذ هـذا الـقـانـون . ويُعـمــل بـه من تـاريـخ صــــدوره . ويُـنـشـر فـي الـجـريـدة الـرسـمـيـة ."
    }
  ],
  "definitions": []
}
