{
  "id": "qa-law-10117",
  "type": "statute",
  "title": "قانون رقم (15) لسنة 2025 بتنظيم استيراد وتصدير وعبور الماس الخام",
  "short_name": "قانون رقم (15) لسنة 2025 بتنظيم استيراد وتصدير وعبور الماس الخام",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10117&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ، تكون للكلمات والعبارات التالية ، المعاني الموضحة قرين كل منها ، ما لم يقتض السياق معنى آخر :\nالهيئة\n:\nهيئة المناطق الحرة .\nالمجلس\n:\nمجلس إدارة الهيئة .\nالرئيس\n:\nرئيس المجلس .\nنظام عملية كيمبرلي\n:\nنظام معتمد لإصدار شهادات الماس الخام ، وملزم للدول المشاركة فيه ، ينظم التجارة في الماس الخام بهدف حماية التجارة المشروعة فيه ومنع تدفق ماس الصراعات .\nالماس\n:\nمعدن طبيعي يحتوي على كربون مبلور ضمن النظام الايسوميتري والذي يتصف بمقاومة نسبية للخدش بمعدل (10) وكثافة نوعية تبلغ (3,52) تقريباً ومعامل انكسار بمعدل (2,42) .\nالماس الخام\n:\nالماس غير المركب وغير المنظوم وغير المشغول أو المنشور أو المشقوق أو المشذوب بشكل أولي ، ويرد ضمن بنود النظام المنسق لترميز وتصنيف السلع أرقام (7102,10)، (7102,21) ، (7102,31) الواردة في نظام عملية كيمبرلي .\nماس الصراعات\n:\nالماس الذي تستعمله حركات التمرد\nأو حلفاؤها في تمويل الصراعات التي تهدف إلى تقويض الحكومات الشرعية وفقاً لقرارات مجلس الأمن الدولي النافذة ذات الصلة ، وقرار الجمعية العامة للأمم المتحدة رقم (55/56) ، وأية قرارات ذات صلة تصدر عن أي منهما مستقبلاً .\nالمشارك\n:\nأي دولة أو منظمة دولية أو إقليم غير مستقل تابع لدولة أو إقليم جمركي معتمد لدى نظام عملية كيمبرلي .\nجهة التصدير\n:\nالجهة التي يحددها المشارك الذي تغادر شحنة الماس الخام أراضيه ، وتكون مفوضة بالتصديق على شهادة عملية كيمبرلي .\nشهادة الدولة\n:\nشهادة نظام عملية كيمبرلي التي تصدرها الهيئة .\nشهادة عملية كيمبرلي\n:\nوثيقة معتمدة من قبل نظام عملية كيمبرلي ، تأخذ شكل نموذج خاص يبين فيه أن كل شحنة من شحنات الماس الخام مطابقة ومستوفية لمتطلبات نظام عملية كيمبرلي لإصدار الشهادات .\nالطرد\n:\nظرف واحد أو علبة أو صندوق أو أي مستوعب آخر ، يضم حجراً من الماس الخام أو أكثر ، معبأة معاً وليس بشكل فردي .\nالشحنة\n:\nطرد أو أكثر مستورد أو مصدر .\nالعبور\n:\nمرور الماس الخام عبر إقليم تابع لدولة مشاركة أو غير مشاركة بشرط أن يكون هذا المرور جزءاً من رحلة كاملة تبدأ وتنتهي خارج حدود هذا الإقليم ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الهيئة إدارة وتنظيم عمليات استيراد وتصدير وعبور الماس الخام في الدولة والإشراف والتنظيم والرقابة عليها ، والامتثال لمتطلبات نظام عملية كيمبرلي ، وفقاً لأحكام هذا القانون ولائحته التنفيذية والقرارات التي يصدرها الرئيس ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تسعى الهيئة إلى ضمان التنفيذ الأمثل لنظام عملية كيمبرلي من خلال التعاون مع المشاركين في هذا الإجراء .\nويجوز للهيئة أن تتبادل المعلومات مع المشاركين حول تجارة الماس الخام وماس الصراعات وتتعاون معهم في مراقبة الأنشطة المتعلقة بهذه التجارة ، وذلك بالتنسيق مع الجهات المعنية في الدولة ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الهيئة ، لأغراض تطبيق أحكام المواد (7) ، (9) ، (10) ، (11) ، (12) ، (13) ، (14) ، (15) ، (16) ، (17) ، (19) ، (20) ، (22) ، (23) ، (26) ، (27) من هذا القانون ، التنسيق مع الهيئة العامة للجمارك .\nالـفـصـل الـثـانـي - الـتـرخـيـص باسـتـيـراد وتـصـديـر المـاس الـخـام"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز لأي شخص أن يقوم باستيراد الماس الخام إلى الدولة أو تصديره منها ، أو التعامل فيه ، إلا بعد الحصول على ترخيص بذلك من الهيئة .\nوتحدد اللائحة التنفيذية لهذا القانون شروط وإجراءات الترخيص المشار إليه .\nويُحظر على أي شخص التعامل في ماس الصراعات ، بأي صورة من صور التعامل ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تصدر الهيئة الترخيص ، بعد استيفاء الرسم المقرر ، وفقاً للشروط والضوابط التي تحددها اللائحة التنفيذية لهذا القانون ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز لأي شخص أن يقوم باستيراد الماس الخام إلى الدولة أو تصديره منها ، إلا من خلال الدوائر الجمركية التي تحددها الهيئة لهذه الغاية .\nالـفـصـل الـثـالـث - ضـوابـط اسـتـيـراد المـاس الخـام"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُشترط لاستيراد الماس الخام إلى الدولة ما يلي :\n1- أن تكون الشحنة مصحوبة بشهادة عملية كيمبرلي ومصادقاً عليها من جهة التصدير .\n2- أن يكون مستورداً في شحنة مغلقة ومختومة من جهة التصدير ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتحقق الهيئة من عدم العبث بشهادة عملية كيمبرلي المرفقة بالشحنة ، وتحتفظ بنسختها الأصلية ، وتمنح المستورد نسخة معتمدة منها ، للاحتفاظ بها باعتبارها رخصة لحيازة الماس الخام المُستورد ، وعلى المستورد إرفاق نسخة من هذه الشهادة في البيان الجمركي ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُلزم الهيئة الشخص الذي استورد الماس الخام بإعادته على نفقته إلى جهة التصدير ، في حالة وصوله إلى الدولة في شحنة مفتوحة ، ولو كان مصحوباً بشهادة عملية كيمبرلي ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتحقق الهيئة ، عند فتح الشحنة ، من مطابقة محتوياتها للبيانات الواردة في شهادة عملية كيمبرلي ، وإخطار جهة التصدير بما يفيد تأكيد الاستيراد ، وفقاً للضوابط التي يصدر بها قرار من الرئيس ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إذا تبين للهيئة عدم صحة بيانات شهادة عملية كيمبرلي المرفقة بالشحنة ، أو أن محتويات الشحنة لا تتطابق مع تلك الشهادة ، تتولى القيام بما يلي :\n1- حجز الشحنة وتحرير محضر بذلك ، ويُسلم للمستورد نسخة معتمدة منه .\n2- إرسال المعلومات ذات الصلة إلى جهة التصدير .\nوإذا تبين للهيئة أن عدم صحة بيانات شهادة عملية كيمبرلي المرفقة بالشحنة ، أو أن عدم مطابقة محتويات الشحنة للشهادة ، نتيجة لخطأ غير مقصود ، جاز لها ، بالتنسيق مع جهة التصدير التي أصدرت أو صادقت على الشهادة ، تصحيح الخطأ واستكمال إجراءات الفحص والتدقيق ، ويجب على الهيئة في غير هذه الحالات إعادة الشحنة على نفقة المستورد إلى جهة التصدير ، إن أمكن تحديدها ، وإلا وجب عليها التحفظ على تلك الشحنة وبيعها بالمزاد العلني وفقاً للقانون ، وتؤول حصيلة البيع إلى الهيئة إذا انقضت سنة على التحفظ دون الاستدلال على جهة التصدير .\nالـفـصـل الـرابـع - ضـوابـط تـصـديـر المـاس الـخـام"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُشترط لتصدير الماس الخام من الدولة ما يلي :\n1- أن تكون الشحنة مصحوبة بشهادة الدولة .\n2- أن يكون الماس الخام مصدراً في شحنة غير قابلة للعبث ومُقفلة ومختومة من الهيئة ، وفقاً للضوابط والشروط التي يصدر بها قرار من الرئيس ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تقوم الهيئة ، قبل إصدار شهادة الدولة ، بفحص الماس الخام المراد تصديره ، للتأكد من مطابقة خصائصه للبيانات الواردة في الطلب ، وبخاصة الوزن والقيمة ، مع مراعاة الآتي :\n1- أن يقدم المُصَدر أدلة قاطعة على أن الماس الخام المراد تصديره قد تم استيراده وفقاً لأحكام هذا القانون ، أو كان موجوداً في الدولة قبل العمل بهذا القانون .\n2- التحقق من صحة البيانات المدونة في الطلب ، وأن الماس الخام سيُصدر إلى أحد المشاركين .\n3- التحقق من سداد الرسوم المقررة لإصدار الشهادة ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يقدم طلب الحصول على شهادة الدولة لتصدير الماس الخام من ذوي الشأن ، على النموذج الذي تحدده الهيئة .\nوتقوم الهيئة ، عند استلام الطلب ، بما يلي :\n1- تسليم الشهادة لمقدم الطلب إذا كان الطلب مستوفياً للشروط المنصوص عليها في المادة السابقة .\n2- إخطار مقدم الطلب كتابة ، في حالة وجود نقص في الطلب ، بأسباب عدم كفايته ، وتحدد اللائحة التنفيذية لهذا القانون المهلة اللازمة لاستيفاء النقص في الطلب ، وإذا لم يستوف خلالها اعتبر الطلب مرفوضاً .\n3- رفض الطلب إذا لم تتوفر بشأنه الضوابط المنصوص عليها في المادة السابقة ، وإخطار مقدم الطلب بذلك مع بيان أسباب الرفض .\nويجوز لمقدم الطلب أن يتظلم من قرار رفض الطلب إلى الرئيس ، خلال خمسة عشر يوماً من تاريخ إخطاره بالقرار ، ويبت الرئيس في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه ، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم ، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب أن يُراعى ، عند إصدار شهادة الدولة ، قفل الشحنة التي تحتوي على الماس الخام ووضعها في أكياس محكمة الإغلاق ، وختمها مع وضع الشهادة داخل الشحنة .\nوتُنقل الشحنة الى الدائرة الجمركية التي سيتم التصدير من خلالها ويتم التحقق من سلامة الأكياس والأختام عن طريق الهيئة العامة للجمارك ، وتُرفق نسخة من الشهادة مع البيان الجمركي ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب أن يوقع المصدر بياناً يحتوي على المعلومات المدونة في الفاتورة وفقاً للنماذج التي تعدها الهيئة ، وللهيئة أن تعتبر هذا البيان دليلاً قاطعاً على أن الاستيراد قد تم بطريقة مشروعة ، إذا كان المُصدر عضواً في منظمة تمثل تجار الماس الخام ، وسبق لها المساهمة في وضع نظام الضمانات وتنظيم الصناعة الذاتي لأغراض تنفيذ نظام عملية كيمبرلي ، وكانت مدرجة في القائمة التي تحتوي على المشاركين في نظام عملية كيمبرلي ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تقوم الهيئة بحجز شحنة الماس الخام المراد تصديره ، في حالة عدم استيفاء الشروط والضوابط الواردة في المادتين (14) ، (17) من هذا القانون .\nالـفـصـل الـخـامـس - عـبـور المـاس الـخـام"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُشترط للسماح بمرور الماس الخام إلى الدولة بغرض العبور إلى مشارك آخر ، ما يلي :\n1- ألا يكون قد عُبث بالشحنة التي تحتوي على الماس الخام .\n2- ألا يكون قد عُبث بالمستندات المصاحبة ، والمصادق عليها من جهة التصدير ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يتم حجز الماس الخام العابر إذا وصل إلى الدولة ولم يكن مصحوباً بشهادة عملية كيمبرلي ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للهيئة أن تلزم المالك أو الحائز بإعادة الماس الخام العابر على نفقته إلى جهة التصدير ، إذا وصل إلى الدولة في شحنة مفتوحة ، ولو كان مصحوباً بشهادة عملية كيمبرلي .\nوفي حالة عدم تمكن الهيئة من تحديد جهة التصدير ، فتسري الأحكام المنصوص عليها في المادة (12) من هذا القانون .\nالـفـصـل الـسـادس - الـتـصـرف فـي الأشـيـاء المـحـجـوزة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على موظفي الهيئة والهيئة العامة للجمارك المخولين صفة الضبطية القضائية ، عند ضبط أو حجز الماس الخام أو أية أشياء أخرى متعلقة به ، بيان الأسباب التي دعت للقيام بذلك الضبط أو الحجز في محضر الضبط أو الحجز ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز حفظ شحنة الماس الخام أو الأشياء الأخرى المتعلقة به لدى الهيئة العامة للجمارك في المكان الذي حجزت فيه ، أو نقلها إلى المكان المعُد لهذا الغرض في الهيئة ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يجوز استمرار حجز الماس الخام أو الأشياء الأخرى المتعلقة به ، بعد أن تقرر الهيئة أن ذلك الماس وتلك الأشياء لا تخالف أحكام هذا القانون .\nوتقوم الهيئة بإعادة ذلك الماس وتلك الأشياء إلى مالكها أو حائزها ، بحسب الأحوال ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "إذا مضت مدة ثلاثة أشهر على حجز الماس الخام أو الأشياء الأخرى المتعلقة به ، دون أن يتم تحريك دعوى جنائية ضد المالك أو الحائز خلال تلك المدة وفقاً لأحكام هذا القانون أو أي قانون آخر ، يتعين على الهيئة إعادة ذلك الماس وتلك الأشياء إلى مالكها أو إلى حائزها بحسب الأحوال ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا تم تحريك الدعوى الجنائية ضد المالك أو الحائز بموجب أحكام هذا القانون أو أي قانون آخر ، يستمر حجز الماس الخام أو الأشياء الأخرى المتعلقة به إلى أن تنتهي المحاكمة ، ولمالكها أو حائزها اللجوء إلى النيابة العامة أو إلى القضاء ، بحسب الأحوال ، لطلب فك الحجز ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يتم إعادة الماس الخام أو الأشياء الأخرى المتعلقة به لمالكها أو حائزها بحسب الأحوال ، إذا قضت المحكمة بحكم بات بالبراءة ولم يكن محجوزاً على ذمة تحقيقات أو قضايا أخرى في الدولة .\nالـفـصـل الـسـابـع - الـعـقـوبات"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر ، يُعاقب بالحبس مدة لا تجاوز سبع سنوات ، وبالغرامة التي لا تزيد على (1,000,000) مليون ريال ، كل من خالف حكم المادة (5/فقرة أخيرة) من هذا القانون ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر ، يُعاقب بالحبس مدة لا تجاوز سنتين ، وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال ، أو بإحدى هاتين العقوبتين ، كل من :\n1- أدلى شفاهةً أو كتابةً أو إلكترونياً بمعلومات غير صحيحة في شأن أي بيان أو مستند للحصول على شهادة الدولة لتصدير الماس الخام ، مع علمه بعدم صحتها .\n2- قدم إلى الهيئة أي بيان أو مستند يحتوي على معلومات غير صحيحة للحصول على شهادة الدولة ، مع علمه بعدم صحتها .\n3- أخفى أية معلومات تطلبها الهيئة بشأن أي إجراء يتعلق بشهادة الدولة .\n4- أدخل الماس الخام إلى الدولة أو أخرجه منها ، ولو بقصد العبور ، بالمخالفة لأحكام هذا القانون ، وفي حالة الحكم بالإدانة تحكم المحكمة بمصادرة الماس الخام ، وتُطبق القواعد العامة للمصادرة وفقاً لأحكام قانون العقوبات المشار إليه ."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون ، إذا ثبت علمه بالمخالفة ولم يتخذ الإجراءات القانونية حيالها ، أو كانت المخالفة قد وقعت بسبب إخلاله بواجبات الوظيفة إخلالاً جسيماً ."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا يجوز تحريك الدعوى الجنائية في الجرائم التي تقع بالمخالفة لأحكام هذا القانون ، إلا بناءً على طلب كتابي من الرئيس ."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "للرئيس أو من يفوضه ، بناءً على طلب كتابي من ذوي الشأن ، التصالح في الجرائم المنصوص عليها في المادة (29) من هذا القانون ، قبل تحريك الدعوى أو أثناء نظرها وقبل الفصل فيها بحكم نهائي ، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة لكل منها ، ويجوز أن يتضمن الصلح تنازل المالك أو الحائز ، بحسب الأحوال ، عن الماس الخام أو إعادته إلى أي منهما .\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها ، بحسب الأحوال ."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يكون لموظفي الهيئة وموظفي الهيئة العامة للجمارك ، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي ، قرار من النائب العام بالاتفاق مع الرئيس أو رئيس الهيئة العامة للجمارك ، بحسب الأحوال ، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون ."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لمأموري الضبط القضائي القيام بما يلي :\n1- الاطلاع على الأوراق والمستندات والسجلات والمراسلات والعقود والوثائق أياً كان نوعها إذا تعلقت بصورة مباشرة أو غير مباشرة بعملية استيراد أو تصدير الماس الخام من وإلى الدولة بما في ذلك الدفاتر التجارية والمستندات المصرفية أو أنظمة الحاسب الآلي وضبطها عند تعلقها بجريمة وقعت بالمخالفة لأحكام هذا القانون .\n2- فتح أي طرد أو شحنة عندما تكون لديه أسباب تحمله على الاعتقاد أنها تحتوي على أي شيء مما ينص عليه في البند السابق .\n3- فحص الماس الخام أو الأشياء الأخرى المتعلقة به .\n4- أخذ قياسات وإجراء تحاليل للماس الخام بما لا يؤثر في قيمته .\n5- ضبط الأشياء المتعلقة بجرائم الماس الخام ووسائل النقل التي استخدمت في ارتكابها ، وفقاً لقانون الإجراءات الجنائية المشار إليه .\n6- الاستعانة بالسلطة العامة عند ممارسة مهامهم وفقاً لأحكام هذا القانون ، متى اقتضى الأمر ذلك .\nالـفـصـل الـثـامـن - أحـكـام خـتـامـيـة"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لا يجوز إلغاء أو وقف التراخيص الممنوحة وفقاً لأحكام هذا القانون ، إلا في حالة مخالفة أي من شروط الترخيص ، ويكون إلغاء أو وقف التراخيص بقرار من الرئيس .\nويجوز لصاحب الشأن التظلم إلى المجلس وفقاً لأحكام المادة (14) من القانون رقم (34) لسنة 2005 المشار إليه ."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجب على جميع المرخص لهم الاحتفاظ بسجلات لجميع المعاملات وتسوية المخزون السنوي ، بما في ذلك المعلومات ذات الصلة بعملائهم من ناحية الشراء أو البيع في تلك المعاملات ، لمدة عشر سنين ، وموافاة الهيئة سنوياً بنسخة من هذه السجلات .\nوفي حالة عدم امتثال المرخص له بأحكام الفقرة السابقة ، فللهيئة وقف الترخيص للمدة التي تراها مناسبة وبحد أقصى ثمانية أشهر ، حتى يقوم المرخص له بتوفيق أوضاعه .\nويُلغى الترخيص في حالة انقضاء المدة المحددة في الفقرة السابقة دون قيام المرخص له بتوفيق الأوضاع ."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يتولى الرئيس ، وفقاً لأحكام هذا القانون ، القيام بما يلي :\n1- تحديث القائمة التي تحتوي على المشاركين في نظام عملية كيمبرلي .\n2- نشر المعلومات الواردة في الطلبات المقدمة للحصول على شهادة الدولة أو المعلومات التي جمعت بموجب أحكام هذا القانون .\n3- جمع وتصنيف واستخدام الإحصائيات المتعلقة بشهادات الدولة وشهادات عملية كيمبرلي المرفقة باستيراد الماس الخام إلى الدولة ، من أجل التحليل والدراسة أو للتبادل مع المشاركين الآخرين ، ونشر عدد تلك الشهادات .\n4- تحديد رسوم الخدمات التي تقوم بها الهيئة ، وفقاً لأحكام هذا القانون ."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجوز للمنظمات التي تمثل تجار الماس الخام التي أسهمت في وضع نظام الضمانات وتنظيم الصناعة الذاتي لأغراض تنفيذ نظام عملية كيمبرلي ، أن تقدم طلباً إلى الرئيس لإدراجها في القائمة المعدة لهذا الغرض ، وفقاً للضوابط التي تحددها اللائحة التنفيذية لهذا القانون ."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تحتفظ الهيئة بقاعدة بيانات تتضمن الأحكام الباتة الصادرة من المحاكم في الجرائم التي تقع بالمخالفة لأحكام هذا القانون ."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يصدر الرئيس اللائحة التنفيذية لهذا القانون ."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القانون . ويُنشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
