{
  "id": "qa-law-10114",
  "type": "statute",
  "title": "قرار وزير المالية رقم (25) لسنة 2021 بتشكيل لجنة المعاينة والتثمين وتحديد نظام عملها",
  "short_name": "قرار وزير المالية رقم (25) لسنة 2021 بتشكيل لجنة المعاينة والتثمين وتحديد نظام عملها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10114&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة المعاينة والتثمين على النحو التالي:\n1-\nالسيد / أحمد يوسف السيد\nممثل وزارة المالية\nرئيسًا\n2-\nالسيد / خالد سالم الهاجري\nممثل وزارة المالية\nنائباً للرئيس\n3-\nالسيد / إبراهيم دهام السويدي\nممثل وزارة المالية\nعضواً\n4-\nالسيد / علي سعد الكواري\nممثل وزارة المالية\nعضواً\n5-\nالسيد / سعيد صالح الشرقي\nممثل وزارة المالية\nعضواً\n6-\nالسيد / محمد باطح العنزي\nممثل وزارة البلدية والبيئة\nعضواً\n7-\nالسيد / محمد عبد الرحمن أحمد\nممثل هيئة الاشغال العامة\nعضواً\nويتولى أمانة سر اللجنة السيد / صالح سالم السعدي، وفي حالة غيابه أو قيام مانع به، يحل محله السيد/ ناصر يعقوب يوسف العبيدلي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى لجنة المعاينة والتثمين ممارسة الاختصاصات والمهام المنصوص عليها في القانون رقم (24) لسنة 2015 المشار إليه واللوائح والقرارات الصادرة تنفيذا له، وبوجـه خـاص معاينـة وتثمين الأصناف وتحديد القيمة الإيجارية للعقارات والمنقولات المراد بيعها أو تأجيرها، التابعة للجهات الحكومية الخاضعة للقانون (24) لسنة 2015."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظامًا لعملها، يتضمن مواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة، بدعوة من رئيسها أو نائبه كلما دعت الحاجة، وتعقد اجتماعاتها بمقر وزارة المالية، أو في أي مكان آخر تحدده اللجنة.\nولا يكون اجتماع اللجنة صحيحًا إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى اللجنة أعمال المعاينة والتثمين بناءً على طلب يُقدم لها من الإدارة المختصة بالجهة الحكومية، على أن يتضمن الطلب المقدم وصف الأصناف أو العقارات وعددها ومكانها. وعلى اللجنة دراسة ومتابعة تلك الطلبات والرد عليها، وتقديم المقترحات الخاصة بأعمال المزايدات ووضع آلية من شأنها العمل على تسهيل اجراءاتها وسرعة إنجاز أعمالها، بالتنسيق مع إدارة تنظيم المشتريات الحكومية.\nكما ترفع اللجنة تقريرًا شهريًا بنتائج أعمالها ومقترحاتها إلى إدارة تنظيم المشتريات الحكومية، متضمنًا قيمة المزايدات الأساسية وقيمة ترسية كل منها، وفي حال تعذر ترسية المزايدة يجب على اللجنة بيان أسباب عدم الترسية ووضع الحلول المناسبة لها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تشكل فرق فرعية من بين أعضائها وبحد أدنى عضوين لكل فريق للانتقال الى موقع العقارات أو الأصناف لمعاينتها واعداد تقرير بحالتها، على أن يرفع الفريق نتائج المعاينة إلى اللجنة لتقدير قيمتها الأساسية واعتمادها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تطلب ما تراه لازمًا من بيانات ومستندات من الجهات ذات الصلة، ولها الاستعانة بالخبراء والمختصين لمعاونتها في تثمين الأصناف أو العقارات المراد معاينتهـا وتثمينهـا."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة القيمة الأساسية في مظروف مغلق وسري إلي رئيس لجنة المناقصات والمزايدات بالجهة الحكومية، وإخطار الإدارة المختصة بالجهة بتوصياتها بشأن مدى جدوى طرح المزايدة وطريقة الطرح، وقيمة التأمين المؤقت."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يلغي قرار وزير المالية رقم (36) لسنة 2018م بتشكيل لجنة المعاينة والتثمين، المعدل بقرار وزير المالية رقم (27) لسنة 2019 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القرار، ويعمل به من تاريخ صدوره وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
