{
  "id": "qa-law-10120",
  "type": "statute",
  "title": "قانون رقم (18) لسنة 2025 بتعديل بعض أحكام قانون مكافحة غسل الأموال وتمويل الإرهاب الصادر بالقانون رقم (20) لسنة 2019",
  "short_name": "قانون رقم (18) لسنة 2025 بتعديل بعض أحكام قانون مكافحة غسل الأموال وتمويل الإرهاب الصادر بالقانون رقم (20) لسنة 2019",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10120&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصوص المواد (29) ، (30) ، (31) من قانون مكافحة غسل الأموال وتمويل الإرهاب المشار إليه ، النصوص التالية :"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "\"تُنشأ بالمصرف لجنة تسمى \"اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب\" ، برئاسة المحافظ ، ونائب المحافظ نائباً له ، وعضوية كل من :\n1- ممثلين اثنين عن وزارة الداخلية .\n2- ممثل عن وزارة الخارجية .\n3- ممثل عن وزارة العدل .\n4- ممثل عن وزارة التجارة والصناعة .\n5- ممثل عن النيابة العامة .\n6- ممثل عن المصرف .\n7- ممثل عن جهاز أمن الدولة .\n8- ممثل عن هيئة قطر للأسواق المالية .\n9- ممثل عن الهيئة العامة للجمارك .\n10- ممثل عن الهيئة العامة للضرائب .\n11- ممثل عن هيئة تنظيم مركز قطر للمال .\n12- مدير عام هيئة تنظيم الأعمال الخيرية .\n13- رئيس الوحدة .\nوتُرشح كل جهة من يمثلها ، على ألا يقل مستوى الممثل عن وكيل وزارة مساعد أو ما يعادلها ، ويصدر بتسمية رئيس ونائب رئيس اللجنة والأعضاء قرار من رئيس مجلس الوزراء ، ويجوز بقرار منه إضافة أعضاء آخرين ، بناءً على اقتراح المحافظ .\nويكون للجنة أمين سر من موظفي المصرف يعينه المحافظ ، ويعاونه عدد من موظفي المصرف لتسيير شؤون اللجنة الإدارية والفنية ، يتم تعيينهم وفقاً للإجراءات واللوائح المعمول بها في المصرف ، ويكون لكل جهة من الجهات الممثلة في اللجنة منسق اتصال لا تقل درجته المالية عن الدرجة السادسة ، ويصدر بتحديد مكافآت أعضاء اللجنة وأمين السر ومعاونيه والمنسقين ، قرار من المحافظ .\nوتضع اللجنة نظاماً لعملها ، يتضمن مكان انعقادها ، ومواعيد اجتماعاتها ، والقواعد اللازمة لممارسة اختصاصاتها .\nويكون للجنة هيكل تنظيمي يعتمده المحافظ .\"."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "\" تختص اللجنة بما يلي :\n1- تنسيق الإجراءات من أجل تقييم المخاطر ، وإعداد التقييم الوطني لمخاطر غسل الأموال وتمويل الإرهاب وتمويل انتشار أسلحة الدمار الشامل ، والإشراف على إنجازه ، وتوثيق نتائجه وتعميمه وتحديثه ، وتلتزم السلطات المختصة بموافاة اللجنة بما تطلبه من بيانات ومعلومات ، والمشاركة معها في إنجاز التقييم وتنفيذ مخرجاته .\n2- وضع استراتيجية وطنية لمكافحة غسل الأموال وتمويل الإرهاب وتمويل انتشار أسلحة الدمار الشامل في الدولة ، تستند إلى مخرجات تقييم المخاطر ، وبما يتوافق مع المعايير الدولية ، ومتابعة تنفيذها .\n3- الإشراف على التنسيق بين السلطات المختصة والتعاون وتبادل المعلومات فيما بينها على مستوى صنع السياسات وتنفيذها ، وعلى المستوى التشغيلي وتطوير الأنشطة وتنفيذها من أجل مكافحة غسل الأموال وتمويل الإرهاب وتمويل انتشار أسلحة الدمار الشامل ، مع مراعاة التوافق مع تدابير حماية البيانات والمعطيات الشخصية ، وغيرها من الأحكام المماثلة .\n4- دراسة ومتابعة التطورات الدولية في مجال مكافحة غسل الأموال وتمويل الإرهاب وتمويل انتشار أسلحة الدمار الشامل ، ورفع التوصيات إلى السلطات المختصة بشأن تطوير التعليمات والضوابط التنظيمية الصادرة عنها ، واقتراح التعديلات التشريعية بما يتلاءم مع هذه التطورات .\n5- تمثيل الدولة في الاجتماعات وأنشطة المنظمات الإقليمية والدولية المعنية بمكافحة غسل الأموال وتمويل الإرهاب .\n6- التنسيق مع اللجنة الوطنية لمكافحة الإرهاب في كل ما يتعلق بوضع وتنفيذ سياسات وأنشطة مكافحة تمويل الإرهاب .\n7- التنسيق مع السلطات المختصة في وضع وتنفيذ سياسات وأنشطة مكافحة غسل الأموال المرتبطة بجرائم الفساد .\n8- جمع وتصنيف وتحليل البيانات والإحصاءات المتعلقة بمكافحة غسل الأموال وتمويل الإرهاب ، وطلب البيانات ذات الصلة من السلطات المختصة ، سواء كانت ممثلة باللجنة أم غير ممثلة ، وذلك لاستخدامها في تقييم المخاطر والاستراتيجية الوطنية لمكافحة غسل الأموال وتمويل الإرهاب ، وغير ذلك من الأغراض المتعلقة باختصاصاتها .\n9- تنسيق واستضافة البرامج التدريبة الوطنية الرامية إلى مكافحة غسل الأموال وتمويل الإرهاب .\nوتُصدر اللجنة قراراتها بأغلبية الأعضاء الحاضرين وعند التساوي يُرجح الجانب الذي منه رئيس الاجتماع .\nوتُعد اللجنة تقريراً سنوياً عن مدى الوفاء بالتزامات الدولة بشأن مكافحة غسل الأموال وتمويل الإرهاب ، والتحديات التي تواجه ذلك ، ويرفع المحافظ هذا التقرير ، مشفوعاً بمرئياته وتوصياته إلى مجلس الوزراء ، وذلك لرفعه إلى الأمير .\"."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "\" تُنشأ بالمصرف وحدة تسمى \"وحدة المعلومات المالية\" تكون لها شخصية معنوية ، وموازنة تلحق بموازنة المصرف .\nويصدر بتعيين رئيس الوحدة قرار من المحافظ ، ويعين بها عدد كاف من الموظفين والخبراء والمتخصصين في المجالات المتعلقة بتطبيق أحكام هذا القانون .\nوتتمتع الوحدة بالاستقلالية في أداء وظائفها ، ويكون لرئيس الوحدة ممارسة الصلاحيات واتخاذ القرارات المنظمة للعمل بها ، وفقاً لأحكام هذا القانون واللائحة ، وبما يتوافق مع المعايير الدولية .\nوتُطبق على الوحدة اللوائح الإدارية والمالية والفنية ولائحة إدارة الموارد البشرية بالمصرف ، وذلك مع عدم المساس باستقلاليتها التشغيلية وفقاً لأحكام هذا القانون واللائحة .\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القانون . ويُنشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
