{
  "id": "qa-law-10118",
  "type": "statute",
  "title": "قانون رقم (16) لسنة 2025 بشأن اللقطة والأموال المتروكة",
  "short_name": "قانون رقم (16) لسنة 2025 بشأن اللقطة والأموال المتروكة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10118&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ، تكون للكلمات والعبارات التالية ، المعاني الموضحة قرين كل منها ، ما لم يقتض السياق معنى آخر :\nالوزارة\n:\nوزارة الداخلية .\nالوزير\n:\nوزير الداخلية .\nالإدارة المختصة\n:\nالوحدة الإدارية المختصة بالوزارة ، والتي يقع في نطاق اختصاصها الجغرافي مكان العثور على اللقطة أو الأموال المتروكة .\nاللقطة\n:\nالأموال والأشياء المنقولة التي يجوز حيازتها قانوناً ، وتكون لها قيمة في ذاتها ، ويفقدها مالكها أو حائزها ، دون أن ينصرف قصده إلى التخلي عنها .\nمالك اللقطة\n:\nالشخص المالك أو الحائز للقطة قانوناً وقت فقدانها ، بحسب الأحوال .\nالملتقط\n:\nالشخص الذي يعثر على اللقطة ، ولا يشمل الموظف العام المنوط به بحكم وظيفته البحث عن الأموال المفقودة .\nالأموال المتروكة\n:\nالأموال والأشياء المنقولة التي يجوز حيازتها قانوناً ، وتكون لها قيمة في ذاتها ، وانصرف قصد مالكها أو حائزها إلى التخلي عنها ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون التعامل في اللقطة والأموال المتروكة ، وفقاً للضوابط والإجراءات المنصوص عليها في هذا القانون .\nولا تسري أحكام هذا القانون على الآثار والمركبات والآلات والمعدات والحيوانات المهملة ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على كل ملتقط أن يُسلم اللقطة إلى الإدارة المختصة ، ما لم يظهر مالكها ، خلال مدة لا تجاوز سبعة أيام من تاريخ العثور عليها ، إلا إذا قدرت الإدارة المختصة تعذر تسليمها خلال المدة المشار إليها ، كما يجب عليه ألا يتصرف فيها أو يحوزها بنية التملك ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الإدارة المختصة تلقي البلاغات بشأن اللقطة أو الأموال المتروكة ، ومسك سجل لقيدها ، وتسلمها بموجب محضر استلام .\nوتُحدد الإدارة المختصة البيانات التي يتضمنها سجل القيد ومحضر الاستلام المشار إليهما بالفقرة السابقة ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى الإدارة المختصة اتخاذ الإجراءات اللازمة لحفظ اللقطة أو الأموال المتروكة ، في مكان مناسب وتقدير قيمتها ونفقات حفظها والإعلان عنها ، بالتنسيق مع الجهات المختصة .\nويكون تقدير قيمة اللقطة ونفقات حفظها وفقاً لحكم الفقرة السابقة ، نهائياً ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتم الإعلان عن اللقطة من قبل الإدارة المختصة في الموقع الإلكتروني للوزارة ، أو بأي وسيلة أخرى تحددها الإدارة المختصة ، بعد موافقة الوزير أو من يفوضه ، وذلك خلال ثلاثين يوماً من تاريخ تسلمها ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا انقضت مدة سنة من تاريخ إعلان الإدارة المختصة عن اللقطة دون ظهور مالكها ، أو المطالبة بها ، جاز للإدارة المختصة بيعها وفقاً للإجراءات والقواعد المنصوص عليها في القانون المنظم للمناقصات والمزايدات ، ويودع ثمنها ، على سبيل الأمانة لدى الإدارة المعنية بالشؤون المالية بالوزارة ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للإدارة المختصة بعد موافقة الوزير أو من يفوضه ، بيع اللقطة ، في أي وقت ، بذات الإجراءات والقواعد المنصوص عليها في المادة السابقة ، في الأحوال التالية :\n1- إذا كانت مما يُخشى تلفها أو هلاكها أو تعيبها .\n2- إذا كانت تكلفة حفظها أعلى من قيمتها .\n3- إذا كانت قيمتها زهيدة ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يؤول ثمن اللقطة إلى الخزانة العامة للدولة بعد بيعها ومضي ثلاث سنوات من تاريخ الإعلان عنها من قبل الإدارة المختصة دون أن يطالب به مالكها ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للإدارة المختصة اتخاذ الإجراءات المناسبة لحفظ اللقطة التي تحتوي على صور أو بيانات خاصة ، لمدة سنة من تاريخ الإعلان عنها ، على أن يتم إتلافها بمعرفة الإدارة المختصة بعد انقضاء تلك المدة دون ظهور مالكها ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا تعذر بيع اللقطة بسبب طبيعتها أو زهد قيمتها ، جاز للإدارة المختصة ، بعد موافقة الوزير أو من يفوضه ، التصرف فيها وفقاً لما تراه مناسباً ، بما في ذلك التبرع بها ، بالتنسيق مع هيئة تنظيم الأعمال الخيرية أو غيرها من الجهات المعنية ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع مراعاة حكمي المادتين (9) ، (11) من هذا القانون ، لمالك اللقطة الحق في استردادها قبل التصرف فيها من قبل الإدارة المختصة ، أو المطالبة بثمنها في حالة التصرف فيها بالبيع أو التبرع ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا ادعى أكثر من شخص أنه مالك اللقطة ، لا يتم تسليمها ، أو أداء ثمنها ، إلا لمن يثبت ملكيته لها لدى الإدارة المختصة ، فإذا كانت قيمة اللقطة أو ثمنها يزيد على (50,000) خمسين ألف ريال ، وادعى ملكيتها أكثر من شخص لا تسلم اللقطة أو ثمنها إلا لمن يحصل على حكم نهائي من المحكمة المختصة بأحقيته في ذلك ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تُسلم اللقطة أو ثمنها لمالكها ، بعد قيامه بأداء نفقات حفظها والإعلان عنها ، ونسبة المكأفاة المشار إليها في المادة (15) من هذا القانون .\nوتقدر الإدارة المختصة قيمة اللقطة قبل بيعها ، ونفقات حفظها والإعلان عنها ، بعد موافقة الوزير أو من يفوضه .\nواستثناءً من حكم الفقرة الأولى من هذه المادة ، تستقطع قيمة المكأفاة من ثمن بيع اللقطة عند التصرف فيها بالبيع من قبل الإدارة المختصة ، وفقاً لأحكام هذا القانون ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُمنح الملتقط مكافأة مالية بنسبة (10%) عشرة بالمائة من قيمة اللقطة وقت بيعها من قبل الإدارة المختصة أو تسليمها لمالكها عند ظهوره ، على أن تُستقطع المكافأة من قيمة اللقطة ، سواءً طالب مالكها باستردادها أم لم يطالب .\nويجوز للإدارة المختصة ، بعد موافقة الوزير أو من يفوضه ، منح الملتقط شهادة شكر من الوزارة تقديراً لأمانته ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتولى الإدارة المختصة التصرف في الأموال المتروكة التالية ، دون الحاجة إلى الإعلان عنها :\n1- الأموال والأشياء التي يُحظر حملها أو شحنها في الطائرات والقطارات والسفن ، وغيرها من الأماكن العامة ووسائل النقل العام ، إذا تركها مالكوها في المطارات والمحطات والموانئ والمنافذ الحدودية وغيرها من الأماكن العامة .\n2- الأموال والأشياء التي يتركها نزلاء المؤسسات العقابية والإصلاحية ، وذلك بعد مضي ستة أشهر من تاريخ الإفراج عنهم دون المطالبة بها .\n3- الأموال والأشياء التي يتركها أصحابها لدى الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة وغيرها ، وذلك بعد مضي تسعين يوماً على تركها دون المطالبة بها .\n4- الأموال والأشياء التي يتركها نزلاء الفنادق والمنشآت السياحية ، بعد مضي مدة ستة أشهر دون المطالبة بها .\nويجب أن يتم تحرير محضر استلام للمال المتروك ، يتضمن البيانات التي تحددها الإدارة المختصة .\nويؤول ثمن بيع الأموال والأشياء المشار إليها في هذه المادة إلى الخزانة العامة للدولة ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر ، يُعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على (10,000) عشرة آلاف ريال ، أو بإحدى هاتين العقوبتين ، كل من خالف حكم المادة (3) من هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القانون . ويُنشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
