{
  "id": "qa-law-10137",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (28) لسنة 2025 بتشكيل لجنة التظلمات المتعلقة بنزع ملكية العقارات والاستيلاء عليها مؤقتاً للمنفعة العامة وإجراءات التظلم أمامها",
  "short_name": "قرار مجلس الوزراء رقم (28) لسنة 2025 بتشكيل لجنة التظلمات المتعلقة بنزع ملكية العقارات والاستيلاء عليها مؤقتاً للمنفع...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10137&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة التظلمات المتعلقة بنزع ملكية العقارات والاستيلاء عليها مؤقتاً للمنفعة العامة ، المنشأة بوزارة البلدية بموجب القانون رقم (8) لسنة 2022 المشار إليه ، من خمسة أعضاء ، اثنان منهم من قضاة محكمة الاستئناف يختارهما رئيس المجلس الأعلى للقضاء ، يكون أحدهما رئيساً للجنة والآخر نائباً للرئيس ، وعضوية ممثل عن كل من :\n1- إدارة نزع الملكية بالوزارة .\n2- إدارة الشؤون القانونية بالوزارة .\n3- إدارة التخطيط العمراني بالوزارة .\nويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير البلدية .\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الوزارة ، يصدر بندبهم وتحديد اختصاصاتهم قرار من الوزير ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى اللجنة ممارسة الاختصاصات والمهام المنصوص عليها في القانون رقم (8) لسنة 2022 المشار إليه ، والقرارات الصادرة تنفيذاً له ، وبوجه خاص الفصل في التظلمات المتعلقة بقيمة التعويضات عن نزع ملكية العقارات أو الاستيلاء عليها مؤقتاً للمنفعة العامة ، التي تُحال إليها من إدارة نزع الملكية ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُقدم صحيفة التظلم إلى إدارة نزع الملكية ، مبيناً بها اسم المتظلم ، ومحل إقامته أو مقر عمله ، ومرفقاً بها المستندات المؤيدة لها ، وتقوم الإدارة بتسجيل جميع البيانات الخاصة بالتظلم في سجل خاص يعد لهذا الغرض ، خاصة رقمه وتاريخه ، وكل ما يتم فيه أولاً بأول ، ويُسلم المتظلم إيصالاً مثبتاً فيه هذه البيانات مقابل رسم مقداره (100) مائة ريال ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُعد أمين سر اللجنة ملفاً لكل تظلم ، يودع فيه صحيفة التظلم وسائر الأوراق المتعلقة به ، بما في ذلك المستندات التي يقدمها المتظلم والإعلانات والإخطارات وقرارات لجان التثمين وكشوف الحصر وخرائط التقدير وغيرها ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تنظر اللجنة الموضوعات المعروضة عليها في جلسة تحدد موعدها وتخطر به المتظلم على عنوانه الوطني ، للحضور بنفسه ، وله أن ينيب وكيلاً عنه .\nويجوز للجنة أن تنظر التظلم في غياب المتظلم بعد التحقق من صحة إخطاره .\nويكون قرار اللجنة نهائياً بمجرد صدوره ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تجتمع اللجنة بمقر وزارة البلدية بدعوة من رئيسها مرتين على الأقل كل شهر ، وكلما دعت الحاجة إلى ذلك ، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها ، على أن يكون من بينهم الرئيس أو نائبه ، وتكون مداولاتها سرية ، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين ، وعند تساوي الأصوات يُرجح الجانب الذي منه رئيس الاجتماع . وتضع اللجنة نظاماً لعملها ، ومواعيد اجتماعاتها ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحل نائب رئيس اللجنة محل الرئيس ، في حالة غيابه أو قيام مانع يحول دون ممارسته لمهامه ، ويكون لنائب الرئيس مباشرة جميع الاختصاصات المنوطة بالرئيس ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على رئيس اللجنة ونائبه وأي عضو من أعضائها ، التنحي عن حضور الجلسات التي تنظر خلالها تظلماً له أو لأحد أقاربه أو أصهاره حتى الدرجة الثالثة ، أو يكون له فيه مصلحة بصفته وكيلاً أو قيماً أو وصياً ، ويعتبر تنحيه عن حضور هذه الجلسات بمثابة عذر مقبول ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لرئيس اللجنة أن يدعو لحضور اجتماعاتها من يرى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة أو غيرهم ، من ذوي الكفاءة والخبرة للاستعانة برأيهم دون أن يكون لهم حق التصويت ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُحرر أمين سر اللجنة محضراً لكل اجتماع من اجتماعاتها ، تدون فيه أعمال اللجنة وقراراتها ، ويُوقع عليه رئيس اللجنة ونائبه والأعضاء الحاضرون وأمين السر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للجنة الحق في دخول العقارات والمباني موضوع التظلمات بقصد معاينتها بعد إشعار أصحاب الحقوق عليها وشاغليها بذلك ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تكون مداولات اللجنة وقراراتها والمستندات والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري ، ويحظر على أعضائها والعاملين فيها إفشاؤها أو الإدلاء بأية معلومات أو بيانات بشأنها ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة ، موافاة اللجنة بما تطلبه من معلومات وبيانات لازمة لأداء عملها ، والتعاون معها في مجال اختصاصها ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (8,000) ثمانية آلاف ريال ، ويتقاضى نائب رئيس اللجنة مكافأة شهرية مقدارها (7,000) سبعة آلاف ريال ، ويتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (6,000) ستة آلاف ريال .\nوإذا تخلف أي منهم عن حضور أحد الاجتماعات ، خُصم منه مبلغ (1,500) ألف وخمسمائة ريال عن كل اجتماع يتخلف عنه بدون عذر مقبول .\nويتقاضى أمين سر اللجنة مكافأة شهرية مقدارها (3,000) ثلاثة آلاف ريال ، ويخصم منه مبلغ (1,000) ألف ريال عن كل اجتماع يتخلف عنه ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "ترفع اللجنة إلى وزير البلدية تقريراً سنوياً يتضمن عدد التظلمات التي عُرضت عليها وأنواعها وأسبابها وما تم بشأنها ، ويجوز لها تقديم المقترحات الخاصة بمعالجة الأسباب التي تؤدي إلى هذه التظلمات ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُلغى قرار مجلس الوزراء رقم (29) لسنة 2013 المشار إليه ، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
