{
  "id": "qa-law-10136",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (27) لسنة 2025 بشأن القواعد والإجراءات الواجب اتباعها أمام لجان فض منازعات التطوير العقاري وآلية تنفيذ قراراتها والرسوم الواجب تحصيلها",
  "short_name": "قرار مجلس الوزراء رقم (27) لسنة 2025 بشأن القواعد والإجراءات الواجب اتباعها أمام لجان فض منازعات التطوير العقاري وآلي...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10136&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تفصل لجان فض منازعات التطوير العقاري ، على وجه الاستعجال ، في جميع المنازعات الناشئة عن تطبيق أحكام القانون رقم (6) لسنة 2014 المشار إليه ، وذلك وفقاً للأحكام والقواعد والإجراءات المنصوص عليها في المواد التالية ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعقد كل لجنة من لجان فض منازعات التطوير العقاري أربعة اجتماعات على الأقل كل شهر بدعوة من رئيسها ، وكُلما دعت الحاجة إلى ذلك ، ويكون مقر الاجتماع في وزارة البلدية .\nولا يكون اجتماع اللجنة صحيحاً إلا بكامل تشكيلها .\nويجوز أن يحل رئيس أي لجنة أو أي عضو في لجنة محل أي رئيس أو عضو في لجنة أخرى ، إذا اقتضت الضرورة ، وذلك بالتنسيق بين رؤساء اللجان"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقدم طلب الفصل في المنازعة كتابةً إلى أمانة السر ، بعد سداد الرسم المقرر ، وذلك خلال ستين يوماً من تاريخ الإخطار بقرار الوزير بالبت في التظلم ، أو اعتبار التظلم مرفوضاً بمضيّ المدة المنصوص عليها في المادة (4) من القانون رقم (6) لسنة 2014 المشار إليه .\nويجب أن يشتمل الطلب على البيانات المتعلقة بالطالب ، والطرف الآخر في النزاع ، وصفة كل منهما وجنسيته ومحل إقامته ، وموضوع الطلب وأسانيده ، ويجب أن يرفق بالطلب مذكرة شارحة ، وحافظة بالمستندات ، وعدد من النسخ حسب عدد أطراف النزاع ، ونسخة تودع لدى أمانة سر اللجنة .\nويجب أن يرفق بأي مستند محرر بغير اللغة العربية ترجمة معتمدة إلى اللغة العربية ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحدد رئيس اللجنة تاريخ جلسة نظر الطلب ، وتتولى أمانة السر إخطار الطالب بها ، كما تتولى إخطار الطرف الآخر بالطلب ومرفقاته وتاريخ جلسة نظر الطلب ، فور تحديد الجلسة وقبل ميعاد انعقادها بسبعة أيام على الأقل ، ويكون الإخطار على العنوان الوطني ، أو بأي وسيلة أخرى تفيد العلم ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز لرئيس اللجنة تكليف أي من طرفي النزاع بتقديم ما يراه لازماً من الإيضاحات أو المستندات قبل الجلسة المحددة لنظر الطلب وأثناء نظر النزاع .\nوللجنة أن تقرر تغريم المكلف مبلغاً لا يزيد على (500) خمسمائة ريال ، إذا لم يقم بتنفيذ ما كلفته به ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لكل من طرفي النزاع أن يحضر أمام اللجنة بشخصه ، أو بوكيل عنه ، لتقديم دفاعه ، ولرئيس اللجنة التثبت من صفات الخصوم أو من يمثلهم من الحاضرين ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تنظر اللجنة الطلبات دون التقيد بالإجراءات والمواعيد المنصوص عليها في قانون المرافعات المدنية والتجارية المشار إليه ، إلا ما يتعلق منها بالضمانات والمبادئ الأساسية للتقاضي ، كسماع الشهود وندب الخبراء وإجراءات التحقيق ، وغير ذلك من الضمانات ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تقوم اللجنة بفحص الطلب والاطلاع على مذكرات الأطراف وما قدموه من مستندات ، ولها سماع أقوالهم ، وطلب من ترى ضرورة الاستماع إلى شهاداتهم .\nوللجنة أن تطلب ما تراه لازماً من بيانات ومستندات من الجهات ذات الصلة بموضوع النزاع ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز للجنة ضم ما يقدم إليها من طلبات ، إذا اتحد الخصوم وكان سبب النزاع وموضوعه واحداً ، لتفصل فيها بقرار واحد ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للجنة شطب الطلب إذا لم يحضر الطالب أو وكيله أي من الجلسات ، وذلك بعد التثبت من صحة إعلانه للجلسة الأولى .\nكما يجوز لها أن تستمر في نظر الطلب والفصل فيه ، في غياب الطالب أو الطرف الآخر ، وذلك من تلقاء نفسها أو بناءً على طلب الحاضر منهما ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز لطالب الفصل في النزاع أن يترك الخصومة بإعلان يوجهه لخصمه ، أو ببيان صريح في مذكرة موقعة منه أو ممن يمثله ، مع اطلاع خصمه عليه ، أو بإبدائه شفوياً في الجلسة وإثباته في محضرها .\nولا يتم الترك بعد إبداء الطرف الآخر طلباته في النزاع إلا بقبوله ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للجنة ، في أي مرحلة من مراحل نظر النزاع ، أن تدعو الأطراف للتفاوض لإجراء تسوية لنزاعهم ، فإذا استجابوا قررت اللجنة وقف الإجراءات لمدة تحددها ، وإذا توصلوا فيما بينهم إلى تسوية لنزاعهم ، تُصدر اللجنة قراراً بنتيجة التسوية التي اتفقوا عليها ، ويكون قرارها في هذا الشأن نهائياً .\nوفي حالة عدم الاتفاق على التسوية تعود اللجنة لنظر النزاع ، من حيث وقف ، وذلك بعد تحديد موعد لذلك يخطر به أطراف النزاع على العنوان الوطني ، أو بأي وسيلة أخرى تفيد العلم ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز بعد حجز الطلب للقرار ، تعديل الطلبات أو تقديم طلبات جديدة ، أو تقديم أية مستندات ، أو مذكرات دفاع ، ما لم تصرح اللجنة بذلك في أجل محدد ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تكون جلسات اللجنة علنية ، ومداولاتها سرية ، وتصدر قراراتها بأغلبية آراء أعضائها مشمولة بالنفاذ المعجل .\nويجب أن يكون القرار مكتوباً وموقعاً من رئيس وعضوي اللجنة ، وأن يتضمن ما يلي :\n1- أسماء رئيس وعضوي اللجنة التي أصدرته ، ومكان وتاريخ إصداره .\n2- أسماء أطراف النزاع وصفاتهم ، وحضورهم جلسات اللجنة أو غيابهم .\n3- ملخص موضوع النزاع .\n4- طلبات الخصوم ودفوعهم وأوجه دفاعهم ، والمستندات المؤيدة لذلك .\n5- أسباب القرار ومنطوقه ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يصدر قرار اللجنة في موضوع النزاع خلال ثلاثة أشهر من تاريخ استلام أمانة السر طلب الفصل فيه ، ويجوز للجنة ، لأسباب تعود لطبيعة النزاع ، أن تمدد المهلة لمدة إضافية ، على ألا تجاوز في مجموعها ستة أشهر من تاريخ استلام أمانة السر للطلب .\nوللجنة مد المدة المحددة للفترة التي قد تقتضيها أعمال الخبرة ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للجنة أن تقوم بتصحيح ما وقع في قراراتها من أخطاء مادية أو حسابية ، من تلقاء نفسها ، أو بناءً على طلب من ذوي الشأن ، على أن يتم التصحيح على نسخة القرار الأصلية ويوقع عليه رئيس اللجنة وأمين السر .\nويجوز لأي من أطراف النزاع أن يطلب من اللجنة تفسير ما قد يقع من غموض في القرار الصادر منها .\nويعتبر تفسيرها للقرار مكملاً له ، ولا يترتب على تقديم طلب التفسير وقف تنفيذ القرار ، إلا إذا قررت اللجنة ذلك ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز لرئيس اللجنة أو أي من عضويها أن يحضر أو يشترك في أعمالها عند بحث نزاع يكون طرفاً فيه ، أو سبق أن أبدى فيه رأياً ، أو له فيه مصلحة مباشرة أو غير مباشرة ، أو إذا كان قريباً لأحد الأطراف بالنسب أو المصاهرة حتى الدرجة الرابعة ، أو وكيلاً لأحد الخصوم في أعماله الخاصة ، أو ممثلاً قانونياً له أو وصياً أو قيماً عليه ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يحصل رسم ثابت مقداره (500) خمسمائة ريال عن طلب الفصل في المنازعة المقدم إلى اللجنة ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
