{
  "id": "qa-law-10145",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (34) لسنة 2025 بتعديل بعض أحكام اللائحة التنفيذية لقانون الموارد البشرية المدنية الصادرة بقرار مجلس الوزراء رقم (32) لسنة 2016",
  "short_name": "قرار مجلس الوزراء رقم (34) لسنة 2025 بتعديل بعض أحكام اللائحة التنفيذية لقانون الموارد البشرية المدنية الصادرة بقرار...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10145&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارة \"رئيس الديوان\" ، وكلمة \"الديوان\" ، بكلمتي \"الوزير\" ، \"الوزارة\" على التوالي ، أينما وردتا في اللائحة التنفيذية لقانون الموارد البشرية المدنية المشار إليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد (5) ، (17) ، (19) ، (20) ، (32) ، (34) ، (58) ، (59) ، (79) ، (83) ، (85) ، (86) ، (87) ، (88) ، (91) ، من اللائحة التنفيذية لقانون الموارد البشرية المدنية المشار إليها ، النصوص التالية :"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "\" يكون الإعلان عن الوظائف الشاغرة وفقاً لما يلي :\n1- من خلال المنصة الوطنية لتنسيق التوظيف .\n2- من خلال النشر في صحيفتين يوميتين واسعتي الانتشار على الأقل .\nويجوز بالإضافة إلى ذلك الإعلان عنها بالوسائل الإلكترونية الحديثة .\nوفي جميع الأحوال يجب أن يتضمن الإعلان البيانات الآتية :\n1- مسمى الوظيفة ودرجتها المالية واشتراطات شغلها .\n2- الجهة التي تُقدم إليها الطلبات وميعاد تقديمها والمستندات الواجب إرفاقها ، ومدة تلقي الطلبات ، على ألا تقل هذه المدة عن خمسة عشر يوماً من تاريخ الإعلان .\n3- بيان ما إذا كان التعيين باختبار أم بدون اختبار ، فإذا كان التعيين باختبار فيبين نوعه وموضوعه ومكان إجرائه .\""
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "\"يجوز تعيين الموظف براتب أعلى من بداية الراتب الأساسي المقرر لدرجة وظيفته إذا كانت خبراته العملية تزيد على الحد الأدنى لمتطلبات شغل الوظيفة ، وفي هذه الحالة يُحدد الراتب الأساسي على أساس منح الموظف علاوة عن كل سنة من سنوات الخبرة الزائدة بفئة العلاوة الدورية للدرجة المالية التي يتم تعيينه عليها وبما لا يجاوز نهاية مربوط الدرجة المعين عليها ، بشرط أن تكون هذه الخبرة متفقة مع طبيعة عمل الوظيفة المعين عليها ، وأن تكون قد قضيت في إحدى الجهات الحكومية ، أو الجهات الأخرى التي تمول موازنتها من الدولة أو التي تساهم الدولة في موازنتها ، أو الشركات المملوكة للدولة أو التي تساهم فيها ، أو المؤسسات الخاصة ذات النفع العام أو الهيئات الرياضية.\nوتُحسب للموظف أقدمية في الدرجة المعين عليها بمقدار مدة خبرته العملية المشار إليها .\""
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "\" يُمنح الموظف القطري علاوة اجتماعية شهرية ، وفقاً لما يلي:\nالدرجة\nمتزوج أو يعول أولاده\nأعزب\nالسابعة فأعلى\n(6,400) ريال\n(4,000) ريال\nالدرجات الأخرى\n(4,000) ريال\n(2,560) ريال\nوتُمنح المطلقة العلاوة بفئة متزوج إذا كانت حاضنة لأولادها.\""
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "\" يستحق الموظف القطري بدل سكن شهري ، وفقاً لما يلي:\nالدرجة\nمتزوج أو يعول أولاده\nأعزب\nالأولى فأعلى\n6,000 ريال\n3,500 ريال\nمن السابعة إلى الثانية\n4,000 ريال\n2,500 ريال\nالدرجات الأخرى\n3,000 ريال\n1,500 ريال\nوإذا كان الزوجان من موظفي الجهات الحكومية فيُمنح البدل بفئة متزوج أو يعول أولاده لمن يستحق منهما البدل الأعلى، ويُمنح الآخر البدل بفئة أعزب.\nوإذا كان أحد الزوجين من موظفي المؤسسات الخاصة ذات النفع العام أو الجهات التي تمول موازنتها من الدولة أو الشركات المملوكة للدولة أو التي تساهم فيها بنسبة تزيد على (50%) من رأسمالها، ويتقاضى البدل بفئة متزوج، فيُمنح البدل للآخر الذي يعمل بإحدى الجهات الحكومية بفئة أعزب.\nكما تُمنح المطلقة البدل بفئة متزوج إذا كانت حاضنة لأولادها.\nولا يحول انتفاع الموظف بأحكام القانون المنظم للإسكان، دون صرف بدل السكن المستحق .\nويكون استحقاق الموظف غير القطري ، الذي لا يُخصص له سكن من جهة عمله ، لبدل السكن ، وفقاً لما ينص عليه عقد توظيفه ، وبالحدود والفئات والضوابط المنصوص عليها في هذه المادة وبما لا يجاوز المبالغ المحدّدة بها ويكون بدل السكن لشاغلي الوظائف الحرفية والعمالية (800) ريال شهرياً.\nولا يجوز منح الموظف بدل السكن إذا خصص له أو لزوجه سكن من الجهة الحكومية التي يعمل بها، أو من الجهات الأخرى التي تمول موازنتها من الدولة أو التي تساهم الدولة في موازنتها، أو الشركات المملوكة للدولة أو التي تساهم فيها، وفي حال تعدد الزوجات تُمنح الموظفات الزوجات غير المستفيدات من السكن الحكومي المخصص لزوجهن بدل سكن بفئة أعزب.\""
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "\" يستحق الموظف بدل عمل إضافي عن ساعات العمل الإضافية التي يكلف بها بقرار من الرئيس التنفيذي بناءً على اقتراح مدير الإدارة المعنية.\nويكون حساب هذا البدل على أساس أن ساعة العمل الإضافية تساوي ساعة وربعاً في أيام العمل العادية، وساعة ونصفاً في أيام المناسبات والعطلات الرسمية والأسبوعية.\nويكون الحد الأقصى لساعات العمل الإضافية ثلاث ساعات في أيام العمل العادية وثماني ساعات في أيام المناسبات والعطلات الرسمية والأسبوعية.\nوفي جميع الأحوال يجب ألا يزيد بدل العمل الإضافي على (40%) من الراتب وبحد أقصى (10,000) ريال شهرياً بالنسبة للموظفين القطريين، و(20%) من الراتب وبحد أقصى (5,000) ريال شهرياً بالنسبة للموظفين غير القطريين.\nوللموظف بناءً على طلبه الحصول على إجازة، بدلاً من البدل المشار إليه ، بمعدل يوم عن كل سبع ساعات عمل وبحد أقصى خمسة عشر يوماً في السنة، وعليه القيام بتلك الاجازة خلال السنة المستحقة عنها أو ترحيلها للسنة التالية فقط.\nوباستثناء شاغلي الوظائف الحرفية والعمالية من الدرجة الثامنة فما دونها، لا يجوز تكليف أكثر من (10%) من موظفي الجهة الحكومية بالعمل الإضافي، وبما لا يجاوز ستة أشهر خلال السنة .\""
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "\" بالإضافة إلى بدل التنقل المقرر، يجوز بقرار من الرئيس منح الموظف الذي تقتضي طبيعة عمله التنقل بسيارته الخاصة، ولم توفر الجهة الحكومية سيارة لتنقلاته، بدل استخدام سيارة خاصة، يصرف شهرياً ويحدد وفقاً لطبيعة العمل والمهام الموكولة إلى الموظف على النحو التالي:\nالاستخدام البسيط\nالاستخدام المتوسط\nالاستخدام المرتفع\n1,000 ريال\n1,500 ريال\n2,000 ريال\nولا يدخل هذا البدل في حساب الراتب الإجمالي المستحق عن مدد الإجازات.\""
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "\"يتم تقييم أداء الموظفين عن سنة تبدأ من أول يناير وتنتهي بنهاية ديسمبر.\nواستثناء من حكم الفقرة السابقة، وبمراعاة حكم المادة (15) من قانون الموارد البشرية المدنية المشار إليه، يتم تقييم أداء الموظف عن السنة الأولى من الخدمة وفقاً للمدة التي قضاها في هذه السنة بشرط استمراره في الخدمة حتى نهاية شهر ديسمبر، على ألا تقل هذه المدة عن ستة أشهر .\""
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "\" يكون تقييم أداء الموظفين وفقاً لنظام منحنى التوزيع الطبيعي لتقييم الأداء الوظيفي.\nويقصد بالنظام المشار إليه في الفقرة السابقة ، تقسيم الموظفين بكل جهة حكومية إلى مجموعات، وذلك بناءً على الدرجات التي حصل عليها كل منهم في تقييم أدائه السنوي، وبمراعاة ما يلي:\n1- تُمنح نسبة لا تجاوز (20%) من إجمالي عدد الموظفين بالجهة الحكومية تقييم أداء \" استثنائي \" .\n2- تُمنح نسبة لا تجاوز (25%) من إجمالي عدد الموظفين بالجهة الحكومية تقييم أداء \" يتجاوز التوقعات \" .\n3- يتم اختيار الموظفين الحاصلين على تقييمي أداء \"استثنائي أو يتجاوز التوقعات\" المشار إليهما وفقاً للأعلى في درجات التقييم.\n4- التزام الموظف بوضع أهدافه خلال سنة التقييم وفقاً للموجهات العامة لتقييم أداء الموظفين التي تضعها الإدارة المختصة .\""
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "\"يجوز للرئيس التنفيذي في ضوء حاجة العمل وبمراعاة توفر الاعتماد المالي، عدم الموافقة على قيام الموظف بكامل إجازته الدورية، أو استدعاؤه من الإجازة قبل انتهائها، على أن يتم تعويض الموظف بصرف مقابل مادي عن مدة الإجازة التي حرم منها بما لا يجاوز خمسة عشر يوماً في السنة .\""
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "\" تمنح الموظفة ساعتي رضاعة يومياً، بعد انتهاء إجازة الوضع مباشرة، ولحين بلوغ عمر طفلها سنتين، ويترك للموظفة تحديد وقت الرضاعة .\""
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "\" يمنح الموظف القطري إجازة بدون راتب لمرافقة الزوج الموظف بإحدى الجهات الحكومية أو الجهات التي تمول موازنتها من الدولة أو الشركات التي تساهم فيها الدولة، إذا ألحق للعمل بإحدى البعثات التمثيلية للدولة في الخارج، أو إذا أعير للعمل خارج البلاد، أو أوفد للخارج لمدة لا تقل عن سنة في بعثة أو إجازة دراسية.\nولا يجوز منح الموظف هذه الإجازة خلال فترة الاختبار.\nوتدخل مدة هذه الإجازة في حساب المدة اللازمة للترقية، ولا تدخل في احتساب مدة مكافأة نهاية الخدمة.\""
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "\"يجوز منح الموظف القطري إجازة براتب إجمالي لمرافقة زوجته أو إحدى محارمه، وذلك في الحالات التالية :\n1- المهمات الرسمية.\n2- الدورات التدريبية.\nوتكون الإجازة بدون راتب فيما يجاوز مدة شهر.\nويصرف لمرافق الموظفة ، سواء كان موظفاً أو غير موظف ، من الجهة الحكومية التي تعمل بها ، نصف بدل التمثيل وتذكرة سفر بذات الفئة المقررة للموظفة طبقاً للأحكام المنظمة لذلك.\nوتُحدد المحارم وفقاً لأحكام الشريعة الإسلامية .\nوفي جميع الأحوال لا يجوز أن يقل عمر المرافق المحرم عن خمس عشرة سنة .\""
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "\"يجوز للرئيس منح الموظف إجازة لمرافقة مريض للعلاج خارج الدولة في الحالات التي تستدعي اصطحاب مرافق ، بناءً على توصية الجهة الطبية المختصة ، وتكون مدة الإجازة للفترة اللازمة لعلاج المريض بالخارج.\nوتكون الإجازة براتب إجمالي إذا كان المريض أحد أقارب الموظف حتى الدرجة الثالثة، وبراتب أساسي مضافاً إليه العلاوة الاجتماعية وبدل السكن في الحالات الأخرى .\""
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "\"يمنح الموظف القطري إجازة براتب إجمالي لمرافقة طفله المريض أثناء إقامته للعلاج بإحدى المستشفيات العامة أو الخاصة داخل الدولة ، وذلك في الحالات التي تستدعي ذلك ، بناءً على تقرير من المستشفى معتمد من الجهة الطبية المختصة.\nولا يجوز منح كل من الوالدين الإجازة المنصوص عليها في الفقرة السابقة لمرافقة ذات الطفل المريض .\""
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "\"يمنح الموظف القطري الذي يدرس على نفقته الخاصة إجازة براتب إجمالي لأداء الامتحانات وتبدأ الإجازة قبل بدئها بأسبوع ، على أن تكون الاجازة لأداء الامتحانات النهائية بما لا يجاوز مدة شهر في الفصل الدراسي الواحد وبحد أقصى شهرين خلال السنة الدراسية ، وألا تكون الإجازة لأداء ذات الامتحانات التي سبق وأن حصل الموظف على إجازة سابقة لأدائها ، ويجب على الموظف أن يعود إلى العمل في ميعاد لا يجاوز يومين من تاريخ انتهاء الامتحانات إذا كان أداؤها خارج الدولة ، ويوماً واحداً إذا كان أداؤها داخل الدولة .\nوفي جميع الأحوال ، يجب مراعاة ما يلي :\n1- أن تكون الجهة الحكومية في حاجة إلى نوع التخصص المطلوب الحصول عليه.\n2- الحصول على موافقة مسبقة للدراسة من الرئيس .\n3- إرفاق صورة طبق الأصل ، من جدول الامتحانات ، أو ما يفيد ذلك ، مع نموذج طلب الإجازة موضحاً فيه تاريخ بدء وانتهاء الامتحانات .\n4- تقديم ما يثبت أداءه الامتحانات بعد العودة من الإجازة .\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُضاف إلى اللائحة التنفيذية لقانون الموارد البشرية المدنية المشار إليها ، النصوص التالية :\nمادة (18مكرراً):\n\"يشترط لإعادة تعيين الموظف الذي عُين بدون مؤهل وحصل على مؤهل أثناء الخدمة، أو الموظف الذي حصل على مؤهل أعلى أثناء الخدمة:\n1- أن تكون الجهة الحكومية في حاجة إلى نوع التخصص الذي حصل عليه الموظف.\n2- أن تتوفر وظيفة شاغرة لدى الجهة الحكومية يكون المؤهل الحاصل عليه الموظف متطلباً لشغلها أو رفع درجة وظيفته.\n3- أن يكون الموظف قد حصل على موافقة مسبقة على الدراسة من الجهة الحكومية التي يعمل بها.\n4- أن تتوفر لدى الموظف الشروط الأخرى اللازمة لشغل الوظيفة.\nويشترط لإعادة تعيين الموظف الذي حصل على شهادة البكالوريوس فأعلى أثناء الخدمة أن يكون قد حصل على موافقة مسبقة من الديوان على دراسة المؤهل العلمي المطلوب.\nوتكون إعادة تعيين الموظف وفقاً لأحكام هذه المادة اعتباراً من تاريخ صدور قرار الرئيس بإعادة التعيين .\"\nمادة (19مكرراً) :\n\" يُمنح الموظف القطري المتزوج ، حافز زواج بمبلغ (12,000) ريال سنوياً ، في الأول من يناير من كل عام ، وفقاً للشروط والضوابط التالية :\n1-أن يكون كل من الزوج والزوجة قطري الجنسية .\n2-انقضاء سنة على تاريخ الزواج .\n3-يُصرف الحافز لكل من الزوج والزوجة .\nوفي جميع الأحوال يُوقف صرف الحافز في حالة انتهاء الزواج .\""
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "مكرراً):\n\"مع مراعاة توفر الاعتماد المالي ، يجوز للرئيس صرف حافز أداء إشرافي ، أو جزء منه ، للموظف القطري الذي يشغل وظيفة قيادية أو إشرافية بالهيكل التنظيمي المعتمد عن كل سنة وفقاً لتقييم أدائه على النحو التالي:\nالوظيفة\nقيمة الحافز\nمستوى أداء استثنائي\nمستوى أداء يتجاوز التوقعات\nوكيل وزارة مساعد\n120,000\n60,000\nمدير إدارة\n96,000\n48,000\nمساعد مدير إدارة\n72,000\n36,000\nرئيس قسم\n60,000\n30,000\nويكون صرف هذا الحافز عن أي جزء من السنة وذلك بعد مضي ستة أشهر على شغل الموظف للوظيفة القيادية أو الإشرافية، ولا يجوز صرف هذا الحافز في حال تجاوز مجموع الإجازات التي حصل عليها الموظف خلال السنة المستحق عنها الحافز مدة ثلاثة أشهر، باستثناء الإجازة الدورية والعارضة.\nولا تسري أحكام هذه المادة على الموظفين العاملين بالجهات الحكومية التي لديها نظام خاص لتقييم الأداء مغاير للمعمول به وفقاً لأحكام قانون الموارد البشرية المدنية المشار إليه.\""
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "مكرراً) :\n\" يُشترط لصرف سلفة الزواج ألا يكون قد مضى وقت تقديم طلب الصرف أكثر من سنتين على تاريخ عقد الزواج .\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُلغى المواد أرقام (33) ، (50) ، (51) ، (52) ، (53) ، (54) ، (56) ، (57) ، (60) ، (61) ، (90) ، من اللائحة التنفيذية لقانون الموارد البشرية المدنية المشار إليها ."
    }
  ],
  "definitions": []
}
