{
  "id": "qa-law-10146",
  "type": "statute",
  "title": "قانون رقم (25) لسنة 2025 بتعديل بعض أحكام قانون الموارد البشرية المدنية الصادر بالقانون رقم (15) لسنة 2016",
  "short_name": "قانون رقم (25) لسنة 2025 بتعديل بعض أحكام قانون الموارد البشرية المدنية الصادر بالقانون رقم (15) لسنة 2016",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10146&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصي المادتين (3) ، (4) من القانون رقم (15) لسنة 2016 بإصدار قانون الموارد البشرية المدنية ، النصان التاليان :"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُستبدل بنصوص المواد (9/ بند 4) ، (10) ، (12) ، (14) ، (18) ، (19) ، (20) ، (23) ، (25) ، (26) ، (30) ، (31) ، (33) ، (35) ، (36) ، (39) ، (40) ، (41) ، (42) ، (44) ، (45) ، (46/ فقرة أولى) ، (47) ، (48) ، (57) ، (58) ، (60) ، (61) ، (62) ، (63) ، (65) ، (66) ، (69) ، (73) ، (78) ، (79/ بند 3) ، (81) ، (84) ، (85) ، (89) ، (90) ، (92) ، (93) ، (96) ، (101) ، (106) ، (111) ، (118) من قانون الموارد البشرية المدنية المشار إليه ، النصوص التالية :\nمادة (9/ بند4) :\n\"4- بعقد مؤقت بمكافأة مقطوعة وفقاً للضوابط والشروط التي يحددها مجلس الوزراء .\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"على الجهات الحكومية التي تنظم شؤون موظفيها نظم وظيفية أو لوائح خاصة ، والجهات الأخرى التي تمول موازنتها من الدولة أو التي تساهم الدولة في موازنتها ، موافاة ديوان الخدمة المدنية والتطوير الحكومي بلوائح الموارد البشرية المعمول بها لديها ومشروعاتها وما يطرأ عليها من تعديلات لمراجعتها وإبداء الرأي بشأنها لرئيس مجلس الوزراء ، بما يضمن توافق تلك اللوائح مع السياسة العامة للدولة في مجال الموارد البشرية .\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بتعاريف \"الوزارة\" ، \"الوزير\" ، \"الإدارة المختصة\" ، على التوالي الواردة بالمادة (1) من قانون الموارد البشرية المدنية المشار إليه ، التعاريف التالية :\nالديوان: ديوان الخدمة المدنية والتطوير الحكومي .\nرئيس الديوان : رئيس ديوان الخدمة المدنية والتطوير الحكومي .\nالإدارة المختصة: الوحدة الإدارية المختصة بالتدريب أو التخطيط أو التنظيم والترتيب أو تنفيذ سياسات الموارد البشرية بالديوان ، بحسب الأحوال .\nوتُستبدل كلمة \"الديوان\" ، وعبارة \"رئيس الديوان\" بكلمتي \"الوزارة\" ، \"الوزير\" على التوالي ، أينما وردتا في باقي مواد قانون الموارد البشرية المدنية المشار إليه ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "\"لمجلس الوزراء ، بناءً على اقتراح الجهة الحكومية وبعد أخذ رأي الديوان ، أن يضع أنظمة وظيفية لبعض الفئات أو الوظائف ذات الطبيعة الخاصة ، يحدد بموجبها الحقوق والواجبات والرواتب والمزايا التي تمنح لتلك الفئات أو شاغلي تلك الوظائف .\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "\"تكون سلطة التعيين في الوظائف وفقاً لما يلي :\n1- بقرار من الأمير ، في الوظائف التي يُنص على أن يكون التعيين فيها بهذه الأداة في تشريعات خاصة .\n2- بمرسوم ، في وظائف وكلاء الوزارات والوظائف التي يُنص على أن يكون التعيين فيها بمرسوم .\nويصدر بالنظام الوظيفي لوكلاء الوزارات قرار من الأمير .\n3- بقرار من رئيس مجلس الوزراء ، في وظائف وكلاء الوزارات المساعدين أو الوظائف التي يُنص على أن يكون التعيين فيها بهذه الأداة .\n4- بقرار من الرئيس ، في وظائف الدرجة الممتازة فما دونها أو بموجب عقد توظيف يحرر مع الموظف ، وذلك مع مراعاة أحكام هذا القانون والهيكلين التنظيمي والوظيفي المعتمدين للجهة ودليل وصف وتصنيف وترتيب الوظائف العامة ، وتلتزم الإدارة بموافاة الإدارة المختصة بصورة من قرار التعيين أو عقد التوظيف أو أي تعديل يطرأ على العقد مرفقاً به كافة المستندات والبيانات اللازمة للتعيين خلال أسبوع من تاريخ صدور القرار أو توقيع العقد ، وللإدارة المختصة الاعتراض على القرار أو العقد إذا كان مخالفاً للقوانين واللوائح المعمول بها ، خلال ستين يوماً من تاريخ الصدور أو التوقيع ، ويعتبر كل من القرار أو العقد في هذه الحالة كأن لم يكن .\n5- بقرار من رئيس الديوان وفقاً لحكم المادة (6 مكرراً/1) من هذا القانون .\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "\"تلتزم الجهات الحكومية بتوفير الوظائف المقررة للأشخاص ذوي الإعاقة ، وفقاً لأحكام القانون المنظم لذلك ، مع تزويدهم بجميع الوسائل الملائمة لتأدية واجباتهم الوظيفية ، وتجهيز أماكن عملهم بالمتطلبات التي تناسب احتياجاتهم .\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "\"يُعين الموظف غير القطري وفقاً لدليل وصف وتصنيف وترتيب الوظائف العامة ، ويجوز للجهة الحكومية بموافقة مسبقة من الديوان وفقاً لمقتضيات المصلحة العامة منحه علاوة استثنائية ، على ألا يتجاوز الراتب الأساسي والعلاوة الاستثنائية للموظف نهاية المربوط في جدول الدرجات والرواتب رقم (2) المرفق بهذا القانون .\"."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "\"يستحق الموظف عند التعيين بداية الراتب الأساسي للدرجة المعين عليها .\nويجوز تعيين الموظف براتب أعلى من بداية الراتب الأساسي المقرر لدرجة وظيفته ، بناءً على خبرته العملية ، ووفقاً للشروط والضوابط التي تحددها اللائحة التنفيذية لهذا القانون .\nويكون الاعتداد بالخبرة العملية في القطاع الخاص ، وفقاً للشروط والضوابط التي يصدر بها قرار من رئيس الديوان .\nويكون استحقاق الموظف للراتب الشهري اعتباراً من تاريخ مباشرته للعمل ، ويتم احتسابه وفقاً للساعات التي يقضيها في العمل .\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "\"يجوز إعادة تعيين الموظف الذي عُين بدون مؤهل وحصل على مؤهل أثناء الخدمة ، أو الموظف الذي حصل على مؤهل أعلى أثناء الخدمة ، في وظيفة شاغرة بالجهة الحكومية ، إذا كان المؤهل الحاصل عليه متطلباً لشغلها ، متى توفرت فيه الشروط الأخرى اللازمة لشغل الوظيفة ، أو رفع درجة وظيفته ، وفقاً لدليل وصف وتصنيف وترتيب الوظائف العامة .\nوتحدد اللائحة التنفيذية لهذا القانون الشروط والضوابط اللازمة لإعادة تعيين الموظف وفقاً لحكم الفقرة السابقة .\"."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "\"يستحق الموظف القطري العلاوة الدورية في أول يناير التالي لانقضاء سنة من تاريخ استحقاق العلاوة الدورية السابقة ، وذلك إلى أن يبلغ راتبه نهاية مربوط الدرجة ، وتحسب قيمة العلاوة بنسبة من فئات العلاوة الدورية المحددة بجدول الدرجات والرواتب رقم (1) ، ووفقاً لمستوى تقييم أدائه الوظيفي للسنة المستحقة عنها ، على النحو الموضح بالجدول التالي :\nمستوى تقييم الأداء\nنسبة العلاوة الدورية\nأداء استثنائي\n150 % من فئة العلاوة\nأداء يتجاوز التوقعات\n125 % من فئة العلاوة\nأداء يحقق التوقعات\n100 % من فئة العلاوة\nأداء دون التوقعات\n75 % من فئة العلاوة\nأداء ضعيف\nلا يستحق\nويستحق الموظف المعين لأول مرة أو المُعاد تعيينه ، العلاوة الدورية بنسبة المدة من تاريخ تعيينه أو إعادة تعيينه حتى الأول من يناير التالي لذلك التاريخ ، ويُعتد بأول تقييم أداء يحصل عليه الموظف في حساب نسبة العلاوة الدورية المستحقة عن المدة المشار إليها .\nولا تسري أحكام هذه المادة على الموظفين العاملين بالجهات الحكومية التي لديها نظام خاص لتقييم الأداء مغاير للمعمول به وفقاً لأحكام هذا القانون .\"."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "\"تُمنح مكافأة شهرية للموظف القطري الذي يبلغ راتبه الأساسي نهاية مربوط درجته ، ويتم منح هذه المكافأة بذات النسب والضوابط المحددة بالمادة (23) من هذا القانون ، ويستمر صرف هذه المكافأة لحين موعد استحقاقه للعلاوة الدورية .\"."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "\"يستحق الموظف العلاوات والبدلات والحوافز الآتية :\n1- علاوة اجتماعية .\n2- بدل سكن .\n3- بدل تنقل .\n4- بدل تمثيل .\n5- بدل طبيعة عمل وفقاً للضوابط التي يصدر بها قرار من رئيس مجلس الوزراء .\n6- علاوة خاصة .\n7- علاوة احتفاظ .\n8- علاوة استثنائية .\n9- علاوة استقطاب واستبقاء .\n10- بدل هاتف .\n11- بدل عمل إضافي .\n12- بدل استخدام سيارة خاصة .\n13- بدل إشراف .\n14- بدل أثاث .\n15- بدل أمانة صندوق .\n16- علاوة شهادة مهنية متخصصة وفقاً للضوابط التي يصدر بها قرار من رئيس الديوان .\n17- حافز أداء .\n18- حافز أداء إشرافي .\n19- حافز زواج سنوي .\nويجوز تعديل العلاوات والبدلات والحوافز المشار إليها أو إضافة غيرها بقرار من مجلس الوزراء .\nكما يجوز أن تُخصص الجهة الحكومية لموظفيها سكناً وفقاً للضوابط التي يصدر بها قرار من رئيس الديوان ، ويوقف صرف بدل السكن المشار إليه بالفقرة الأولى من هذه المادة ، من تاريخ تسلم الموظف السكن .\nفيما عدا البنود أرقام (5 ، 6 ، 7 ، 8 ، 9 ، 16) من هذه المادة ، تُحدد اللائحة التنفيذية لهذا القانون فئات هذه العلاوات والبدلات والحوافز وشروط وضوابط استحقاقها .\"."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "\"على الجهة الحكومية ، بالتنسيق مع الإدارة المختصة ، وضع خطة للتدريب والتطوير وفقاً للمسار الوظيفي بما يحقق أهدافها في إطار السياسة العامة للدولة ، وبما يكفل تطوير أداء موظفيها عن طريق تزويدهم بفرص ملائمة للتدريب والتطوير والتأهيل ، بهدف تنمية وتعزيز قدراتهم وإكسابهم مهارات جديدة تحسن من أدائهم لمهام الوظائف التي يشغلونها ، وتؤهلهم لتولي مهام وظيفية أعلى ، وذلك وفقاً للشروط والضوابط التي يحددها رئيس الديوان .\"."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "\"تقوم الإدارة بتنفيذ خطة التدريب والتطوير السنوية بعد اعتماد الموازنة ، ولها أن تعدلها وفقاً لمتطلبات العمل ، بالتنسيق مع الإدارات المعنية ، وبما لا يجاوز موازنة التدريب المعتمدة .\nوفيما عدا الوظائف الحرفية والعمالية ، يتعين إتاحة دورات تدريبية أو بدائل تدريبية لجميع الموظفين المرشحين للترقية ، وذلك لاكتساب المهارات والخبرات اللازمة لشغل الوظيفة التي ستتم الترقية إليها .\nوبمراعاة المصلحة العامة ، يجوز لرئيس الديوان ، بناءً على طلب الجهة الحكومية ، استثناء بعض الموظفين من الدورات التدريبية أو البدائل التدريبية المنصوص عليها في الفقرة السابقة .\"."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مكرراً) :\n\"يجوز إيفاد الموظف في بعثة دراسية للمدة وبالشروط المنصوص عليها في القانون المنظم للبعثات الدراسية .\nويمنح الموظف خلال مدة البعثة راتب الوظيفة التي يشغلها والعلاوات والبدلات الأخرى المقررة لها ، عدا البدلات المرتبطة بطبيعة العمل .\"."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "\"تضع الإدارة المختصة الموجهات العامة لتقييم أداء الموظفين ، بما في ذلك نماذج تقييم أدائهم ، ويتم تقييم أداء الموظف سنوياً .\nوتحدد اللائحة التنفيذية لهذا القانون ضوابط ونظم وأساليب تقييم الأداء الوظيفي .\"."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تكون مستويات تقييم الأداء على النحو التالي :\nأداء استثنائي\n:\nالمستوى الأول والأعلى.\nأداء يتجاوز التوقعات\n:\nالمستوى الثاني.\nأداء يحقق التوقعات\n:\nالمستوى الثالث .\nأداء دون التوقعات\n:\nالمستوى الرابع .\nأداء ضعيف\n:\nالمستوى الخامس والأخير ."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "\"يكون تقييم أداء الموظف بمستوى أداء يحقق التوقعات حكماً ، في الحالات التالية :\n1- الإيفاد في بعثة دراسية أو دورة تدريبية لمدة تتجاوز ثمانية أشهر .\n2- الحصول على إجازة دراسية ، أو إجازة مرافقة مريض ، أو إجازة مرافقة الزوج ، أو إجازة رعاية أبناء ، أو إجازة رعاية أحد الوالدين أو الأقارب ، أو إجازة العدة الشرعية ، أو إجازة تفرغ استثنائية ، أو إجازة مرضية في الحالات المنصوص عليها في الفقرة الثانية من المادة (69) من هذا القانون ، لمدة تتجاوز ثمانية أشهر .\n3- الإعارة للعمل خارج الدولة لمدة تتجاوز ثمانية أشهر .\n4- شغل عضوية مجلس الشورى .\n5- شغل عضوية المجلس البلدي المركزي .\"."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "\"في حالة إعادة تعيين الموظف أو نقله من جهة حكومية إلى أخرى ، تختص بوضع تقييم الأداء النهائي عنه الجهة التي قضى بها المدة الأكبر من السنة التي يوضع عنها التقييم ، فإذا كانت المدة التي قضاها الموظف في جهة عمله المنقول منها أو التي كان يعمل بها قبل إعادة تعيينه والجهة المنقول إليها أو المعاد تعيينه بها متساوية ، تختص بوضع تقييم أدائه الجهة الحكومية المنقول إليها أو المعاد تعيينه بها ، بحسب الأحوال .\nوإذا لم يوجد للموظف الذي أُعيد تعيينه في جهة أخرى تقييم أداء عن السنوات السابقة مباشرة على إعادة تعيينه ، بسبب إلغاء جهة عمله السابقة أو لأي سبب آخر ، فيعتد في هذه الحالة بتقرير تقييم أدائه عن السنة الأولى بالجهة التي أعيد تعيينه فيها ، وذلك بالنسبة للسنوات السابقة التي لا يوجد له فيها تقييم أداء .\"."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "\"لا يجوز تقييم أداء الموظفين من الفئات المبينة فيما يلي ، بمستوى أداء استثنائي أو أداء يتجاوز التوقعات :\n1- الموظف الذي أتيحت له فرصة تدريب خلال العام الذي يوضع عنه تقرير تقييم الأداء ، ولم يجتزه بنجاح ، أو تخلف عنه دون عذر تقبله جهة عمله .\n2- الموظف الذي وقع عليه جزاء تأديبي بالخصم من راتبه أو الوقف عن العمل لمدة تزيد على عشرة أيام ، أو وقعت عليه جزاءات يجاوز مجموعها الخصم من الراتب أو الوقف عن العمل خمسة عشر يوماً خلال العام الذي يوضع عنه تقرير تقييم الأداء ، أو أي جزاء آخر أشد .\n3- الموظف من شاغلي وظائف الدرجتين الخاصة والممتازة الذي وقع عليه أي جزاء ، فيما عدا جزاء التنبيه ، خلال العام الذي يوضع عنه تقرير تقييم الأداء .\"."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "\"تتولى الإدارة بعد الانتهاء من اعتماد تقارير تقييم الأداء ، إعلان كل موظف بصورة من تقرير تقييم أدائه ، ويجوز للموظف أن يتظلم منه إلى الرئيس خلال خمسة عشر يوماً من تاريخ إعلانه ، ويبت الرئيس في التظلم خلال ثلاثين يوماً من تاريخ تقديمه ، ويعتبر انقضاء الميعاد المذكور دون إخطار الموظف بتعديل التقرير بمثابة قرار بالرفض ، ويكون قرار الرئيس في التظلم نهائياً .\nولا يعتبر التقرير نهائياً إلا بعد انقضاء ميعاد التظلم منه أو البت فيه .\nويتم الإعلان بتسليم الإخطار للموظف شخصياً بمقر عمله ، أو إخطاره بإحدى الوسائل الإلكترونية الحديثة أو على عنوانه الوطني أو بكتاب مسجل على عنوانه الثابت بملف خدمته .\"."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "\"يجوز للرئيس منح مكافأة تشجيعية للموظف الذي يقدم خدمات متميزة أو أعمالاً أو بحوثاً أو اقتراحات تساعد على تحسين طرق العمل أو رفع كفاءة الأداء أو توفير في النفقات ، على ألا تزيد على الراتب الإجمالي للموظف ، ولا تمنح هذه المكافأة لأكثر من مرة واحدة خلال السنة المالية .\nويجب أن يتضمن قرار منح المكافأة بياناً بمبررات منحها .\nوفي جميع الأحوال ، لا يجوز منح هذه المكافأة إلا إذا توفر الاعتماد المالي .\"."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "مكرراً) :\n\" يجوز للرئيس منح مكافأة تميز وظيفي للموظف الذي قدم خدمات ، أو أعمالاً أو بحوثاً أو اقتراحات ساهمت في حصول الجهة الحكومية التي يعمل بها على جائزة التميز الحكومي ، على ألا تزيد على الراتب الشهري الإجمالي للموظف ، ولا تمنح هذه المكافأة لأكثر من مرة واحدة خلال العام الذى حصلت فيه الجهة على الجائزة ، ولا يجوز أن تزيد جملة المكافآت التي تصرف لهذا الغرض على نسبة (5%) من إجمالي الموازنة السنوية المخصصة للباب الأول للجهة .\nويشترط لصرف المكافأة ألا يقل تقييم أداء الموظف عن مستوى يحقق التوقعات عن السنة السابقة على تاريخ حصول الجهة على جائزة التميز الحكومي ، وألا يكون قد حصل على إجازات تزيد على ثلاثة أشهر خلال السنة السابقة على تاريخ الحصول على الجائزة فيما عدا الإجازات الدورية أو العارضة .\nوفي جميع الحالات لا يجوز منح هذه المكافأة إلا إذا توفر الاعتماد المالي .\"."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "مكرراً) :\n\"تُخفض المدة البينية اللازمة للترقية والمحددة بدليل وصف وتصنيف وترتيب الوظائف العامة بمقدار سنة في الحالات التالية :\n1- إذا كانت المدة البينية ثلاث سنوات وحصل الموظف على تقييمي أداء بمستوى \" أداء استثنائي \" خلال السنتين الأولى والثانية من تاريخ حصوله على الدرجة الحالية .\n2- إذا كانت المدة البينية أربع سنوات وحصل الموظف على ثلاث تقاييم أداء بمستوى \" أداء استثنائي \" خلال السنوات الثلاث الأولى من تاريخ حصوله على الدرجة الحالية .\n3- إذا كانت المدة البينية خمس سنوات وحصل الموظف على أربع تقاييم أداء بمستوى \" أداء استثنائي \" خلال السنوات الأربع الأولى من تاريخ حصوله على الدرجة الحالية .\nولا تسري أحكام هذه المادة على الموظفين العاملين بالجهات الحكومية التي لديها نظام خاص لتقييم الأداء مغاير للمعمول به وفقاً لأحكام هذا القانون .\"."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "\"يجوز بقرار من الرئيس ترقية الموظف الحاصل على إحدى جوائز التميز الحكومي الفردية إلى الدرجة الأعلى مباشرة بما لا يجاوز الدرجة الممتازة ، دون التقيد بشرط المدة البينية أو المؤهل ، ولا تؤثر تلك الترقية على موعد استحقاق الترقية البينية متى توفرت شروط استحقاقها .\nويمُنح الموظف بالدرجة المالية الممتازة فأعلى أو المُعين بعقد توظيف خاص الحاصل على إحدى الجوائز المنصوص عليها بالفقرة السابقة ، مكافأة مالية تعادل الراتب الشهري الإجمالي للموظف .\"."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "\"تتحمل الجهة المعار إليها الموظف راتب الوظيفة التي أُعير إليها وجميع مخصصاتها ومزاياها الأخرى أو الراتب الإجمالي والمخصصات والمزايا التي يتقاضاها من جهة عمله المعار منها أيهما أكبر ، ويجوز لرئيس مجلس الوزراء الموافقة على منح الموظف المعار راتبه الإجمالي والمخصصات والمزايا التي يتقاضاها من جهة عمله المُعار منها إذا كان راتبه الإجمالي أعلى من سلم الرواتب في جدولي الدرجات والرواتب رقمي (1) ، (2) المرفقين بهذا القانون .\nوفي جميع الأحوال يستحق الموظف البدلات والمزايا الوظيفية الأخرى المقررة للوظيفة المُعار إليها بشرط عدم الازدواجية في صرف أي علاوة أو بدل مقرر على ذات الأساس .\"."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "\"يجوز بقرار من رئيس مجلس الوزراء ، بناءً على اقتراح الرئيس ، إعارة الموظف بعد موافقته إلى جهة تابعة للحكومات أو الهيئات أو المنظمات العربية أو الأجنبية أو الدولية .\nوعلى أن يتضمن قرار الإعارة استمرار صرف الراتب الإجمالي للموظف المُعار ومخصصات ومميزات الوظيفة التي كان يشغلها من جهة عمله المُعار منها ، وذلك وفقاً لمقتضيات المصلحة العامة ، وإذا كان إجمالي ما يتقاضاه الموظف من الجهة المُعار منها والجهة المُعار إليها أقل مما يتقاضاه موظفو السلكين الدبلوماسي والقنصلي المماثلين له في الدرجة يُصرف له الفرق من الجهة المُعار منها .\"."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "\"تحدد بقرار من الأمير ، أيام العمل في الأسبوع وأيام المناسبات والعطلات الرسمية والأسبوعية ، ولمجلس الوزراء ، بناءً على اقتراح رئيس الديوان ، تحديد مواقيت العمل الأسبوعية وآلية تنظيمها ، ونظام العمل عن بُعد والدوام المرن ، وفقاً لمقتضيات المصلحة العامة ، ولا يجوز للموظف أن ينقطع عن عمله إلا في حدود الإجازات التي يرخص له بها طبقاً لأحكام هذا القانون ، وإذا كان الفاصل بين عطلتين رسميتين يوم عمل واحد ، فيعتبر عطلة ضمن العطلتين .\nويجوز لمجلس الوزراء ، بناءً على اقتراح الجهة الحكومية، استثناء الوظائف التي تستدعي ظروفها عدم التقيد بمواعيد العمل المشار إليها بالفقرة السابقة ، ويحدد الرئيس ضوابط ومواعيد العمل بتلك الوظائف .\"."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "\"تكون الإجازات على النحو التالي :\n1- إجازة دورية .\n2- إجازة عارضة .\n3- إجازة مرضية .\n4- إجازة وضع .\n5- إجازة رعاية الأبناء .\n6- إجازة حج .\n7- إجازة زواج .\n8- إجازة العدة الشرعية .\n9- إجازة عزاء .\n10- إجازة مرافقة الزوج .\n11- إجازة محرم .\n12- إجازة مرافقة مريض .\n13- إجازة تفرغ استثنائية .\n14- إجازة تفرغ للقيام بمهام وأعمال التدريب بمعاهد ومراكز التدريب الحكومية .\n15- إجازة دراسية .\n16- إجازة امتحانات .\n17- إجازة بدون راتب .\nويجوز لمجلس الوزراء تقرير أية إجازات أخرى .\nوتحُسب الاجازات المنصوص عليها في هذه المادة ضمن مدة الخدمة الفعلية للموظف ، واذا تجاوز مجموع مدد الإجازات بدون راتب سنة فلا تُحسب المدة الزائدة ضمن مدة الخدمة الفعلية للموظف بإستثناء الإجازة بدون راتب لمرافقة الزوج التي تحددها اللائحة التنفيذية لهذا القانون .\"."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "\"يستحق الموظف سنوياً إجازة دورية براتب إجمالي ، طبقاً لما يلي :\n1-(45) يوماً لشاغلي وظائف الدرجة السابعة فأعلى أو ما يعادلها .\n2-(40) يوماً لشاغلي وظائف الدرجات من العاشرة إلى الثامنة أو ما يعادلها .\n3-(30) يوماً لشاغلي وظائف الدرجات الأخرى أو ما يعادلها .\nويستحق الموظف إجازة دورية عن أي جزء من السنة ، بعد انتهاء فترة الاختبار بنجاح وحتى نهاية السنة المالية ، وتُحسب بنسبة المدة التي عملها في السنة .\nوإذا تخللت إجازة الموظف أيام المناسبات والعطلات الرسمية أو أيام إجازة مرضية فتضاف أيام بعددها إلى إجازته .\nواستثناءً من حكم هذه المادة ، يصدر مجلس الوزراء ، قراراً بتنظيم الإجازة الدورية للجهات الحكومية التي تقتضي طبيعة عملها وضع تنظيم خاص لها .\"."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "\"على الجهة الحكومية أن تشجع موظفيها على القيام بإجازاتهم الدورية بشكل سنوي ، وإذا لم يتمكن الموظف من القيام بكامل إجازته الدورية ، فيجب عليه في هذه الحالة أن يقوم بنصف الإجازة على الأقل متصلة أو غير متصلة ، وترحيل الرصيد المتبقي من مدة الإجازة والقيام بها في السنة التالية فقط ، ولا يجوز منح الموظف أثناء الخدمة بدلاً نقدياً عن الرصيد المتبقي وغير المستنفد من إجازته السنوية .\nواستثناءً من حكم الفقرة السابقة ، يجوز للرئيس التنفيذي في ضوء حاجة العمل وبمراعاة توفر الاعتماد المالي ، عدم الموافقة على قيام الموظف بكامل إجازته الدورية ، أو استدعاؤه من الإجازة قبل انتهائها ، على أن يتم تعويض الموظف بصرف مقابل مادي عن مدة الإجازة التي حُرم منها ، ويحسب على أساس راتبه الإجمالي وقت استحقاق الإجازة ، وترحيل الرصيد المتبقي من مدة الإجازة والقيام بها في السنة التالية فقط ، وتحدد اللائحة التنفيذية مدة الإجازة التي يصرف عنها المقابل المادي .\nوفي جميع الأحوال لا يجوز حرمان أكثر من (10%) من موظفي الجهة الحكومية من القيام بإجازتهم الدورية ، ويجوز في الظروف الاستثنائية زيادة هذه النسبة بموافقة رئيس مجلس الوزراء .\nواستثناءً من الأحكام السابقة ، يجوز للموظف من شاغلي الوظائف الحرفية والعمالية ترحيل كامل إجازته الدورية إلى السنة التالية فقط .\"."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "\"يستحق الموظف إجازة عارضة لسبب طارئ لمدة لا تجاوز عشرة أيام عمل في السنة .\nويسقط حق الموظف في تلك الإجازة بمضي السنة المالية المستحقة عنها .\"."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "\" يجب على الموظف الذي ينقطع عن العمل بسبب المرض مراجعة أقرب جهة طبية للكشف عليه وتقرير الإجازة المرضية اللازمة ، وعليه إبلاغ جهة عمله بالتقرير .\nويكون الترخيص بالإجازة المرضية للموظف من الجهة الطبية لمدة لا تجاوز ثلاثة أيام عمل متصلة في المرة الواحدة وبحد أقصى خمسة عشر يوم عمل في السنة ، فإذا كانت الحالة المرضية تستدعي إجازة أكثر من ذلك ، يُحال تقرير الإجازة المرضية إلى الجهة الطبية المختصة لاعتماده ، وتحديد مدة الإجازة المرضية التي تمُنح للموظف .\"."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "\"تكون الإجازات المرضية براتب إجمالي فيما لا يجاوز ثلاثين يوماً في السنة ، وبنسبة (75%) من الراتب الإجمالي فيما يجاوز تلك المدة ، وتكون الإجازة بنسبة (50%) من الراتب الإجمالي فيما زاد على أربعة أشهر في السنة .\nولا يسري الحكم المنصوص عليه في الفقرة السابقة خلال فترات الإقامة للعلاج بأحد المستشفيات داخل الدولة أو فترات العلاج بالخارج على نفقة الدولة أو على الموظفين المصابين بأحد الأمراض شديدة الخطورة والتي تحتاج إلى المتابعة الطبية ، الواردة بالقائمة التي تحددها الجهة الطبية المختصة ، وذلك بموجب قرار صادر منها .\nوتكون الإجازة المرضية للموظف في الحالات المنصوص عليها بالفقرة السابقة براتب إجمالي لمدة لا تجاوز سنة ، فإذا لم يتم شفاء الموظف خلال تلك المدة جاز للجهة الطبية المختصة منحه إجازة مرضية لمدة لا تجاوز سنة أخرى براتب إجمالي ، فإذا قدرت الجهة الطبية المختصة تعذر شفائه وعدم قدرته على العمل ، يُحال للتقاعد لعدم اللياقة الطبية إذا كان قطرياً ، وتُنهى خدمته إذا كان غير قطري .\"."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "\" تُمنح الموظفة إجازة وضع براتب إجمالي لمدة ثلاثة أشهر لا تُحسب من إجازاتها الأخرى ، وتكون الإجازة لمدة ستة أشهر في حالة وضع التوائم أو طفل من ذوي الإعاقة .\nويُترك للموظفة تحديد بداية الإجازة اعتباراً من الشهر الثامن للحمل .\nويجوز بناءً على طلب الموظفة القطرية ، مد إجازة الوضع لمدة لا تجاوز ثلاثة أشهر أخرى ، وتكون الإجازة خلال تلك المدة براتب أساسي وعلاوة اجتماعية وبدل سكن .\nوللموظفة القطرية بناءً على طلبها ، العمل عن بُعد اعتباراً من الشهر السابع من الحمل حتى تضع حملها ، ويكون العمل عن بُعد عقب انتهاء إجازة الوضع وفقاً للضوابط والمدد التي تحدد بقرار من مجلس الوزراء .\nوعلى الموظفة تقديم ما يثبت الوضع بتقرير طبي أو صورة طبق الأصل من شهادة ميلاد الطفل .\nوفي جميع الأحوال ، يجوز للموظفة بناءً على طلبها ، الحصول على رصيدها من إجازاتها الدورية إضافة إلى إجازة الوضع .\"."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "\" تحدد اللائحة التنفيذية لهذا القانون الشروط والضوابط الأخرى لمنح الإجازات المنصوص عليها في المواد السابقة من هذا الفصل ، كما تحدد مدد وشروط وضوابط منح الإجازات الآتية :\n1- إجازة عزاء .\n2- إجازة مرافقة الزوج .\n3- إجازة محرم .\n4- إجازة مرافقة مريض .\n5- إجازة تفرغ استثنائية .\n6- إجازة امتحانات .\n7- إجازة بدون راتب .\".\nمادة (79/ بند 3) :\n\"3-الالتزام بمواعيد العمل الرسمية وتخصيص أوقات العمل لأداء واجبات وظيفته .\nوللجهة الحكومية الاقتطاع من الراتب الإجمالي للموظف نظير التأخير في الحضور أو الانصراف المبكر أو الخروج أثناء أوقات العمل دون إذن ، وذلك بناءً على الضوابط التي يعتمدها الرئيس ، ومع عدم الإخلال بأحكام المساءلة التأديبية المقررة بموجب هذا القانون .\nويجوز لمدير الوحدة الإدارية منح الموظف إذن بالتأخير في الحضور عن مواعيد العمل الرسمية أو الخروج أثناءها أو الانصراف المبكر بما لا يجاوز الإذن في المرة الواحدة ثلاث ساعات وبحد أقصى عشر ساعات في الشهر ، فإذا زادت مدة الإذن على الحد الأقصى المشار إليه ، يكون منح الإذن في هذه الحالة بموافقة كتابية من الرئيس أو الرئيس التنفيذي .\"."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "\" على الموظف تجنب أي عمل من شأنه وقوع تضارب في المصالح بين أنشطته الخاصة ومصالح الجهة الحكومية ومشروعاتها ، أو أن يكون من شأنه أن يؤثر بشكل مباشر أو غير مباشر في مصلحة له أو لأحد أقاربه حتى الدرجة الثانية .\"."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "\" لا يجوز توقيع أي جزاء تأديبي على الموظف إلا بعد التحقيق معه كتابةً وسماع أقواله وتحقيق أوجه دفاعه ، وذلك على النحو الذي تبينه اللائحة التنفيذية لهذا القانون ويجب أن يكون القرار الصادر بتوقيع الجزاء على الموظف مسبباً .\nويجوز بالنسبة لتوقيع جزاءات التنبيه أو الإنذار أو الخصم من الراتب الإجمالي مدة لا تتجاوز ثلاثة أيام على أحد شاغلي وظائف الدرجة الممتازة فما دونها أو ما يعادلها من الراتب أن يكون التحقيق شفاهةً ، على أن يثبت مضمونه في القرار الصادر بتوقيع الجزاء ، ويصدر قرار الجزاء في هذه الحالة من مدير الإدارة التي يتبعها الموظف .\nوللموظف أن يتظلم من هذا القرار إلى الرئيس التنفيذي خلال ثلاثين يوماً من تاريخ إخطاره به ، ويبت الرئيس التنفيذي في التظلم خلال ستين يوماً من تاريخ تقديمه ، ويعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له ، ويكون قرار الرئيس التنفيذي بالبت في التظلم نهائياً .\"."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "\" للرئيس التنفيذي بعد الاطلاع على التحقيق ، أن يأمر بحفظ التحقيق أو إحالة الموظف المحقق معه إلى الهيئة التأديبية المختصة لمساءلته ، أو الاكتفاء بتوقيع جزاء على الموظف وفقاً لما يلي :\n1-بالنسبة لشاغلي وظائف الدرجات من الأولى فما دونها ، أو ما يعادلها من الراتب :\nأ- الإنذار .\nب- الخصم من الراتب الإجمالي لمدة لا تجاوز خمسة وأربعين يوماً في السنة ، على ألا تزيد مدته في المرة الواحدة على خمسة عشر يوماً .\n2- بالنسبة لشاغلي وظائف الدرجات من وكيل وزارة مساعد إلى الخاصة أو ما يعادلها أو يتجاوزها من الراتب :\nأ- التنبيه .\nب- الخصم من الراتب الإجمالي لمدة لا تجاوز عشرين يوماً في السنة ، على ألا تزيد مدته في المرة الواحدة على ثلاثة أيام .\nوللموظف أن يتظلم من القرار الصادر بتوقيع الجزاء التأديبي إلى الرئيس خلال ثلاثين يوماً من تاريخ إخطاره به ، ويبت الرئيس في التظلم خلال ستين يوماً من تاريخ تقديمه ، ويعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له، ويكون قرار الرئيس بالبت في التظلم نهائياً .\"."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "\" الجزاءات التأديبية التي يجوز للهيئة التأديبية توقيع أي منها على الموظف هي :\nأولاً: بالنسبة لشاغلي وظائف الدرجات من الأولى فما دونها :\n1- الإنذار .\n2- الخصم من الراتب الإجمالي لمدة لا تجاوز خمسة وأربعين يوماً في السنة ولا تزيد مدته في المرة الواحدة على خمسة عشر يوماً .\n3- الوقف عن العمل مع خصم نصف الراتب الإجمالي لمدة لا تزيد على ثلاثة أشهر .\n4- الحرمان من العلاوة الدورية لمدة لا تزيد على ستة أشهر .\n5- تأجيل الترقية لمدة لا تزيد على سنة .\n6- خفض الدرجة والراتب إلى بداية مربوط الدرجة الأدنى مباشرة .\n7- الفصل من الوظيفة مع حفظ الحق في المكافأة والمعاش .\nثانياً : بالنسبة لشاغلي وظائف الدرجات من وكيل وزارة مساعد إلى الخاصة أو ما يعادلها أو يتجاوزها من الراتب :\n1- التنبيه .\n2- الخصم من الراتب الإجمالي لمدة لا تجاوز خمسة وأربعين يوماً في السنة ولا تزيد مدته في المرة الواحدة على خمسة عشر يوماً .\n3- الوقف عن العمل مع خصم نصف الراتب الإجمالي لمدة لا تزيد على ثلاثة أشهر .\n4- الحرمان من العلاوة الدورية لمدة لا تزيد على ستة أشهر .\n5- خفض الدرجة والراتب إلى بداية مربوط الدرجة الأدنى مباشرة .\n6- الفصل من الوظيفة مع حفظ الحق في المكافأة والمعاش .\nوفي جميع الأحوال لا يجوز توقيع أكثر من جزاء عن المخالفة الواحدة ، أو توقيع جزاء خفض الدرجة والراتب على الموظفين حديثي التعيين ممن يشغلون وظائف بأدنى الدرجات المالية المقررة للمؤهل الدراسي الحاصلين عليه .\"."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "\" تُشكل بقرار من الرئيس، في كل جهة حكومية، لجنة تُسمى \"اللجنة التأديبية\" من رئيس وعضوين لا تقل درجة أي منهم عن الدرجة الأولى أو أن يكون شاغل وظيفة مدير إدارة ، ويكون أحد العضوين ممثلاً عن الإدارة ، والآخر ممثلاً عن الوحدة الإدارية المختصة بالشؤون القانونية ، وتختص اللجنة بما يلي :\n1- تأديب شاغلي وظائف الدرجات الأولى فما دونها أو ما يعادلها من الراتب ، وتوقيع الجزاء المناسب عليهم .\n2- النظر في إيقاف الموظفين المحالين للمساءلة أمامها ، وتمديد إيقافهم سواء كان الإيقاف صادراً بقرار منها أم بقرار من الرئيس التنفيذي .\nوإذا كان رئيس أو عضو اللجنة التأديبية مديراً للوحدة الإدارية التي يعمل بها الموظف المحال للجنة أو رئيساً مباشراً له ، يكلف الرئيس أحد موظفي الجهة الحكومية ليكون بديلاً مؤقتاً عنه في عضوية اللجنة في هذه الحالة .\nولا يكون انعقاد اللجنة صحيحاً إلا بحضور رئيس اللجنة والعضوين ، وتصدر اللجنة قراراتها بأغلبية الآراء .\"."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "\" يُشكل المجلس الدائم للتأديب برئاسة رئيس الديوان ، ومدير عام الديوان نائباً للرئيس ، وعضوية كل من :\n1- أحد قضاة محكمة الاستئناف ، يختاره رئيس المجلس الأعلى للقضاء .\n2- ممثل عن ديوان المحاسبة ، لا تقل وظيفته عن مدير إدارة ، يختاره رئيس ديوان المحاسبة .\n3- ممثل عن وزارة العدل لا تقل وظيفته عن مدير إدارة ، يختاره وزير العدل .\nولا يكون انعقاد المجلس صحيحاً إلا بحضور الرئيس أو نائب الرئيس والأعضاء .\nويصدر المجلس قراراته بأغلبية الآراء وعند التساوي يرجح الجانب الذي منه الرئيس .\nويكون مقر المجلس بالديوان ، وتخصص له أمانة سر من موظفيه .\nويصدر بتسمية الأعضاء الممثلين للجهات المعنية ، وتحديد مكافأة الرئيس ونائب الرئيس وأعضاء المجلس وأمانة السر ، قرار من رئيس مجلس الوزراء كل ثلاث سنوات .\"."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "\"يختص المجلس الدائم للتأديب بما يلي :\n1- تأديب شاغلي وظائف الدرجات من وكيل وزارة مساعد إلى الخاصة ، أو ما يعادلها أو يتجاوزها من الراتب ، وتوقيع الجزاء المناسب عليهم .\n2- النظر في إيقاف الموظفين المحالين للمساءلة أمامه ، وتمديد إيقافهم ، سواء كان الإيقاف صادراً بقرار من الرئيس التنفيذي أم بقرار من المجلس .\"."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "\" للهيئة التأديبية من تلقاء نفسها ، أو بناءً على طلب الموظف المحال إليها، أن تستوفي التحقيق بنفسها أو أن تعهد بذلك إلى أحد أعضائها .\nويكون لمن يستوفي التحقيق أن يستجوب الموظف ويطلع على جميع الأوراق التي يرى من مصلحة التحقيق الاطلاع عليها ولو كانت سرية ، وأن يسمع الشهود من موظفين وغيرهم .\nوإذا تخلف الموظف الشاهد عن الحضور للإدلاء بالشهادة أمام الهيئة التأديبية بعد تأجيل الإجراءات وإخطاره بالجلسة المحددة مرة أخرى، أو إذا حضر وامتنع عن أداء الشهادة دون عذر مقبول أو أداها زوراً ، يكون للهيئة التأديبية ، بعد إجراء التحقيق معه ، ودون الإخلال بالمسؤولية الجنائية ، توقيع أحد الجزاءات التالية :\nأولاً: بالنسبة لشاغلي وظائف الدرجات من وكيل وزارة مساعد إلى الخاصة أو ما يعادلها أو يتجاوزها من الراتب :\n1- التنبيه .\n2- الخصم من الراتب الإجمالي مدة لا تزيد على خمسة عشر يوماً .\nثانياً: بالنسبة لشاغلي وظائف الدرجة الأولى فما دونها :\n1- الإنذار .\n2- الخصم من الراتب الإجمالي مدة لا تزيد على خمسة عشر يوماً .\nوللموظف المخالف أن يحضر جميع إجراءات التحقيق وجلسات المساءلة ، إلا إذا اقتضت مصلحة التحقيق أو المساءلة إجراءها في غيبته .\nومع ذلك يحق له الاطلاع على ما تم من تحقيقات وعلى جميع الأوراق المتعلقة بها وأن يحصل على صورة منها .\"."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "\" لا يجوز النظر في ترقية موظف ، وقع عليه أحد الجزاءات التأديبية المبينة فيما يلي إلا بعد انقضاء الفترات الآتية :\n1- ثلاثة أشهر في حالة الخصم من الراتب الإجمالي أكثر من ثمانية أيام إلى خمسة عشر يوماً .\n2- ستة أشهر في حالة الخصم من الراتب الإجمالي مدة تزيد على خمسة عشر يوماً .\n3- مدة الحرمان من العلاوة الدورية .\n4- سنتان في حالة خفض الدرجة والراتب إلى بداية مربوط الدرجة الأدنى مباشرة .\nويكون ترتيب أقدمية الموظف في حال خفض الدرجة والراتب بمراعاة مدة خدمته السابقة في الدرجة التي خفض إليها .\nوتُحسب مدة التأجيل المنصوص عليها في هذه المادة من تاريخ توقيع الجزاء، ولو تداخلت في مدة أخرى مترتبة على جزاء سابق .\nولا يجوز النظر في ترقية الموظف أثناء تنفيذ الحكم الجنائي .\nولا تدخل مدة تنفيذ الحكم الجنائي ضمن مدة خدمة الموظف .\"."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "\" تُمحى الجزاءات التأديبية التي توقع على الموظف تلقائياً بانقضاء الفترات التالية:\n1- ثلاثة أشهر في حالة التنبيه، أو الإنذار، أو الخصم من الراتب الإجمالي لمدة لا تجاوز ثمانية أيام.\n2- ستة أشهر في حالة الخصم من الراتب الإجمالي لمدة تزيد على ثمانية أيام.\n3- سنة في حالة الحرمان من العلاوة الدورية.\n4- سنتان بالنسبة لباقي الجزاءات عدا جزاء الفصل من الوظيفة.\nويترتب على محو الجزاء اعتباره كأن لم يكن بالنسبة للمستقبل، ولا يؤثر على الحقوق والتعويضات التي ترتبت نتيجة له ، وترفع أوراق الجزاء وكل إشارة إليه وما يتعلق به من ملف خدمة الموظف .\"."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "\"يعتبر الموظف مقدماً استقالته في الحالات الآتية:\n1- إذا انقطع عن عمله بغير إذن أكثر من خمسة عشر يوماً متتالية ، ولو كان الانقطاع عقب إجازة مرخص له بها ، ما لم يقدم خلال الخمسة عشر يوماً التالية ما يثبت أن انقطاعه كان بعذر مقبول، وفي هذه الحالة يجوز للرئيس التنفيذي عدم حرمانه من أجره عن مدة الانقطاع إذا كان له رصيد من الإجازات يسمح بذلك ، وإلا تعين حرمانه من راتبه عن هذه المدة ، فإذا لم يقدم الموظف أسباباً تبرر الانقطاع أو قدم هذه الأسباب ورفضت ، اعتبرت خدمته منتهية من تاريخ انقطاعه عن العمل .\n2- إذا انقطع عن العمل بغير إذن تقبله جهة عمله أكثر من ثلاثين يوماً غير متصلة في السنة، وتعتبر خدمته منتهية في هذه الحالة من اليوم التالي لاكتمال هذه المدة.\n3- إذا لم يعد الموظف المُعار خلال خمسة عشر يوماً من تاريخ انتهاء المدة التي تحددها اللائحة التنفيذية لهذا القانون، ما لم يقدم خلال الخمسة عشر يوماً التالية ما يثبت أن عدم عودته كان بعذر مقبول .\nفإذا لم يقدم أسباباً تبرر عدم العودة أو قدم هذه الأسباب ورفضت، اعتبرت خدمته منتهية من تاريخ انتهاء الإعارة.\nوفي الحالات الثلاث السابقة، يتعين إخطار الموظف كتابةً بالأثر القانوني المترتب على انقطاعه عن العمل، وذلك بعد انقطاعه لمدة خمسة أيام في الحالة الأولى، وعشرة أيام في الحالتين الثانية والثالثة.\nوفي جميع الحالات يشترط لإعمال أحكام هذه المادة استمرار الموظف في الانقطاع عن العمل بعد إخطاره مدة لا تقل عن عشرة أيام في الحالة الأولى وعشرين يوماً في الحالتين الثانية والثالثة.\nويتم الإخطار على عنوان الموظف الثابت بملف خدمته أو عنوانه الوطني أو إخطاره بإحدى الوسائل الإلكترونية الحديثة .\n4- إذا التحق بخدمة أي جهة أجنبية بغير ترخيص من السلطة المختصة وفي هذه الحالة تعتبر خدمة الموظف منتهية من تاريخ التحاقه بالجهة الأجنبية .\"."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "\"يستحق الموظف غير القطري الذي أمضى في خدمة الجهة الحكومية سنة على الأقل ، مكافأة نهاية الخدمة على أساس راتب شهر واحد عن كل سنة من سنوات الخدمة بحد أقصى عشرة أشهر ، طوال مدة خدمته بالدولة سواء كانت متصلة أم غير متصلة، وتكون المكافأة عن آخر عشر سنوات من سنوات الخدمة، ويكون الراتب الأساسي في كل سنة أساساً لحساب المكافأة.\nولا تسري أحكام الفقرة السابقة على الموظفين الخاضعين لأحكام النظام الموحد لمد الحماية التأمينية لمواطني دول مجلس التعاون لدول الخليج العربية العاملين في غير دولهم في أي دولة عضو في المجلس الصادر بالقانون رقم (4) لسنة 2007 .\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مكرراً/1) :\n\" تلتزم الجهات الحكومية بتعيين القطريين المرشحين لشغل وظائف الإحلال خلال مدة لا تجاوز شهر من تاريخ ترشيحهم من الإدارة المختصة .\nوفي حال عدم قيام الجهة الحكومية بتعيين المرشحين القطريين خلال المدة المشار إليها في الفقرة السابقة دون إبداء أسباب تقبلها الإدارة المختصة ، يجوز لرئيس الديوان ، بعد موافقة رئيس مجلس الوزراء ، وبمراعاة شروط شغل الوظيفة ، تعيينهم بتلك الجهات بديلاً عن الموظفين غير القطريين ، وذلك ضمن خطط الإحلال والتوطين .\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مكرراً) :\n\" يجوز للجهة الحكومية التعاقد مع الطلاب القطريين المقيدين في إحدى مؤسسات التعليم العالي داخل الدولة لشغل بعض الوظائف بنظام الدوام الجزئي خلال فترة الدراسة مقابل مكافأة مقطوعة ، ويصدر بنظام هذا التعاقد قرار من مجلس الوزراء .\nولا تسري أحكام قانون التأمينات الاجتماعية المشار إليه على الطالب المتعاقد وفقاً لهذا النظام .\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مكرراً) :\n\" لا يجوز تعيين أو نقل أو ندب أو إعارة الموظف للعمل في وحدة إدارية بالهيكل التنظيمي للجهة الحكومية التي يعمل بها زوجه أو أحد أقاربه حتى الدرجة الثانية .\"."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "مكرراً) :\n\" يجوز بقرار من الرئيس ، بما لا يتعارض مع مصلحة العمل، منح الموظف إجازة تفرغ براتب إجمالي للقيام بمهام وأعمال التدريب بمعاهد ومراكز التدريب الحكومية، وتكون الإجازة بناءً على طلب المعهد أو المركز ووفقاً للمدد التي تحددها .\nوفي جميع الأحوال لا يجوز أن تزيد مدة الإجازة على خمسة عشرة يوماً في الشهر ، ولا تجاوز مدة شهرين خلال السنة .\"."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "بند 10) :\n\"10- بناءً على طلب الموظف عند بلوغه سن الخامسة والخمسين ، ويصدر بالشروط والضوابط والحقوق الوظيفية المترتبة على إنهاء الخدمة في هذه الحالة قرار من مجلس الوزراء.\"."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "مكرراً) :\n\" يجوز للموظف العدول عن طلب الاستقالة قبل تاريخ انتهاء الخدمة المحدد بها أو خلال شهر من تاريخ تقديمها ، أيهما أقرب .\nويشترط في طلب العدول عن الاستقالة أن يكون مكتوباً وخالياً من أي قيد أو شرط .\nولا يجوز للموظف العدول عن طلب الاستقالة لأكثر من مرتين بذات الجهة .\"."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "مكرراً) :\n\" تُنشأ بالديوان لجنة تسمى \"لجنة فحص التظلمات والشكاوى\" تختص بفحص التظلمات والشكاوى التي يقدمها الموظفون الخاضعون لأحكام هذا القانون ولائحته التنفيذية، والموظفون الخاضعون للنظم الوظيفية الخاصة التي يضعها مجلس الوزراء وفقاً لأحكام هذا القانون، في شأن استحقاقاتهم الوظيفية، وتشكل اللجنة برئاسة رئيس الديوان وعضوية ثلاثة ممثلين عن الديوان يختارهم رئيس الديوان ، يكون أحدهم عضواً ومقرراً للجنة ، وممثل عن كل من الجهات التالية:\n1- وزارة العدل .\n2- أحد قضاة المحكمة الابتدائية أو محكمة الاستئناف يختاره رئيس المجلس الأعلى للقضاء .\n3- مكتب رئيس مجلس الوزراء .\n4- الأمانة العامة لمجلس الوزراء .\n5- وزارة التربية والتعليم والتعليم العالي .\n6- وزارة الصحة العامة .\n7- أحد ذوي الخبرة يرشحه رئيس الديوان .\nوتُرشح كل جهة من يمثلها، ويصدر بتسمية أعضاء اللجنة وبتحديد مكافأة رئيس وأعضاء اللجنة قرار من رئيس مجلس الوزراء .\nوتضع اللجنة نظام عملها ، وتصدر قراراتها بالأغلبية وعند التساوي يرجح الجانب الذي منه رئيس اللجنة ، وتكون قرارات اللجنة ملزمة .\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الديوان ، يصدر بندبهم وتحديد مكافأتهم قرار من رئيس الديوان .\"."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "مكرراً) :\n\"تتقادم بمضي خمس عشرة سنة دعوى المطالبة بالحقوق المالية المترتبة على تطبيق أحكام هذا القانون ولائحته التنفيذية والقرارات المنفذة لهما .\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُمنح الموظفون القطريون الموجودون بالخدمة في تاريخ العمل بهذا القانون ، العلاوة الدورية في الأول من يناير التالي لتاريخ العمل به ، وذلك بنسبة المدة من تاريخ حصولهم على العلاوة الدورية السابقة حتى تاريخ استحقاقهم لتلك العلاوة ، وتحسب قيمة العلاوة بذات الفئات المنصوص عليها في جدول الدرجات والرواتب رقم (1) المرفق بالقانون ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُلغى المواد أرقام (24) ، (34) ، (37) من قانون الموارد البشرية المدنية المشار إليه ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة ، كلٌ فيما يخصه ، تنفيذ هذا القانون . ويُعمل به من تاريخ صدوره . ويُنشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
