{
  "id": "qa-law-10164",
  "type": "statute",
  "title": "قانون رقم (24) لسنة 2025 بشأن مكافحة المنشطات في مجال الرياضة",
  "short_name": "قانون رقم (24) لسنة 2025 بشأن مكافحة المنشطات في مجال الرياضة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10164&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ، تكون للكلمات والعبارات التالية ، المعاني الموضحة قرين كل منها ، ما لم يقتض السياق معنى آخر :\nالوكالة\n:\nالوكالة القطرية لمكافحة المنشطات .\nالرئيس\n:\nرئيس مجلس إدارة الوكالة .\nالوكالة العالمية لمكافحة المنشطات\n:\nوكالة عالمية مستقلة مسؤولة عن البحث العلمي والتعليم وتنمية القدرات لمكافحة المنشطات ومراقبة تنفيذ المدونة العالمية لمكافحة المنشطات ، والتي تنسق سياسات مكافحة المنشطات في جميع الرياضات وفي جميع البلدان .\nالاتحادات الرياضية الدولية\n:\nجهات دولية غير حكومية تقوم بإدارة رياضة واحدة أو رياضات محددة على المستوى العالمي ، وتتولى وضع القواعد واللوائح التي تعزز نزاهة هذه الرياضة أو الرياضات للمشاركين والمعنيين على المستوى الدولي ، وتطوير اللاعبين المحتملين وتنظيم البطولات العالمية أو القارية .\nالهيئات الرياضية الدولية\n:\nاللجنة الأولمبية الدولية واللجنة البارالمبية الدولية والهيئات الرياضية الإقليمية والقارية .\nالهيئات الرياضية المحلية\n:\nكيان محلي سواء كان عضواً في اتحاد دولي أو لم يكن ، أو كيان إقليمي في دولة قطر عضو في اتحاد دولي معترف به من قبل الاتحاد الدولي ككيان يمثل رياضة في الاتحاد الدولي في دولة قطر .\nالمدونة العالمية لمكافحة المنشطات\n:\nالوثيقة الأساسية المعتمدة من الوكالة العالمية لمكافحة المنشطات ، والتي تنسق سياسات مكافحة المنشطات والقواعد واللوائح ذات الصلة داخل المنظمات الرياضية وبين السلطات العامة في جميع أنحاء العالم .\nالمعيار الدولي\n:\nمعيار معتمد من الوكالة العالمية لمكافحة المنشطات ، وفقاً للمدونة العالمية لمكافحة المنشطات .\nالمسؤول عن المنشأة\n:\nكل شخص طبيعي أو معنوي يتولى إدارة منشأة رياضية .\nالمنشأة الرياضية\n:\nكل كيان مرخص به في الدولة لممارسة الأنشطة الرياضية والبدنية ، أو لإقامة منافسات رياضية مرخص بها ، وذلك سواء كان هذا الكيان تجارياً أو غير تجاري .\nالمختبر\n:\nالمختبر المعتمد أو المرخص له من قبل الوكالة .\nالرياضي\n:\nالرياضي المسجل في سجلات القيد بالهيئات الرياضية ، ويشمل ذلك كل شخص يشارك في المنافسات الرياضية المرخص بها ، أو مشترك في منشأة رياضية ، ولا يشمل هذا التعريف الرياضي الدولي .\nالطاقم المعاون\n:\nأي مدرب أو ممرن أو مدير أو وكيل أو موظف من موظفي الفريق ، أو مسؤول ، أو طبيب ، أو مساعد طبي ، ممن يعملون مع الرياضيين المشتركين في مسابقة رياضية أو الذين يستعدون لها ، أو ممن يعالجون هؤلاء الرياضيين .\nتعاطي المنشطات\n:\nوقوع انتهاك أو أكثر لقواعد مكافحة المنشطات ، التي تصدرها الوكالة ، وفقاً للمدونة العالمية لمكافحة المنشطات .\nالمواد والوسائل المحظورة\n:\nالمواد والوسائل المحظور استعمالها أو تداولها من المنشطات في مجال الرياضة ، وفقاً للقائمة التي يصدر بها قرار من الوكالة .\nالرقابة على المنشطات\n:\nجميع الخطوات والعمليات بدءاً من توزيع خطة الفحوصات حتى البت النهائي لأي استئناف وتطبيق القرارات التأديبية ، بما في ذلك إجراء الفحوصات والتحقيقات ، وتوفير المعلومات عن أماكن تواجد الرياضي ، والاستثناءات للأغراض العلاجية ، وجمع العينات وتحريزها ونقلها وتحليلها ، وإجراءات إدارة النتائج والتحقيقات أو الإجراءات الخاصة بالمدونة العالمية لمكافحة المنشطات .\nالعينة\n:\nأي مادة بيولوجية تُجمع لأغراض الكشف عن المنشطات .\nالأثر الدال\n:\nمركب واحد أو مجموعة من المركبات أو المؤشرات البيولوجية التي تشير إلى استخدام مادة أو وسيلة محظورة .\nالعناصر الأيضية\n:\nأي مادة تفرزها عملية تحول بيولوجي لمادة محظورة .\nإجراء الاختبار\n:\nمرحلة من مراحل عملية مراقبة المنشطات التي تحتوي على خطة توزيع الاختبارات ، وجمع العينات ومعالجتها ، ونقلها إلى المختبر .\nالإعفاء لأغراض علاجية\n:\nاستعمال مادة أو وسيلة محظورة بناءً على ترخيص من الوكالة .\nالفصل الثاني - الوقاية من تعاطي المنشطات"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُحدد المواد والوسائل المحظورة ، وفقاً للقائمة التي يصدر بها قرار من الوكالة .\nوتُنشر هذه القائمة وكل تعديل يتم عليها في الجريدة الرسمية ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تلتزم الهيئات الرياضية المحلية ، والرياضي ، والطاقم المعاون ، وغيرهم من الأشخاص والجهات المشاركة في الرياضة أو مراقبة المنشطات في الدولة ، بقواعد مكافحة تعاطي المنشطات .\nكما تلتزم تلك الجهات بالتعاون مع الوكالة بشأن تنفيذ برامج مكافحة تعاطي المنشطات التي تصدرها الوكالة ، وتنفيذ عمليات الرقابة على الأنشطة الرياضية التي تنظمها تلك الجهات ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلتزم كل رياضي بالآتي :\n1- عدم استعمال أي مادة أو وسيلة محظورة ، ما لم يرخص له بذلك لأغراض علاجية .\n2- أن يفصح للطاقم الطبي للهيئة الرياضية التي ينتمي إليها عن جميع الوصفات الطبية المسلمة له من قبل طبيب آخر ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب على الطاقم المعاون بكل هيئة أو منشأة رياضية الآتي :\n1- أن يمتنع عن مساعدة الرياضيين لاستعمال أو محاولة استعمال مواد أو وسائل محظورة أو تعاطي المنشطات .\n2- أن يخطر الهيئة الرياضية المعنية والوكالة عن وجود شبهة استعمال أو محاولة استعمال مواد أو وسائل محظورة فور علمه بذلك .\n3- أن يراقب جميع الأدوية والمواد التي تسلم للرياضي ، للتثبت من خلوها من المواد أو الوسائل المحظورة ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يلتزم المسؤول عن المنشأة ، ومنظمو المنافسات الرياضية المرخص بها ، باتخاذ جميع الإجراءات لتفادي تعاطي المنشطات أو استعمال مادة أو وسيلة محظورة من قبل الرياضيين والطاقم المعاون المشاركين في المنشأة الرياضية أو المشاركين في المنافسة الرياضية ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص الوكالة بإجراء عمليات الرقابة لرصد انتهاكات قواعد مكافحة تعاطي المنشطات في مجال الرياضة ، وإصدار القرارات التأديبية بشأنها وفقاً للقواعد والضوابط التي تصدرها الوكالة طبقاً للمدونة العالمية لمكافحة المنشطات ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يدخل ضمن نطاق الرقابة المخولة للوكالة في مجال رصد انتهاكات قواعد مكافحة المنشطات ، الرقابة على الرياضيين الدوليين أو المنافسات الرياضية التي يتم تنظيمها من قبل الاتحادات الرياضية الدولية أو الأحداث الرياضية التي تشرف عليها الهيئات الرياضية الدولية ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تلتزم الوكالة والمختبر بالحفاظ على سرية البيانات والمعلومات الخاصة بالعينة .\nولا يجوز رفع السرية إلا عند الضرورة وفي حدود متطلبات مكافحة تعاطي المنشطات ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يلتزم المختبر باعتماد المعايير الدولية والاشتراطات الفنية المقررة ضمن المعيار الدولي ، عند تحليل العينة ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تلتزم الهيئات الرياضية المحلية المشرفة على الرياضات التي يستعمل فيها حيوان ، باعتماد لوائح بشأن مكافحة تعاطي المنشطات ، والتي يجب أن تتضمن المواد والوسائل المحظور استعمالها ، والمخالفات المقررة في هذا الشأن ، بالإضافة إلى العقوبات التأديبية المترتبة عليها .\nوتخضع الهيئات الرياضية المحلية المنضمة لاتحاد رياضي دولي لأحكام هذا القانون ، وذلك فيما لم يرد بشأنه نص خاص في لوائح الاتحادات الرياضية الدولية المشرفة على إحدى الرياضات التي يستعمل فيها الحيوان .\nالفصل الثالث - ترخيص الإعفاء لأغراض علاجية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تنشأ بالوكالة لجنة مستقلة تُسمى \"لجنة الإعفاء لأغراض علاجية\" تتكون من رئيس وعدد من الأعضاء لا يقل عن خمسة ولا يزيد على سبعة ، يكون من بينهم ثلاثة أطباء على الأقل من المختصين في مجال الطب السريري العلاجي والصيدلة والطب الرياضي .\nويصدر بتشكيل اللجنة قرار من الرئيس .\nوتختص اللجنة بالبت في طلبات الرياضيين بمنحهم الترخيص باستخدام مواد أو وسائل محظورة لأغراض علاجية ، وفقاً لمعايير الاستقلالية المقررة ضمن المدونة العالمية لمكافحة المنشطات ، وفي إطار المعيار الدولي للترخيص لأغراض علاجية .\nوتضع اللجنة نظاماً لعملها يتضمن القواعد اللازمة لممارسة اختصاصاتها ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُشترط للترخيص للرياضي باستخدام مادة أو وسيلة محظورة لأغراض علاجية ، توافر الشروط التالية :\n1- أن تكون المادة أو الوسيلة المحظورة ضرورية لعلاج مرض حاد أو مزمن ، قد يترتب عليه ضرر بالغ على صحة الرياضي ما لم يتم استخدام المادة أو الوسيلة المحظورة لعلاجه .\n2- ألا يترتب على استعمال المادة أو الوسيلة المحظورة زيادة في أداء الرياضي بدرجة تفوق أدائه العادي بعد امتثاله للشفاء من المرض الحاد أو المزمن .\n3- ألا توجد وسيلة علاجية أخرى بديلةً عن استعمال المادة أو الوسيلة المحظورة .\n4- ألا تكون ضرورة استخدام مادة أو وسيلة محظورة نتيجة جزئية أو كلية لاستخدام الرياضي سابقاً لمادة أو وسيلة محظورة ، دون الحصول على ترخيص بشأنها ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يدخل ضمن اختصاصات لجنة الإعفاء لأغراض علاجية ، البت في طلبات الترخيص لأغراض علاجية المتعلقة بالرياضيين الدوليين أو الرياضيين المشاركين في المنافسات أو الأحداث الرياضية التي يتم تنظيمها من قبل الاتحادات أو الهيئات الرياضية الدولية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتولى الوكالة إخطار الرياضي بالقرارات الصادرة بالإعفاء للأغراض العلاجية على عنوانه الوطني ، أو بأي وسيلة أخرى تفيد العلم ، وإرسال نسخة من هذه القرارات إلى الوكالة العالمية لمكافحة المنشطات وغيرها من منظمات مكافحة المنشطات وفقاً للمعيار الدولي للإعفاء لأغراض علاجية .\nويجب على الوكالة الإبلاغ فوراً ، عبر البرنامج المعني التابع للوكالة العالمية لمكافحة المنشطات ، عن قرارات القبول أو الرفض ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب أن يكون قرار رفض طلب الترخيص باستخدام مادة أو وسيلة محظورة لأغراض علاجية مسبباً ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُلغى الترخيص باستخدام مادة أو وسيلة محظورة لأغراض علاجية ، في الحالات التالية :\n1- فقد أحد شروط منح الترخيص .\n2- عدم امتثال الرياضي للقواعد والاشتراطات التي تقررها لجنة الإعفاء لأغراض علاجية .\n3- صدور حكم نهائي بإلغاء الترخيص .\n4- العدول عن التراخيص المقررة بالمدونة العالمية لمكافحة المنشطات .\nويصدر بإلغاء الترخيص قرار من لجنة الإعفاء لأغراض علاجية ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز للرياضي في حالة رفض طلب الترخيص له باستخدام مواد أو وسائل محظورة لأغراض علاجية أو إلغاء الترخيص ، التظلم من القرار ، وفقاً للإجراءات التي يصدر بتحديدها قرار من الوكالة .\nالفصل الرابع - انتهاك قواعد مكافحة المنشطات"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر بقواعد مكافحة المنشطات ، المنصوص عليها في المدونة العالمية لمكافحة المنشطات ، ومدد التقادم الخاصة بها ، قرار من الوكالة ، خلال مدة لا تجاوز ثلاثة أشهر من تاريخ العمل بهذا القانون ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُحظر على الرياضي ، في إطار نشاطه الرياضي ، اللجوء لشخص آخر بقصد الانتفاع بخدماته ، بمقابل أو بدون مقابل ، في الحالتين التاليتين :\n1- إذا ثبت أن ذلك الشخص صدر بشأنه حكم جنائي أو قرار تأديبي نهائي من الوكالة ، في شأن انتهاك قواعد مكافحة المنشطات .\n2- إذا لم يكن خاضعاً لسلطة الوكالة ، وصدر ضده قرار تأديبي نهائي لارتكابه فعلاً يُعد خرقاً لقواعد مكافحة المنشطات وفقاً لمقتضيات المدونة العالمية لمكافحة المنشطات في مجال الرياضة ، أو حكم جنائي نهائي صادر عن إحدى الدول الأعضاء في الاتفاقية الدولية لمكافحة المنشطات في مجال الرياضة لارتكابه فعلاً يعد انتهاكاً لقواعد مكافحة المنشطات .\nويشمل الحظر كل شخص كان ممثلاً أو وسيطاً للشخص المشار إليه في هذه المادة .\nويسري الحظر المشار إليه لمدة ست سنوات ابتداء من تاريخ صدور الحكم الجنائي أو القرار التأديبي .\nوتُعد الأفعال الواردة في هذه المادة من قبيل الانتهاك لقواعد مكافحة المنشطات ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب أن تكون نتيجة تحليل العينة قد صدرت من قبل المختبر ، وذلك لإثبات انتهاك قواعد مكافحة المنشطات ، للتحقق من وجود مادة أو وسيلة محظورة أو عناصرها الأيضية أو الآثار الدالة عليها .\nالفصل الخامس - الاختصاص التأديبي"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تُنشأ بالوكالة هيئة تُسمى \"هيئة الاستماع\" تختص بالفصل في أي انتهاك لقواعد مكافحة المنشطات من قبل الرياضي أو أي شخص آخر ، وتوقيع القرارات التأديبية المقررة عليه .\nوتتمتع الهيئة بالاستقلالية الوظيفية والهيكلية عن الوكالة ، وفقاً لمعايير الاستقلالية المحددة بالمدونة العالمية لمكافحة المنشطات والمعيار الدولي ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تُنشأ بالوكالة هيئة تُسمى \"هيئة الاستئناف\" تختص بالبت في الطعون المقدمة ضد قرارات هيئة الاستماع .\nوتتمتع الهيئة بالاستقلالية الوظيفية والهيكلية عن الوكالة ، وفقاً لمعايير الاستقلالية المحددة بالمدونة العالمية لمكافحة المنشطات والمعيار الدولي ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يصدر بتشكيل هيئة الاستماع وهيئة الاستئناف قرار من مجلس الوزراء ، بناءً على اقتراح الرئيس ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتولى كل من هيئة الاستماع وهيئة الاستئناف ممارسة اختصاصاتهما ، وفقاً للقواعد المقررة بالمدونة العالمية لمكافحة المنشطات والمعيار الدولي ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجب أن تكون القرارات التأديبية التي تصدرها هيئة الاستماع وهيئة الاستئناف متوافقة مع المدونة العالمية لمكافحة المنشطات .\nالفصل السادس - العقوبات"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر ، تطبق العقوبات المنصوص عليها في هذا القانون ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يعاقب بالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال ، كل من وصف أو زود أو ساعد أو باع أو سهل أو تستر أو أعطى رياضياً مادة أو وسيلة محظورة ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُعاقب بالغرامة التي لا تزيد على (250,000) مائتي وخمسين ألف ريال ، الرياضي الذي يستخدم مادة أو وسيلة محظورة دون الحصول على ترخيص باستخدامها لأغراض علاجية ."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُعاقب بالغرامة التي لا تزيد على (30,000) ثلاثين ألف ريال ، كل من خالف حكم المادة ( 9 ) من هذا القانون ."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تُضاعف العقوبات المنصوص عليها في هذا القانون في حالة العود ، ويُعتبر عائداً كل من ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ انتهاء تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة ."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يُعاقب على الشروع في ارتكاب أي من الجرائم المنصوص عليها في هذا القانون بذات العقوبة المقررة للجريمة ."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "بالإضافة إلى العقوبات الأصلية المنصوص عليها في هذا القانون ، يجوز للمحكمة أن تحكم بغلق أي منشأة رياضية يثبت أنها توفر أو تساعد أو تسمح بتعاطي أي من المواد والوسائل المحظورة طبقاً لأحكام هذا القانون ، مدة لا تجاوز شهرين ."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تحكم المحكمة بمصادرة أي مواد أو وسائل محظورة تم ضبطها طبقاً لأحكام هذا القانون ، وتدرج بسجل يُعد من الوكالة ، توضح به أنواع الأصناف المضبوطة وكمياتها وأرقام المحاضر الخاصة بها ، ويتم التخلص منها أو اتلافها بعد صدور حكم بات من المحكمة المختصة ."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون ، إذا ثبت علمه بها ، أو كان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوع الجريمة ."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يكون لموظفي الوكالة ، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام بالاتفاق مع وزير الرياضة والشباب ، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون ."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يستمر العمل بالقواعد والقرارات المنظمة لمكافحة المنشطات في الدولة ، لحين إصدار الوكالة للقرارات اللازمة ، وفقاً لأحكام هذا القانون وأحكام القرار الأميري رقم (31) لسنة 2025 المشار إليه ."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القانون . ويُنشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
