{
  "id": "qa-law-10163",
  "type": "statute",
  "title": "قانون رقم (23) لسنة 2025 بشأن المياه",
  "short_name": "قانون رقم (23) لسنة 2025 بشأن المياه",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10163&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ولائحته التنفيذية ، تكون للكلمات والعبارات التالية ، المعاني الموضحة قرين كل منها ، ما لم يقتض السياق معنى آخر :\nالوزير\n:\nوزير الدولة لشؤون الطاقة .\nاللجنة\n:\nاللجنة الدائمة للموارد المائية المنشأة بالقرار الأميري رقم (19) لسنة 2011 المشار إليه .\nالوزير المختص\n:\nالوزير المختص أو الرئيس الأعلى للجهة الحكومية التي تباشر اختصاصاً يتعلق بالموارد المائية ، بموجب أحكام هذا القانون ، أو أي تشريع آخر ، بحسب الأحوال .\nالجهة الإدارية المختصة\n:\nالجهة الحكومية التي تباشر اختصاصاً يتعلق بالموارد المائية ، بموجب أحكام هذا القانون ، أو أي تشريع آخر ، بحسب الأحوال .\nالموارد المائية\n:\nكل مورد يتم الحصول منه على المياه ، سواءً كان بئراً ارتوازياً عميقاً ، أو غير عميق ، أو شاطئياً ، أو بئراً محفوراً يدوياً ، أو نبعاً (عيناً) أو من مياه البحر أو البحيرات أو المجاري المائية أو مياه الصرف الصحي المعالجة أو المياه المحلاة لأغراض الشرب أو المياه الجوفية أو المياه الجوفية السطحية المعالجة .\nالخزان الجوفي\n:\nتشكيلات جيولوجية حاوية للمياه المُشبعة .\nالمياه الجوفية\n:\nالمياه الموجودة تحت سطح الأرض على أعماق مختلفة .\nالمنكشفات الصخرية\n:\nجزء من تكوين جيولوجي منكشف ومتصل بالخزان الجوفي تظهر صخوره فوق سطح الأرض .\nالمياه الجوفية السطحية\n:\nالمياه التي تتواجد مباشرة تحت أو على سطح التربة ، أياً كان سببها .\nتغذية الخزان الجوفي\n:\nكل عملية من شأنها زيادة المحتوى المائي للخزان الجوفي .\nالاستنزاف\n:\nسحب المياه الجوفية بمعدلات تفوق معدلات التغذية أو تؤدي إلى تدهور نوعية المياه .\nالبئر\n:\nأي حفرة أو خندق أو ثقب يتم إحداثه في الأرض بآلة أو جهاز للوصول إلى المياه الجوفية واستخراجها .\nمقاول حفر الآبار\n:\nكل شركة مرخص لها بمزاولة الأعمال المتعلقة بآبار المياه الجوفية ، بموجب أحكام هذا القانون .\nالأحواض المائية الجوفية\n:\nأي تجمع للمياه الجوفية تمتد مساحته بين أقصى نقطتين تصل إليهما تلك المياه نتيجة حركتها حول مركز ذلك التجمع .\nمناطق التأثير\n:\nالمناطق التي لها تأثير مباشر أو غير مباشر على المياه الجوفية ، مثل مناطق تفريغ المياه الجوفية ، والطبقات الجوفية ، ومناطق الانخفاضات الأرضية ، والمناطق التي يوجد بها مواد أو أعمال أو أنشطة تؤثر بشكل سلبي على المياه الجوفية .\nمناطق التغذية\n:\nالمناطق التي تسقط عليها الأمطار والثلوج وتتجمع على سطحها أو تمد بها مصادر مائية سطحية ، ويكون لها خصائص نفاذة تسمح لهذه المياه بالتسرب إلى باطن الأرض لتغذية المياه الجوفية .\nمرافق التغذية\n:\nالمنشآت والتجهيزات المستخدمة لتوجيه مياه الأمطار أو المياه السطحية إلى الخزان الجوفي بهدف زيادة تغذية المستودعات\nأو الخزانات الجوفية والاستفادة القصوى منها قبل تبخرها .\nالمياه المحلاة لأغراض الشرب\n:\nمياه تمت معالجتها طبقاً للمواصفات والمعايير المعمول بها ، وأصبحت صالحة للاستهلاك الآدمي .\nمياه الشرب المعبأة\n:\nمياه صالحة ومعدة للاستهلاك الآدمي ، وفقاً للمواصفات والمعايير .\nمياه الصرف الصحي\n:\nالمياه العادمة الحاملة للفضلات والنفايات الناجمة عن الاستخدامات المنزلية\nأو الآدمية .\nمياه الصرف الصحي المعالجة\n:\nالمياه التي خضعت لعمليات تنقية متعددة لإزالة الملوثات ، سواء كانت عضوية أو غير عضوية أو بكتيرية أو فيروسية أو غيرها ، لتصبح مطابقة للمواصفات التي تحددها الجهات المختصة .\nمياه الصرف الصحي غير المعالجة\n:\nالمياه التي لم تخضع لأي نوع من أنواع المعالجة وعادةً تحتوي على كميات كبيرة من الملوثات تجعلها غير صالحة للاستخدام الآدمي أو الزراعي أو الصناعي .\nمياه الصرف الصناعي\n:\nالمياه الحاملة للفضلات والنفايات الناجمة عن الاستخدامات الصناعية والتجارية والخدمية والمختبرية والتي تحتوي على مخلفات وملوثات صلبة أو سائلة .\nمياه التبريد\n:\nمياه تُستعمل لأغراض التبريد في المنشآت .\nالمياه المرتجعة\n:\nمياه ذات طبيعة أو خصائص تختلف عن مصدرها أو البيئة المستقبلة لها ، أياً كان مصدر الاختلاف بينهما .\nمياه الأمطار الفعالة\n:\nمياه الأمطار التي تساهم فعلياً في تغذية الغطاء النباتي والمستودعات الجوفية ، وتمثل جزءاً من مياه الأمطار لا يُفقد بالتبخر أو الجريان السطحي .\nالمياه العادمة المعالجة\n:\nالمياه التي تم تنقيتها ومعالجتها لإزالة الملوثات الضارة وجعلها آمنة لإعادة الاستخدام لأغراض محددة .\nالأمن المائي\n:\nالتحكم والقدرة على تأمين نوعية وكمية من المياه لكل إنسان على أرض الدولة ، لأغراض الاستدامة الاقتصادية والتنمية في كافة المجالات في الحاضر والمستقبل .\nخدمات المياه\n:\nكل نشاط اقتصادي يعمل في سحب أو توزيع أو استهلاك أو استعمال الموارد المائية أو مرافق جمع ومعالجة المياه المرتجعة التي تُصرف في البيئة المحيطة أو يُعاد استخدامها .\nالاستخدام المباشر\n:\nاستخدام الموارد المائية مباشرة للأغراض الآدمية أو الأغراض ذات الاتصال المباشر بالإنسان والكائنات الحية الأخرى .\nالاستخدام غير المباشر\n:\nاستخدام مياه الصرف الصحي المعالجة حسب المواصفات المعتمدة ، في أعمال ري الحدائق والمسطحات الخضراء وري المزروعات وأعمال الإنشاء وأعمال خدمية للعمليات الصناعية كأعمال التبريد وغيرها ، على أن يتوفر مستوى المعالجة المناسب لتوفير مستوى مياه صرف معالجة يتناسب مع نوع الاستخدام ، وفقاً للمعايير المعتمدة المطلوبة لكل نوع .\nمحطات التحلية\n:\nكل منشأة أو وحدة تُقام لتحلية المياه بتقليل نسبة الملوحة أو تعديل نسب المواد الصلبة الذائبة والعالقة ، أو بأي طريقة أخرى ، بغرض تحسين جودة المياه طبقاً للمواصفات والمعايير التي تحددها الجهة الإدارية المختصة .\nمحطات المعالجة\n:\nكل منشأة أو وحدة تُقام لتحلية وتنقية المياه وإزالة المكونات الضارة بها وتعديل نسبها بالتنقية والمعالجة المناسبة ، أو بأي طريقة أخرى ، بغرض تحسين جودة المياه طبقاً للمواصفات والمعايير التي تحددها الجهة الإدارية المختصة .\nشبكات نقل وتوزيع المياه المحلاة لأغراض الشرب وملحقاتها\n:\nالتمديدات والتجهيزات المستخدمة لنقل وتوصيل المياه المحلاة للاستخدام البشري المباشر وغير المباشر أو غير ذلك من الأغراض ، إلى نقاط الاستخدام ، وتشمل تمديدات الأنابيب والخزانات وغرف الصمامات ومحطات الضخ وغيرها ، وكذلك التمديدات داخل المنشأة ، سواءً كانت عامة أو خاصة .\nخزانات شبكة النقل والتوزيع\n:\nخزان مصمت يُبنى من مواد مقاومة للتسرب والتآكل ، ويستخدم كوسيط بين شبكة النقل وشبكة التوزيع لحفظ المياه الصالحة للشرب قبل توصيلها للمستهلكين ، ويتم تصميمه وتنفيذه وفق المواصفات الفنية المعتمدة من الجهة الإدارية المختصة .\nالشبكة العامة للصرف الصحي\n:\nالتمديدات العامة والتجهيزات المستخدمة لجمع ونقل وتوصيل مخلفات الصرف الصحي السائلة إلى مواقع المعالجة أو التصريف .\nالشبكة الخاصة للصرف الصحي\n:\nتمديدات الصرف الصحي ضمن حدود الأرض المقامة عليها المنشأة ، وكل ما يلحق أو يتصل بتلك التمديدات حتى نقطة اتصالها بالشبكة العامة للصرف الصحي .\nالشبكة العامة للمياه الجوفية السطحية\n:\nالتمديدات العامة والتجهيزات المستخدمة لجمع ونقل وتوصيل مياه الأمطار والمياه الجوفية السطحية إلى مواقع المعالجة أو التصريف .\nالشبكة العامة للصرف الصناعي\n:\nالتمديدات العامة والتجهيزات المستخدمة لجمع ونقل وتوصيل مخلفات الصرف الصناعي السائلة إلى مواقع المعالجة أو التصريف .\nالشبكة العامة للمياه المعالجة\n:\nالتمديدات العامة والتجهيزات المستخدمة لجمع ونقل وتوصيل المياه المعالجة إلى مواقع الاستخدام أو التصريف .\nالربط\n:\nإجراء كافة تمديدات التصريف الدائم وكل ما يلحق أو يتصل بها من نقاط تصريف ، ومحطات ضخ ، ومصبات ، وغيرها .\nالتوصيل\n:\nإجراء كافة تمديدات التصريف المؤقت وكل ما يلحق أو يتصل بها من نقاط تصريف ، ومحطات ضخ ، ومصبات ، وغيرها .\nالصهريج\n:\nمركبة مزودة بخزان معدني محكم ذي سعة معينة ومواصفات فنية خاصة معتمدة ومرخص لها من الجهة الإدارية المختصة بنقل مياه الشرب ، أو مخلفات الصرف الصحي ، أو الصناعي ، أو المياه المعالجة ، أو المياه الجوفية السطحية والحمأة السائلة وغيرها ، بحسب الأحوال .\nالحمأة\n:\nالمواد الصلبة العضوية وغير العضوية الناتجة عن عملية معالجة مياه الصرف .\nخزان التحليل\n:\nخزان مصمت لتجميع وتحليل وعزل مكونات مياه الصرف الصحي ، يُبنى من مواد مقاومة للتسرب والتآكل والرشح ، يتم تصميمه وتنفيذه وفق المواصفات الفنية المعتمدة من الجهة الإدارية المختصة .\nالمحميات المائية\n:\nمناطق تُحددها المؤسسة العامة القطرية للكهرباء والماء ، تحتوي على مياه ذات نوعية عذبة ، بهدف حماية الموارد المائية وإمدادات المياه العامة فيها من التلوث أو الاستنزاف وتداخل المياه المالحة .\nإجراءات التحكم في الملوثات عند المصدر\n:\nالتدابير اللازم اتخاذها في إحدى مراحل النشاط التصنيعي أو التجاري التي ينتج عنها ملوثات ، بما يؤدي إلى وقف كمية أو درجة تركيز هذه الملوثات قبل تصريفها .\nالتشغيل\n:\nالإجراءات الخاصة بإدارة وتشغيل وصيانة الأصول الخاصة بأي نوع من المياه، وتحديد البرامج الزمنية والموازنات التفصيلية والاستراتيجيات الخاصة بالتشغيل والصيانة ، بما يضمن حسن الأداء والكفاءة الفنية والاقتصادية لتلك الأصول والاستمرار في تلبية الاحتياجات القائمة والمستقبلية من المياه بالمستويات المحددة من حيث التكاليف والجودة والالتزام المستمر بالمعايير الصحية والسلامة وحماية البيئة المعتمدة للأنشطة طوال فترة العمر الافتراضي المصرح به لتلك الأصول .\nالمعايير\n:\nالحدود القصوى والدنيا للتركيزات الكيميائية والبيولوجية والإشعاعية والخصائص الفيزيائية ، اللازمة لضمان سلامة استخدام المياه في الغرض المنشود .\nالمواصفات\n:\nالضوابط والشروط الفنية الواجب مراعاتها بموجب هذا القانون واللائحة .\nالمخلفات الخطرة\n:\nالمواد التي تؤثر تأثيراً ضاراً على البيئة ، أو الماء ، أو النبات أو التربة أو الهواء ، أو تضر بصحة الإنسان أو الحيوان .\nالملوثات\n:\nكل مادة تعرض أي كائن حي للخطر أو تهدد سلامته أو سلامة الموارد الطبيعية وتوازنها أو تؤدي إلى تدني نوعيتها أو تحد من درجة استخدامها ، بطريق مباشر أو غير مباشر .\nالمخلفات السائلة\n:\nالبقايا السائلة الناتجة عن نشاط صناعي ، أو تجاري أو زراعي أو حضري .\nخزانات التجميع المؤقت\n:\nخزانات مصمتة مانعة للتسرب ، تُجمع فيها مياه الصرف الصحي غير المعالجة بصورة مؤقتة إلى حين نقلها إلى محطات المعالجة .\nالمنشأة\n:\nالمنشآت العامة والخاصة، الصناعية والتجارية والزراعية والخدمية، بحسب الأحوال .\nنظام الحصص المائية\n:\nتنظيم يوضع من قبل الجهة الإدارية المختصة لتحديد الاحتياجات من الموارد المائية اللازمة لنشاط محدد .\nالمزروعات الشرهة\n:\nالمزروعات التي تستهلك كميات كبيرة من المياه أكثر من غيرها .\nالزراعات التجميلية\n:\nالمسطحات الخضراء والزراعات الجمالية .\nالمستنقعات المغطاة القاع\n:\nأحواض أو برك مائية يكون قاعها مبطناً بمواد لا تسمح بنفاذ المياه، وتمنع تسرب المياه إلى التربة أو المستودعات الجوفية وخصوصاً المستودعات الضحلة .\nالمستنقعات غير المغطاة القاع\n:\nأحواض أو برك مائية يكون قاعها من التربة الطبيعية النفاذة بما يسمح بتسريب المياه إلى التربة أو المستودعات الجوفية .\nالمصادر الرئيسية للتغذية الاصطناعية\n:\nأنواع المياه المستخدمة لزيادة مخزون المياه الجوفية ، ومنها مياه الأمطار والمياه الجوفية العميقة والمياه الجوفية المعالجة عالية الجودة .\nاللائحة\n:\nاللائحة التنفيذية لهذا القانون .\nالفصل الثاني - الأحكام العامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الجهات الإدارية المختصة ، كل فيما يخصه ، إدارة وتنمية وترشيد استغلال واستخدام الموارد المائية ، وحمايتها من الاستنزاف أو الإهدار أو التلوث ، ورفع كفاءة خدمات المياه واستخداماتها ، وضمان جودتها وحسن صيانة وتشغيل منشآتها ، من خلال اتخاذ الإجراءات الكفيلة بذلك ، بما يحقق الأمن المائي ، ويتفق مع الإجراءات والسياسات والاستراتيجيات المائية المستدامة التي تقرها اللجنة ، كما تتولى بصفة خاصة القيام بما يلي :\n1- تنظيم الإجراءات المتعلقة بالموارد المائية وتفعيل برامج رصد ومراقبة حالة الموارد المائية وطرق توزيعها واستغلالها من الناحية الكمية والنوعية .\n2- إنشاء قاعدة بيانات خاصة بالموارد المائية ، وربطها بالمعلومات الجغرافية ، وتأمينها للجهات الإدارية المعنية والجمهور عند الحاجة إليها ، وفقاً للضوابط التي تحددها اللائحة .\n3- استخدام أفضل التطبيقات التكنولوجية المتوفرة للتحكم في تصريفات المياه ، بما يتوافق مع المعايير والمواصفات التي تحددها اللائحة .\n4- إعداد برامج تشغيلية وتنموية تضمن رفع كفاءة التشغيل وتطوير مستوى الأداء لتحقيق أهداف هذا القانون ، بما يتماشى مع المتطلبات الفنية والمعايير والمواصفات المقررة لذلك .\n5- إعداد وتطبيق منظومة الإدارة المتكاملة بما يكفل التنسيق والتكامل وتوحيد الرؤى التخطيطية والتنفيذية بينها ، بما يضمن إدارة المياه عرضاً وطلباً ، وصولاً للاستخدام الأمثل والمستدام .\n6- إشراك المنتفعين في جميع مراحل تنمية وحماية استخدام المياه .\n7- نشر الوعي لدى الأفراد وكافة قطاعات المجتمع بأهمية الحفاظ على الموارد المائية وحمايتها من التلوث أو الإهدار أو الاستنزاف ، وترشيد استخدامها وتقديم الاستشارات اللازمة لذلك .\n8- تنفيذ الخطط والبرامج المعتمدة ، وفقاً للاستراتيجيات والقوانين ذات الصلة ، ودعم البحوث والدراسات المتعلقة بالموارد المائية ، لضمان استخدام أفضل التقنيات المتاحة والمناسبة للظروف المحلية بغرض تحقيق التنمية المستدامة المثلى .\n9- تطبيق نظام الحصص المائية بهدف ترشيد استهلاك الموارد المائية ، ووضع الضوابط اللازمة لذلك .\n10- تحفيز المنشآت التي تطبق وسائل ترشيد استخدامات الموارد المائية .\n11- التفتيش الدوري على المنشآت ، للتأكد من مطابقة استخدامات المياه المختلفة وما ينتج عنها ، طبقاً للمعايير والمواصفات المقررة لذلك ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الجهة الإدارية المختصة ، بالتنسيق مع الجهات الإدارية المعنية ، وضع نظام تسجيل واعتماد الاستشاريين والشركات العاملة في مجال خدمات المياه المنصوص عليها في هذا القانون ، وذلك وفقاً للإجراءات والضوابط التي تحددها اللائحة .\nولا يجوز لأي من الاستشاريين أو الشركات المُشار إليها القيام بأي أعمال أو ممارسة أي مهام متعلقة بالموارد المائية قبل التسجيل واجتياز نظام الاعتماد المشار إليه ، كما تخضع ممارسة الاستشاريين أو الشركات ، عند اجتياز نظام الاعتماد ، للمهام المتعلقة بالموارد المائية للتدقيق والمراقبة من قبل الجهة الإدارية المختصة للتأكد من الالتزام بمتطلبات الاعتماد ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُقدم طلب الترخيص بممارسة أو القيام بأي نشاط يتعلق بخدمات المياه المنصوص عليها في هذا القانون ، إلى الجهة الإدارية المختصة ، على النموذج المعد لهذا الغرض ، مرفقاً به المستندات المؤيدة له ، وبعد سداد الرسم الذي يحدده الوزير المختص .\nوتتولى الجهة الإدارية المختصة البت في الطلب ، وإخطار صاحب الشأن بقرارها فيه ، على عنوانه الوطني أو بأي وسيلة تفيد العلم ، وذلك خلال ثلاثين يوماً من تاريخ تقديمه .\nوإذا صدر القرار بالرفض وجب أن يكون مسبباً ، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب .\nويجوز لمن رفض طلبه أن يتظلم إلى الوزير المختص ، خلال ثلاثين يوماً من تاريخ إخطاره بالقرار ، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً .\nويبت الوزير المختص في التظلم خلال ثلاثين يوماً من تاريخ تقديمه ، ويُعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم ، ويكون قرار البت في التظلم نهائياً ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز للمرخص أو المصرح له بممارسة أو القيام بأي نشاط يتعلق بخدمات المياه المنصوص عليها في هذا القانون ، إدارة أي مورد من الموارد المائية على نحو يضر بهذه الموارد أو بمصالح الآخرين ، وعليه الحفاظ على تلك الموارد وحمايتها من الاستنزاف أو الإهدار أو التلوث ، وفقاً للضوابط التي تحددها اللائحة .\nويجب على المرخص أو المصرح له بممارسة أو القيام بأي نشاط يتعلق بخدمات المياه المنصوص عليها في هذا القانون ، أن يحتفظ في موقع العمل بالمستندات التي تُحددها اللائحة ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على المرخص له باستخدام الموارد المائية في الري ، اتباع أساليب الري الحديثة والتقنيات التي تحد من استنزافها أو إهدارها بأي وجه ، وفقاً للضوابط التي تحددها اللائحة ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُحظر القيام بأي عمل من شأنه نقل أو وصول أية مواد سامة ، أو خطرة ، أو ملتهبة ، أو قابلة للاشتعال ، أو شديدة الحموضة أو القلوية ، أو مشعة أو كيميائية أو بيولوجية ، إلى الموارد المائية ، بما يؤثر على الصحة العامة بشكل مباشر أو غير مباشر ، كما يُحظر تلويثها أو تلويث بيئتها بأي نوع من الملوثات الفيزيائية أو الكيميائية أو البيولوجية أو غيرها ، أو التأثير على الصحة العامة ، بشكل مباشر أو غير مباشر .\nولا تجوز الزيادة في كمية المياه المسموح باستخراجها ، أو استهلاكها ، أو تصريف الموارد المائية ، أو المياه المرتجعة إلى البيئة ، إلا بعد الحصول على ترخيص بذلك من الجهة الإدارية المختصة ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز نقل أو التنازل للغير عن أي ترخيص أو تصريح أو اعتماد صادر من الجهة الإدارية المختصة وفقاً لأحكام هذا القانون واللائحة والقرارات المنفذة له ، إلا بعد موافقة الجهة الإدارية المُختصة .\nوتُحدد اللائحة الإجراءات والضوابط المنظمة لذلك ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز إقامة منشآت أو وضع حواجز أو زراعة أشجار في أماكن من شأنها التأثير على سلامة شبكات نقل وتوزيع المياه المحلاة لأغراض الشرب، أو الشبكة العامة للمياه الجوفية السطحية ، أو الشبكة العامة للصرف الصحي، أو الشبكة العامة للمياه المعالجة ، أو الشبكة العامة للصرف الصناعي ، وملحقات أي من تلك الشبكات ، أو يكون من شأنها إحداث تسرب أو خلل بأي منها .\nويُحظر إتلاف ، أو طمر ، أو تغطية ، أو إخفاء معالم أي جزء من تلك الشبكات أو ملحقاتها .\nالفصل الثالث - المياه الجوفية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع عدم الإخلال بأحكام التشريعات المتعلقة بحماية البيئة ، لا يجوز القيام بأي من الأعمال المتعلقة بالمياه الجوفية التالية ، إلا بعد الحصول على ترخيص بذلك من الجهة الإدارية المختصة :\n1- حفر بئر لاستخراج المياه الجوفية .\n2- صيانة بئر قائمة ، أو تعميقها ، أو تنظيفها ، أو تغيير مواصفاتها .\n3- حفر بئر بديلة محل أخرى قديمة .\n4- مزاولة حفر آبار المياه الجوفية .\n5- حفر آبار مراقبة الخزان الجوفي .\n6- حفر آبار حقن المياه في الخزان الجوفي أو أي طبقة جيولوجية أخرى .\n7- حفر آبار لحصاد مياه الأمطار لغرض تغذية الخزان الجوفي .\n8- نقل المياه الجوفية من البئر ، أو الاتجار فيها أو استخدامها في غير الأغراض المصرح بها ، وفقاً لأحكام هذا القانون .\nويجب أن يتم القيام بالأعمال المشار إليها في البنود من (1) إلى (7) عن طريق مقاولي حفر الآبار .\nويصدر بتحديد مقابل استهلاك المياه الجوفية ، قرار من الوزير .\nوتحدد اللائحة ضوابط تطبيق هذه المادة ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُحدد المسافة بين أي بئر وأخرى بقرار من الجهة الإدارية المختصة ، على ألا تقل عن ثلاثمائة متر ، إلا إذا اقتضت الضرورة غير ذلك ، ووفقاً للضوابط التي تحددها الجهة الإدارية المختصة .\nويُستثنى من شرط المسافة ، ما يلي :\n1- الآبار المملوكة للجهة الإدارية المختصة التي تم حفرها قبل صدور هذا القانون .\n2- آبار الحقن الجوفي .\n3- الآبار التي يتم تسوية أوضاعها وفقاً لأحكام هذا القانون واللائحة .\n4- الآبار المرخصة بالمزارع المسجلة قبل صدور هذا القانون ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يلتزم المرخص له بحفر البئر بما يلي :\n1- تركيب العدادات والأجهزة اللازمة لقياس تدفق المياه وحساب كمية المياه المستخرجة منها أو أية أجهزة ضرورية لتنظيم استخدام المياه بالمواصفات التي تحددها الجهة الإدارية المختصة ، وتحمل تكاليف هذه الأجهزة وتركيبها وصيانتها ، واتخاذ كافة الإجراءات والترتيبات اللازمة للمحافظة عليها .\n2- الاحتفاظ بترخيص الحفر في موقع العمل وتسليم نسخة منه مصدَّقاً عليها ، لمقاول الحفر .\nولمندوب الجهة الإدارية المختصة الاطلاع على الترخيص أو نسخته للتأكد من صلاحيته ، سواء خلال مدة الحفر أو بعدها .\n3- تنفيذ التخطيط والتصميمات والمواصفات الفنية التي تحددها الجهة الإدارية المختصة .\n4- حماية الموارد المائية من التلوث من خلال العمل ببرامج حماية المياه الجوفية بيئياً .\n5- إجراء تجربة ضخ للبئر تحت إشراف الجهة الإدارية المختصة قبل البدء في استغلالها ، لمعرفة طاقة البئر الإنتاجية ونوعية مياهها ، على أن ينجز هذا العمل خلال ستين يوماً من تاريخ الانتهاء من حفر البئر .\n6- الالتزام بعمليات الضخ من الطبقات الجيولوجية المحددة في الرخصة .\n7- الحصول على موافقة استخراج مياه جوفية من الجهة الإدارية المختصة بعد الانتهاء من الحفر .\n8- الاحتفاظ بسجل تعتمده الجهة الإدارية المختصة ، تُدون فيه ، على نحو منتظم ، البيانات المتعلقة بالبئر وكمية المياه المصرح باستخراجها ، ويُقدم لموظفي الجهة الإدارية المختصة للاطلاع عليه حال طلبه ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز للمرخص له بحفر البئر تجاوز كمية التدفق القصوى المصرح بها أو المساحة المسموح بريها أو عدد الآبار اللازمة لها ، وذلك وفقاً لما هو محدد بالترخيص الصادر له ، كما لا يجوز له مخالفة نظام الري وطرق نقل وتوزيع المياه .\nوتعتبر قراءة العدادات والأجهزة اللازمة لقياس تدفق المياه مؤشراً لكمية المياه المستخدمة ، ما لم يتبين للجهة الإدارية المختصة أن العداد غير صالح أو تعرض للعبث ، وفي هذه الحالة تُقدر كمية المياه حسب المساحة المروية ونوع المحصول والطاقة الكهربائية المستهلكة ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلتزم المرخص لهم بحفر الآبار لأغراض الزراعة أو الصناعة بعدم تجاوز الطبقة المائية المذكورة بالترخيص ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يلتزم المرخَّص له بحفر بئر بديلة ، بردم البئر القديمة وفقاً للضوابط المعمول بها في هذا الشأن .\nومع عدم الإخلال بحق الجهة الإدارية المختصة في إلغاء الرخصتين الأصلية والبديلة ، لا تُمنح موافقة استخراج مياه جوفية للبئر البديلة ولا يجوز استغلالها ، إلا إذا تم ردم البئر القديمة .\nويحق للجهة الإدارية المختصة في هذه الحالة ردم البئر بالطريق الإداري ، وعلى نفقة المرخص له ، دون حاجة إلى أي إجراء آخر ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يلتزم مقاول حفر الآبار بما يلي :\n1- إبرام عقد مع المرخَّص له بحفر البئر قبل البدء في العمل ، وفقاً للنموذج المعد من الجهة الإدارية المختصة ، ويجب أن يتضمن العقد بياناً بترخيص الحفر ورقمه ، وأن يوقَّع عليه من طرفيه أو من يمثلهما قانوناً . وتعتبر الشروط الفنية الواردة في ترخيص الحفر جزءاً\nلا يتجزأ من أي اتفاق يتم بين مقاول الحفر والمرخَّص له بحفر البئر وإن لم يرد ذكرها فيه .\n2- التأكد قبل مباشرة أعمال الحفر من وجود ترخيص ساري المفعول بذلك من الجهة الإدارية المختصة .\n3- الحصول على موافقة الجهة الإدارية المختصة ، قبل استخدام المعدات والآليات والمواد اللازمة للأعمال المطلوبة للحفر .\n4- الاحتفاظ في موقع الحفر بنسخة مصدَّقاً عليها من ترخيص مزاولة مهنة الحفر الصادر له ، وعليه كذلك كتابة اسمه ورقم ترخيصه بخط واضح باللغة العربية ، في مكان بارز بموقع الحفر ، ولممثل الجهة الإدارية المختصة طلب الاطلاع على نسخة من الترخيص المشار إليه في أي وقت والتأكد من صلاحيته .\n5- إخطار الجهة الإدارية المختصة قبل البدء في الحفر .\n6- تنفيذ التخطيط والتصميمات والمواصفات الفنية التي تحددها الجهة الإدارية المختصة الواردة بترخيص الحفر .\n7- أخذ عينات كل ثلاثة أمتار أثناء الحفر ، إذا طلبت الجهة الإدارية المختصة ذلك ، أو كلما تغيرت نوعية ولون تربة أو صخور الحفر ، وحفظ هذه العينات في الصناديق المعدة لهذا الغرض ، وتسليمها إلى الجهة الإدارية المختصة ، موضحاً عليها تاريخ أخذ العينة وموقع البئر واسمها أو رقمها وعمق الحفر .\n8- تنفيذ الاشتراطات البيئية للعمليات الإنشائية الخاصة بحفر الآبار الجوفية ، وذلك لضمان السلامة المهنية والحفاظ على البيئة .\n9- أن تكون كافة المعدات والآليات والمواد المستخدمة للحفر نظيفة وخالية من أي نوع من الملوثات .\n10- عدم القيام بأي نوع من التنظيف لأي معدات في موقع الحفر .\n11- عدم تخزين المواد الكيميائية والبترولية والنفايات في منطقة الحفر ، ويتم تخزين المواد المستخدمة في عمليات الحفر في مخزن يبعد مسافة لا تقل عن ستين متراً من موقع الحفر .\n12- إخطار الجهة الإدارية المختصة بمواقع تحركات حفارته قبل تحركها بمدة لا تقل عن ثلاثة أيام ، والحصول على التصريح اللازم بنقل الحفارة من موقع إلى آخر يبيّن فيه خط سير حركته والغرض من التصريح ومدته ، مع الاحتفاظ به أثناء سيره وإبرازه للموظف المختص وأفراد الأمن العام إذا طُلب منه ذلك .\n13- إخطار الجهة الإدارية المختصة خلال خمسة عشر يوماً من اكتمال الحفر ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "كل بئر تقام على أملاك الدولة بدون ترخيص ، تُعتبر من المنشآت المائية العامة ، وتؤول ملكيتها للدولة دون تعويض ، ويجوز إزالتها على نفقة المخالف ، وذلك مع عدم الإخلال بأي من أوجه المسؤولية المقررة قانوناً ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب على المرخص لهم تسجيل جميع آبار المياه الجوفية لدى الجهة الإدارية المختصة ، وفقاً لنموذج التسجيل المعد لهذا الغرض .\nويُشترط للتسجيل أن تكون هذه الآبار في مواقع سبقت الموافقة عليها ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز منح أي رخصة استثمارية أو استخراج أو نقل التراب والحصى وغيرها في مناطق الأحواض والمحميات المائية وحرمها .\nولا تجوز إقامة أية أنشطة من شأنها التأثير على المياه الجوفية الموجودة في المحميات المائية .\nكما لا تجوز إقامة أي من هذه الأنشطة في مساحة تقل عن خمسة وعشرين متراً مربعاً (خمسة أمتار x خمسة أمتار) حول البئر .\nوتُحدد اللائحة القواعد المنظمة لحماية المحميات المائية من الاستنزاف ، وإجراءات مراقبتها ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُحظر استخدام المياه الجوفية في ري المزروعات الشرهة والزراعات التجميلية التي تُحدد وتُنظم زراعتها بقرارات من الجهة الإدارية المختصة ، وذلك وفقاً لما تحدده اللائحة .\nكما يُحظر استخدام المياه الجوفية العذبة لأي غرض من أغراض الري أو الزراعة ، إلا بعد موافقة الجهة الإدارية المختصة ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يلتزم كل من يكتشف وجود مياه جوفية ، أثناء قيامه بأية حفريات ، بإخطار الجهة الإدارية المختصة بذلك ، خلال سبعة أيام من تاريخ اكتشافه تلك المياه ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز القيام بأي عمل من شأنه الربط أو التوصيل أو التصريف إلى المياه الجوفية ، إلا بعد الحصول على تصريح بذلك من الجهة الإدارية المختصة ، وفقاً للمعايير والمواصفات القياسية المعتمدة ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتولى الجهة الإدارية المختصة تنمية وتغذية وحماية الخزان الجوفي ، والتصريح للجهات الإدارية المعنية بحقن المياه ، في الموارد المائية ذات النوعية الجيدة ، وذلك وفقاً لما تُحدده اللائحة ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُحظر بغير ترخيص من الجهة الإدارية المختصة ، ممارسة أي نشاط أو القيام بأي عمل يؤثر على الخزان الجوفي كماً ونوعاً أو قد يؤدي إلى تلوثه أو تلوث المياه فيه ، سواءً كان ذلك بطريقة مباشرة أو غير مباشرة .\nكما لا يجوز تصريف مياه الصرف المعالجة وغير المعالجة داخل مناطق الأحواض المائية الجوفية ومناطق التغذية ، إلا بترخيص من الجهة الإدارية المختصة .\nوتُحدد اللائحة الأعمال التي تؤثر على الخزان الجوفي وجودة وسلامة المياه الجوفية والمعايير والمواصفات اللازمة للحد من هذا التأثير ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُحظر على أصحاب الحفارات المرخَّص لها بالتنقيب عن البترول والمعادن وفحص التربة وفقاً للتشريعات المنظّمة لذلك ، القيام بالحفر لغرض استخراج المياه الجوفية ، إلا بعد الحصول على ترخيص بذلك من الجهة الإدارية المختصة ، ووفقاً لما تحدده اللائحة ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز نقل المياه الجوفية خارج موقع البئر ، أو الاتجار فيها أو استخدامها في غير الأغراض المصرح بها وفقاً لأحكام هذا القانون ، إلا بترخيص من الجهة الإدارية المختصة ، ولا يكون إلا في الأحوال الآتية :\n1- عدم توفر مصدر آخر للمياه .\n2- عدم كفاية مصدر المياه القائم للغرض المرخص به .\n3- تدهور نوعية المياه بالبئر .\n4- تعطل مضخة سحب المياه من البئر .\n5- انهيار البئر ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تتولى الجهة الإدارية المختصة تنمية ورصد مشروعات حصاد مياه الأمطار الفعالة في المناطق المختلفة بالدولة ، واستخدامها في تغذية الخزان الجوفي بعد التأكد من عدم تلوثها أو تغيير نوعيتها ، على أن يتم صيانة مرافق التغذية بشكل دوري وإعطاء الأولوية لمشاريع الحصاد المائي وتخزين المياه والحد من هدرها .\nوتُعتبر مياه الأمطار ومياه الطبقات العميقة ، والمياه العادمة المعالجة ذات الجودة العالية الخالية من أي ملوثات من المصادر الرئيسية للتغذية الاصطناعية ، وتحدد اللائحة الضوابط اللازمة لذلك ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز لموظفي الجهة الإدارية المختصة دخول أي أرض أو مزرعة أو منشأة ، لإجراء البحوث والدراسات ، أو جمع المعلومات والتحريات عن المياه الجوفية ، أو القيام بأي إجراءات يتطلبها تنفيذ هذا القانون واللائحة أو القرارات الصادرة تنفيذاً له ، أو مراقبة الالتزام بأحكامها ، على أن يُخطر المالك ، أو المشغل أو المستأجر أو المتصرف مسبقاً بالموعد الذي يُحدد لذلك ، على عنوانه الوطني أو بأي وسيلة تفيد العلم ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "للوزير الحق في إيقاف سحب المياه الجوفية ، أو وقف إصدار التراخيص بحفر آبار جديدة لمدة محددة أو غير محددة ، وإصدار التعليمات والإرشادات اللازمة في هذا الشأن ، واتخاذ الإجراءات التي يراها ضرورية ، لمنع تدهور نوعية المياه الجوفية ، وترشيد استغلالها ، وعدم إهدارها .\nالفصل الرابع - المياه المحلاة"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تُعد المياه المحلاة مصدراً رئيسياً لمياه الشرب ، ويجوز استخدامها في الأغراض الأخرى ، وفقاً للضوابط التي تحددها اللائحة .\nوتُحظر إقامة أية محطات للتحلية أو مصانع مياه الشرب المعبأة أو مصانع الثلج ، إلا بعد الحصول على ترخيص بذلك من الجهة الإدارية المختصة ، ووفقاً لما تحدده اللائحة ."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا يجوز استخدام المياه المحلاة للأغراض والأعمال والمشاريع الإنشائية وصناعة مواد البناء ، إلا في حالة عدم توفر مياه بديلة ، وعلى أن تكون مطابقة للمواصفات القياسية المعتمدة للمياه المستخدمة في أعمال الإنشاءات وبعد الحصول على ترخيص بذلك من الجهة الإدارية المختصة ."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز إقامة أية منشآت صناعية تعتمد في تشغيلها على مياه مقطرة ومياه محلاة مصدرها محطات التحلية ، إلا بعد الحصول على ترخيص بذلك من الجهة الإدارية المختصة ، ووفقاً لما تحدده اللائحة ."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يلتزم المرخص له بإقامة محطة تحلية ، بما يلي :\n1- عدم تصريف المياه المرتجعة ومخلفات المحطة إلى الوديان والأراضي الفضاء أو قرب مصادر المياه أو مناطق تغذية الحوض الجوفي ، إلا بموافقة الجهة الإدارية المختصة كتابة .\n2- جمع العينات وإجراء الفحوصات الضرورية اللازمة على كميات المياه المُنتَجة حسبما تحدده الجهة الإدارية المختصة ، لتحليلها والتأكد من مطابقتها للشروط والمواصفات المطلوبة .\n3- توفير نظام لقياس كمية التدفق الداخل والخارج للمحطة .\n4- استخدام المواد الكيميائية والأجهزة المطابقة للمعايير والمقاييس المعتمدة في عمليات التطهير .\n5- إخطار الجهة الإدارية المختصة فور حدوث أي خلل بالمحطة .\n6- اتخاذ إجراءات التحكم في الملوثات عند المصدر لحماية مياه البحر عند مآخذ محطات تحلية المياه حسب المتطلبات الفنية المطلوبة ودراسات تحديد المخاطر المحتملة ، وفقاً لما تحدده الجهة الإدارية المختصة .\n7- السماح لممثلي الجهة الإدارية المختصة من مأموري الضبط القضائي بالدخول للمحطة بغرض التفتيش والمراقبة ، وتمكينهم من الحصول على الأوراق والمستندات والمعلومات اللازمة للتأكد من توفر المتطلبات المذكورة في البنود السابقة ."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجب أن تكون المياه المحلاة التي يتم إنتاجها في محطات التحلية أو استخدامها في مصانع مياه الشرب المعبأة أو مصانع الثلج أو التي يتم توزيعها على المستهلكين ، مطابقة في خصائصها الطبيعية والكيميائية والحيوية والميكروبيولوجية ونسب المكونات العضوية وغير العضوية ، وحدود المستويات الإشعاعية ، والشروط الصحية ، وطرق اختبارها، لما يلي :\n1- المواصفات القياسية المعتمدة وفقاً لأحكام التشريعات المنظمة لذلك .\n2- مقاييس ومعايير مياه الشرب ، وفقاً لأحكام قانون حماية البيئة المشار إليه ، ولائحته التنفيذية .\n3- معايير ومتطلبات ومواصفات جودة المياه المعتمدة لدى الجهة الإدارية المختصة ."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجب أن يكون تصميم وتنفيذ وتشغيل وصيانة شبكات نقل وتوزيع المياه المحلاة لأغراض الشرب وملحقاتها مطابقاً للمعايير والمواصفات المعتمدة ، وأن تكون الصهاريج المستخدمة لنقل تلك المياه مصرحاً لها من الجهة الإدارية المختصة .\nكما يجب أن تكون جودة المياه في شبكة نقل وتوزيع المياه أو التي يتم تعبئتها في الصهاريج ، مطابقة للمعايير والمواصفات المعتمدة لدى الجهة الإدارية المختصة .\nوتتولى الجهة الإدارية المختصة ، إجراء التفتيش والرقابة اللازمة للتأكد من الالتزام بذلك ."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على الجهة الإدارية المختصة بشبكات نقل وتوزيع المياه المحلاة لأغراض الشرب وملحقاتها ، اتخاذ الإجراءات التي تضمن عدم تسرب المياه من الشبكة ، وفقاً للضوابط التي تُحددها اللائحة ."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجب أن تتم تعبئة مياه الشرب ، وحفظ ونقل وتداول مياه الشرب المعبأة ، وفقاً للضوابط والمعايير والمواصفات التي تُحددها المواصفات القياسية المعتمدة واللائحة ."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يُحظر استخدام المياه المحلاة لأغراض الشرب ، في التبريد أو في ري الزراعات التجميلية أو المزروعات الشرهة أو المساحات الكبرى ، إلا بعد الحصول على ترخيص بذلك من الجهة الإدارية المختصة ، ووفقاً لما تحدده اللائحة .\nالفصل الخامس - المياه الجوفية السطحية"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تُحدد اللائحة مواصفات ومعايير المياه الجوفية السطحية المعالجة واستخداماتها ."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يُحظر إقامة أية منشآت لمعالجة المياه الجوفية السطحية ، إلا بعد الحصول على ترخيص من الجهة الإدارية المختصة ، ووفقاً لما تحدده اللائحة ."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لا يجوز ربط أي منشأة أو توصيل موقع إنشائي مع الشبكة العامة للمياه الجوفية السطحية ، أو إجراء أي تعديل أو تغيير في خطوط أو نظام تلك الشبكة ، أو تفريغ مخلفات الصرف الصحي أو الصناعي السائلة ، أو غيرها من المخلفات السائلة الأخرى ، بواسطة صهاريج نقل المخلفات السائلة أو مياه التبريد إلى تلك الشبكة ، إلا بعد الحصول على ترخيص بذلك من الجهة الإدارية المختصة ، ووفقاً لما تحدده اللائحة ."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "لا يجوز صرف المياه الجوفية السطحية إلى البرك أو المستنقعات المغطاة أو غير المغطاة القاع أو في الأراضي الفضاء ، أو مجاري الوديان ، أو المجاري الطبيعية ، أو المياه الجوفية ، إلا بعد معالجتها والحصول على ترخيص بذلك من الجهة الإدارية المختصة ، ووفقاً لما تحدده اللائحة ."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لا يجوز استخدام المياه الجوفية السطحية المعالجة لأغراض الاستخدام المباشر أو غير المباشر ، إلا بعد الحصول على ترخيص بذلك من الجهة الإدارية المختصة ، ووفقاً للضوابط والإجراءات التي تُحددها اللائحة ."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجب أن يكون تصميم وتنفيذ الشبكة الخاصة للمياه الجوفية السطحية وخزانات التجميع قبل الصرف إلى الشبكة العامة ، مطابقاً لمواصفات ومعايير الجهة الإدارية المختصة ، وفقاً لما تحدده اللائحة .\nالفصل السادس - مياه الصرف الصحي المُعالجة"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تُحدد اللائحة مواصفات ومعايير مياه الصرف الصحي المعالجة واستخداماتها ."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يُحظر إقامة أية منشآت لمعالجة مياه الصرف الصحي ، إلا بعد الحصول على ترخيص بذلك من الجهة الإدارية المختصة ، ووفقاً لما تحدده اللائحة ."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "لا يجوز ، بغير ترخيص من الجهة الإدارية المختصة، ربط أي منشأة أو توصيل أي موقع إنشائي مع الشبكة العامة للصرف الصحي والشبكة العامة للمياه المعالجة، أو إجراء أي تعديل أو تغيير في خطوط أو نظام تلك الشبكة ، أو تفريغ مخلفات الصرف الصحي السائلة أو أي مخلفات أخرى بواسطة صهاريج نقل المخلفات السائلة أو مياه التبريد في تلك الشبكة ، ووفقاً لما تحدده اللائحة ."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجب أن يكون تصميم وتنفيذ الشبكة الخاصة للصرف الصحي وخزانات التحليل والتجميع المؤقت بأي منشأة ، وفقاً للمواصفات الفنية التي تُحددها اللائحة .\nكما يجب أن تكون مياه الصرف الصحي ، قبل تصريفها إلى الشبكة أو إلى محطة المعالجة أو إلى أي مكان آخر ، مطابقة للمعايير والمواصفات التي تُحددها اللائحة .\nوتُحدد اللائحة شروط ومواصفات وكمية المخلفات السائلة التي يسمح بتصريفها أو نقلها إلى الشبكة العامة للصرف الصحي ."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تُصدر الجهة الإدارية المختصة التصاريح اللازمة لصهاريج نقل المخلفات السائلة ، وفقاً لما تحدده اللائحة ."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجب على المنشآت ، التي تنتج عن ممارسة أنشطتها مياه صرف صحي ، إقامة محطات خاصة بها لمعالجة مياه الصرف الصحي في أي من الحالات الآتية :\n1- عدم استيعاب الشبكة العامة للصرف الصحي أو محطات المعالجة ، كميات مياه الصرف الناتجة عن المنشأة .\n2- عدم وجود شبكة عامة للصرف الصحي بالموقع .\n3- عدم مطابقة نوعية مياه الصرف الصحي لمعايير ومتطلبات تصريفها إلى الشبكة .\nويجب أن تكون المحطات المشار إليها في الفقرة السابقة ، مطابقة لمواصفات ومعايير الجهة الإدارية المختصة ، وفقاً لما تحدده اللائحة ."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجب على المرخص له بإقامة محطة معالجة خاصة ، الحصول على تصريح من الجهة الإدارية المختصة ، لنقل مياه الصرف الصحي المعالجة الزائدة والحمأة الناتجة عنها ، إلى الأماكن المخصصة لذلك ."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يُحظر استخدام مياه الصرف الصحي المعالجة لأغراض الاستخدام المباشر ، ولا يجوز استخدامها لأية أغراض أخرى ، إلا بعد الحصول على تصريح بذلك من الجهة الإدارية المختصة ، ووفقاً لما تحدده اللائحة ."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يجوز للجهة الإدارية المختصة التصريح باستخدام الحمأة بعد معالجتها ، وفقاً لما تحدده اللائحة . ويُحظر استخدامها على نحو يضر بالبيئة أو بالصحة العامة ، أو بصحة المتعاملين معها ، بشكل مباشر أو غير مباشر .\nالفصل السابع - مياه الصرف الصناعي"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تُحدد اللائحة معايير ومواصفات مياه الصرف الصناعي المعالجة واستخداماتها ."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يُحظر إقامة أي منشأة لمعالجة مياه الصرف الصناعي ، إلا بعد الحصول على ترخيص بذلك من الجهة الإدارية المختصة ، ووفقاً للضوابط والإجراءات التي تُحددها اللائحة ."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لا يجوز ، بغير ترخيص من الجهة الإدارية المختصة ، ربط أي منشأة صناعية أو تجارية أو طبية أو المعامل ، مع الشبكة العامة للصرف الصحي أو الشبكة العامة للصرف الصناعي ، أو إجراء أي تعديل أو تغيير في خطوط ، أو نظام الشبكة ، أو نقل، أو تفريغ أو تصريف مخلفات الصرف الصناعي السائلة إليها ، بشكل مباشر أو غير مباشر بواسطة الصهاريج . وتُحدد اللائحة ضوابط تطبيق هذه المادة ."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يجب أن يكون تصميم وتنفيذ الشبكة الخاصة للصرف الصناعي وخزانات التحليل والتجميع المؤقت بأي منشأة ، وفقاً للمواصفات الفنية التي تُحددها اللائحة .\nكما يجب أن تكون مياه الصرف الصناعي قبل تصريفها إلى الشبكة العامة للصرف الصناعي أو إلى محطات المعالجة ، مطابقة للمعايير والمواصفات التي تُحددها اللائحة ."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تُحدد اللائحة مواصفات ومعايير وكمية مخلفات الصرف الصناعي السائلة التي يُسمح بتصريفها أو نقلها إلى الشبكة العامة للصرف الصحي أو الشبكة العامة للصرف الصناعي ."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يُحظر على أي منشأة صناعية مصرح لها بالصرف أن تقوم بتخفيف مياه الصرف الصناعي كبديل جزئي أو كلي عن المعالجة المناسبة ."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يُحظر صرف مياه الصرف الصناعي إلى البرك ، أو المستنقعات المغطاة أو غير المغطاة القاع ، أو في الأراضي الفضاء ، أو مجاري الوديان ، أو المجاري الطبيعية ، أو المياه الجوفية ، أو الشبكات العامة للصرف ، أو استخدامها ، إلا بعد معالجتها والحصول على ترخيص من الجهة الإدارية المختصة ، ووفقاً لما تحدده اللائحة ."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يجب على المرخص له بإقامة محطة معالجة خاصة ، الحصول على تصريح من الجهة الإدارية المختصة لنقل مياه الصرف الصناعي المعالجة الزائدة والحمأة الناتجة عنها ، إلى الأماكن المخصصة لذلك ."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يُحظر استخدام مياه الصرف الصناعي المعالجة لأغراض الاستخدام المباشر .\nولا يجوز استخدامها لأية أغراض أخرى ، إلا بعد الحصول على تصريح بذلك من الجهة الإدارية المختصة ، ووفقاً لما تُحدده اللائحة ."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يجوز للجهة الإدارية المختصة التصريح باستخدام الحمأة بعد معالجتها ، وفقاً للضوابط والشروط والمعايير التي تُحددها اللائحة ، ويُحظر استخدامها على نحو يضر بالبيئة أو بالصحة العامة ، أو بصحة المتعاملين معها ، بشكل مباشر أو غير مباشر .\nولا يجوز تخزين الحمأة قبل أو بعد المعالجة ، إلا بعد موافقة الجهة الإدارية المختصة ، ووفقاً للشروط التي تحددها ."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يجب أن تتوفر في المنشأة الصناعية والتجارية والمنشأة الطبية والمعامل ، إجراءات التحكم في الملوثات عند المصدر ، وفقاً لما تحدده اللائحة .\nالفصل الثامن - حالات الطوارئ"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "مع مراعاة ما نصت عليه التشريعات النافذة في الدولة في شأن إدارة حالات الطوارئ والأزمات والكوارث ، تلتزم الجهة الإدارية المختصة بوضع خطط تفصيلية للتعامل مع الكوارث المتعلقة بانقطاع المياه أو عند توقف محطات الإنتاج ، حسب المعايير المعتمدة .\nويجب أن تتوفر في الخطة العناصر والمحاور الآتية :\n1- إنشاء غرفة عمليات ، مع تحديد آلية اتصال مباشرة مع الجهات المعنية بالدولة ومركز القيادة الوطني .\n2- تقييم المخاطر المحتملة .\n3- وضع التدابير المناسبة لمواجهة هذه المخاطر المتوقعة .\n4- التدريب العملي على خطة الطوارئ بشكل دوري بما لا يزيد على سنة .\n5- تحديث وتطوير الخطة كلما دعت الحاجة ، وبحد أقصى كل خمس سنوات ."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "على الجهة الإدارية المختصة ، بالتنسيق مع اللجنة ومجلس الدفاع المدني ، وضع خطة طوارئ عامة لضمان تحقيق الأمن المائي ، مع إعطاء الأولوية لإمدادات المياه الصالحة للشرب .\nوتُحدد اللائحة ضوابط وآلية التعامل مع حالات الطوارئ ."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يكون تصريف المياه ، عند توقف محطات معالجة مياه الصرف الصحي أو محطات التحلية في حالات الطوارئ ، إلى المناطق المخصصة لهذا الغرض ، وفقاً لما تُحدده اللائحة .\nولا يجوز تصريف المياه إلى مناطق المنكشفات الصخرية لطبقات المياه الجوفية ، أو المجاري المائية ، أو إلى البيئة البحرية .\nويُحظر تصريف المياه غير الصالحة للشرب أو ذات الجودة الأقل عند توقف محطات معالجة مياه الصرف الصحي أو محطات التحلية ، داخل مناطق الأحواض المائية ومناطق التأثير ومناطق التغذية والمحميات المائية ."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يجب على المنشآت الصناعية أو التجارية أو السياحية أو الطبية التي تحددها اللائحة ، أن تقوم بإنشاء برك أو خزانات لتصريف مياه الصرف الصناعي لمواجهة حالات الطوارئ .\nوتُحدد اللائحة المعايير والمواصفات اللازمة لذلك ."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يجوز في حالة توقف محطات التحلية ، الانتفاع بمياه الآبار الحكومية والخاصة لأغراض الاستخدام الآدمي ، وذلك وفقاً لخطط الطوارئ العامة والمعايير والمواصفات التي تُحددها الجهة الإدارية المختصة .\nالفصل التاسع- الإجراءات الإدارية"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يجوز للجهة الإدارية المختصة ، في حالة مخالفة المرخص أو المصرح له وفقاً لأحكام هذا القانون لأي من المعايير والمواصفات ، اتخاذ أي من التدابير والإجراءات التالية ، بحسب الأحوال :\n1- إلغاء أي نشاط ترى أن له أثراً سلبياً على الموارد المائية ، أو إيقافه لمدة لا تجاوز ثلاثة أشهر .\n2- فرض القيود والمعايير والمقاييس الفنية أو التشغيلية الإضافية أو غيرها من المتطلبات اللازمة .\n3- إلغاء الترخيص أو التصريح ، أو إيقافه لمدة لا تجاوز ثلاثة أشهر ."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يجوز للجهة الإدارية المختصة ، في حالة مخالفة أي من أحكام الفصل الثالث من هذا القانون ، اتخاذ أي من التدابير أو الإجراءات التالية :\n1- إيقاف الأعمال المتعلقة بالمياه الجوفية لحين الحصول على الترخيص أو تجديده .\n2- إيقاف حفر البئر ، إذا تبين أن إجراءات الحفر تخالف اشتراطات ترخيص الحفر أو مواصفات الحفر ، ولا تجوز معاودة الحفر ، إلا بعد التحقق من زوال أسباب الإيقاف .\n3- إلغاء ترخيص حفر البئر أو إغلاق البئر إذا تبين أن إجراءات الحفر تتعارض أو من شأنها أن تتعارض مع أوضاع المياه الجوفية .\n4- حجز معدات وأجهزة الحفر التي استخدمت في ارتكاب المخالفة ، إلى أن تتم إزالة تلك المخالفة .\n5- بيع معدات وأجهزة الحفر التي استخدمت في ارتكاب المخالفة بالمزاد العلني لاستيفاء النفقات المترتبة على المخالفة ، وذلك عند التخلف عن دفعها ."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يجوز للجهة الإدارية المختصة ، في حالة احتواء مخلفات الصرف السائلة المتدفقة إلى الشبكات العامة للصرف على أي من المواد المشار إليها في المادة ( 7 ) من هذا القانون ، اتخاذ أي من التدابير والإجراءات التالية ، بحسب الأحوال :\n1- وقف تصريف مخلفات الصرف السائلة إلى الشبكات العامة للصرف .\n2- منح المخالف مهلة لا تجاوز سبعة أيام ، لإجراء المعالجة اللازمة للمخلفات السائلة التي ينتجها لتصل إلى المستوى النوعي المصرح به من قبل الجهة الإدارية المختصة.\n3- فصل الشبكة الخاصة للصرف عن الشبكات العامة للصرف لمنع تصريف تلك المواد .\n4- إلزام صاحب المنشأة المخالفة بنقل تلك المخلفات بواسطة الوسائل المناسبة لذلك ، إلى محطات المعالجة المخصصة لتلك المخلفات ، أو الأماكن المخصصة لذلك .\n5- إلزام صاحب المنشأة المخالفة بإعادة تأهيل شبكات الصرف لإزالة الأضرار التي لحقت بها ."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "في حال مخالفة الاستشاريين أو الشركات لحكم المادة ( 3 ) من هذا القانون ، يوقف مرتكب المخالفة لمدة سنة عن العمل داخل الدولة ، بقرار من الجهة الإدارية المختصة ."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تُنفذ التدابير والإجراءات المشار إليها في المواد السابقة من هذا الفصل ، بالطريق الإداري على نفقة المخالف ، وذلك مع عدم الإخلال بأي من أوجه المسؤولية المقررة قانوناً .\nويجوز لصاحب الشأن أن يتظلم من القرار الصادر بشأنه إلى الوزير المختص وتسري على التظلم ذات الأحكام والإجراءات المنصوص عليها في المادة ( 4 ) من هذا القانون .\nالفصل العاشر- العقوبات"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر ، يُعاقب على الجرائم المنصوص عليها في المواد التالية بالعقوبات المقررة فيها ."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس عشرة سنة ، وبالغرامة التي لا تزيد على (1,000,000) مليون ريال ، كل من خالف أياً من أحكام المواد ( 7/ فقرة أولى ) ، ( 52 ) ، ( 62 ) من هذا القانون ."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال ، أو بإحدى هاتين العقوبتين ، كل من خالف أياً من أحكام المواد ( 7/ فقرة ثانية ) ، ( 10/ فقرة أولى ) ، ( 30/ فقرة ثانية ) ، ( 34 ) ، ( 37 ) ، ( 40 ) ، ( 46 ) ، ( 53/ فقرة ثانية ) ، ( 55 ) ، ( 56 ) ، ( 60 ) ، ( 63 ) ، ( 64 ) ، ( 67/ فقرة ثانية وفقرة أخيرة ) من هذا القانون ."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على (300,000) ثلاثمائة ألف ريال ، أو بإحدى هاتين العقوبتين ، كل من خالف أياً من أحكام المواد ( 9 ) ، ( 10/ فقرة ثانية ) ، ( 19/ فقرة ثانية وثالثة ) ، (2 0 ) ، ( 22 ) ، ( 24/فقرة أولى ، ثانية ) ، ( 31 ) ، ( 41 ) ، ( 47 ) ، من هذا القانون ."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يُعاقب بالغرامة التي لا تزيد على (200,000) مائتي ألف ريال ، كل من خالف أياً من أحكام المواد ( 3/ فقرة ثانية ) ، ( 12 ) ، ( 13/ فقرة أولى ) ، ( 14 ) ، ( 15 ) ، ( 16 ) ، ( 25 ) ، ( 26 ) ، ( 32 ) ، ( 33 ) ، ( 35/ فقرة أولى وثانية ) ، ( 38 ) ، ( 50/فقرة أولى ) ، ( 51 ) ، ( 59 ) ، ( 61 ) ، ( 68/ فقرة أولى ) من هذا القانون ."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يُعاقب بالغرامة التي لا تزيد على (100,000) مئة ألف ريال ، كل من خالف أياً من أحكام المواد ( 5 ) ، ( 8/ فقرة أولى ) ، ( 42 ) ، ( 43 ) ، ( 44 ) من هذا القانون.\nويُعاقب بذات العقوبة كل من قام بالعبث في العدادات أو الأجهزة اللازمة لقياس المياه الجوفية بغرض الحصول على كمية منها بالمخالفة لأحكام هذا القانون ."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يُعاقب بالغرامة التي لا تزيد على (50,000) خمسين ألف ريال ، كل من خالف أياً من أحكام المواد ( 21 ) ، ( 48/ فقرة أولى وثانية ) ، ( 57 ) من هذا القانون .\nويُعاقب بذات العقوبة كل من امتنع أو حال عمداً دون قيام موظفي الجهة الإدارية المختصة بأي من الأعمال المنصوص عليها في المادة ( 28 ) من هذا القانون ."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي الخاص المخالف ، بالعقوبات ذاتها المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون ، إذا ثبت علمه بالمخالفة ، أو كان إخلاله بالواجبات التي تفرضها عليه الإدارة قد أسهم في وقوع الجريمة .\nويكون الشخص المعنوي الخاص مسؤولاً بالتضامن عن الوفاء بما يُحكم به من غرامات وتعويضات ، إذا كانت الجريمة قد ارتكبت من أحد العاملين باسمه أو لصالحه ."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "للمحكمة ، فضلاً عن العقوبة المقررة ، أن تحكم بمصادرة الآلات والمعدات والمواد التي استعملت في أي من الجرائم المنصوص عليها في هذا القانون ، وإزالة الأعمال المخالفة ، وإعادة الحالة إلى ما كانت عليه على نفقة المخالف ، ولها أن تأمر بإغلاق المنشأة لمدة تُحددها ، وذلك بحسب الأحوال ."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "تُضاعف العقوبة المقررة في حالة العود ، ويعتبر عائداً كل من ارتكب جريمة مماثلة لجريمة سبق الحكم بإدانته عنها خلال ثلاث سنوات من تاريخ تنفيذ العقوبة المحكوم بها أو انقضائها بمضي المدة ."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يكون لموظفي الجهات الإدارية المختصة ، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام ، بالاتفاق مع الوزير المختص ، ضبط الجرائم التي تقع بالمخالفة لأحكام هذا القانون ."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "للوزير المختص أو من يفوضه الصلح في جرائم الجنح المنصوص عليها في هذا القانون ، قبل تحريك الدعوى الجنائية ، أو أثناء نظرها وقبل الفصل فيها بحكم بات ، وذلك مقابل أداء نصف الحد الأقصى لعقوبة الغرامة المقررة لكل منها .\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها بحسب الأحوال .\nالفصل الحادي عشر - أحكام ختامية"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "على جميع المخاطبين بأحكام هذا القانون ، توفيق أوضاعهم بما يتفق وأحكامه ، وذلك خلال ستة أشهر من تاريخ العمل به .\nويجوز بقرار من الوزير ، مد هذه المهلة لمدة أو مدد أخرى مماثلة ."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يُصدر مجلس الوزراء ، بناءً على اقتراح الوزير ، اللائحة التنفيذية لهذا القانون ، كما يُصدر الوزراء المختصون ، كل فيما يخصه ، القرارات اللازمة لتنفيذ أحكامه ، بما في ذلك تحديد رسوم الخدمات ، ومقابل التكلفة للأعمال المنصوص عليها فيه ، وإلى حين العمل بتلك اللائحة والقرارات ، يستمر العمل باللوائح والقرارات المعمول بها حالياً ، بما لا يتعارض مع أحكام هذا القانون ."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يُلغى القانون رقم (1) لسنة 1988 المُشار إليه ، كما يُلغى كل حُكم يُخالف أحكام هذا القانون ."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القانون . ويُنشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
