{
  "id": "qa-law-10162",
  "type": "statute",
  "title": "قانون رقم (22) لسنة 2025 بشأن الأشخاص ذوي الإعاقة",
  "short_name": "قانون رقم (22) لسنة 2025 بشأن الأشخاص ذوي الإعاقة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10162&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ، تكون للكلمات والعبارات التالية ، المعاني الموضحة قرين كل منها ، ما لم يقتض السياق معنى آخر :\nالوزارة\n:\nوزارة التنمية الاجتماعية والأسرة .\nالوزير\n:\nوزير التنمية الاجتماعية والأسرة .\nالإدارة\n:\nالوحدة الإدارية المختصة بالوزارة .\nالجهات المختصة\n:\nالوزارات والأجهزة الحكومية الأخرى ، والهيئات والمؤسسات العامة ، واللجنة الوطنية المعنية بشؤون المرأة والطفل وكبار السن والأشخاص ذوي الإعاقة ، بحسب الأحوال .\nمنظمات الأشخاص ذوي الإعاقة\n:\nالجمعيات والمؤسسات الخاصة والمراكز ، المسجلة والمرخصة وفقاً لأحكام القوانين النافذة ، والتي تقدم خدماتها حصراً للأشخاص ذوي الإعاقة .\nالشخص ذو الإعاقة\n:\nكل من يعاني من قصور طويل الأجل بدنياً أو عقلياً أو ذهنياً أو حسياً يمنعه من المشاركة بصورة كاملة وفعالة في المجتمع ، ويكون القصور طويل الأجل إذا كان لا يتوقع زواله خلال مدة لا تقل عن (12) اثني عشر شهراً من تاريخ بدء العلاج والتأهيل .\nالتربية الخاصة\n:\nالخدمات التربوية والتعليمية التي تقدم للأشخاص ذوي الإعاقة لتلبية احتياجاتهم وتنمية قدراتهم بالقدر الذي تسمح به حالة كل منهم .\nالتأهيل الطبي\n:\nتوفير الخدمات الطبية للشخص ذي الإعاقة ، سواء العلاج الطبيعي أو الوظائفي أو الدوائي ، لتمكينه من ممارسة حياته بشكل أفضل .\nمراكز التربية الخاصة\n:\nالمراكز أو المعاهد أو المدارس أو الفصول المتخصصة في التربية الخاصة ، التي تعتمدها الجهات المختصة .\nمراكز التأهيل\n:\nالمراكز المتخصصة في التأهيل الطبي أو التأهيل الاجتماعي ، أو التأهيل المهني بحسب الأحوال ، والتي تعتمدها الجهات المختصة .\nالتأهيل الاجتماعي\n:\nإعداد الشخص ذي الإعاقة وتنمية قدراته الاجتماعية والنفسية والمهنية ، لتمكينه من التكيّف مع المجتمع ، وتسهيل عملية دمجه في البيئة التي يعيش فيها .\nالتأهيل المهني\n:\nعملية تتيح للأشخاص ذوي الإعاقة الوظيفية والنفسية والتطورية والإدراكية والعاطفية أو ذوي الحالات الصحية إمكانية التغلب على الحواجز التي تمنعهم من الوصول إلى الوظائف أو المهن المفيدة الأخرى أو الحفاظ عليها أو الرجوع إليها .\nالنفاذ الرقمي\n:\nإزالة العوائق بما يكفل تمكين الأشخاص ذوي الإعاقة من النفاذ والوصول إلى الخدمات أو المنتجات المتعلقة بتكنولوجيا المعلومات والاتصالات .\nإمكانية الوصول\n:\nإمكانية وصول الأشخاص ذوي الإعاقة ، إلى البيئة المادية المحيطة ووسائل النقل والمرافق ونظم تكنولوجيا المعلومات والاتصال والخدمات الأخرى المتاحة أو المقدمة إلى الكافة .\nالتصميم العام\n:\nتصميم المباني والمرافق والمنشآت والمنتجات والبرامج والخدمات المتاحة للجمهور بما يضمن تيسير استخدامها من قبل الأشخاص ذوي الاعاقة .\nالتمييز على أساس الإعاقة\n:\nأي استبعاد أو تقييد أو تحديد أو إنكار ، بسبب الإعاقة ، لأي من حقوق الإنسان أو الحريات الأساسية المقررة بموجب الدستور والقوانين النافذة ، وكذلك الحرمان من الترتيبات التيسيرية المعقولة .\nالترتيبات التيسيرية المعقولة\n:\nالتدابير والإجراءات والتعديلات اللازمة لكفالة تمتع الأشخاص ذوي الإعاقة بجميع حقوق الإنسان والحريات الأساسية المقررة بموجب الدستور والقوانين النافذة .\nالموافقة الحرة المستنيرة\n:\nموافقة الشخص ذي الإعاقة أو من يمثله قانوناً على كل تصرف أو إجراء قانوني ، قبل اتخاذه ، يتعلق بأحد حقوقه أو حرياته المقررة بموجب الدستور والقوانين النافذة ، بعد إخباره بطريقة يفهمها ، بمضمونه ونتائجه وآثاره .\nالرعاية المؤسسية الإيوائية\n:\nالرعاية والخدمات الاجتماعية الصحية والنفسية والترفيهية والمعيشية وغيرها التي تقدمها دور الرعاية الحكومية وغير الحكومية المرخص لها في الدولة للأشخاص ذوي الإعاقة الذين لا عائل لهم ، والذين لا تسمح ظروف أسرهم برعايتهم لسبب تقبله الإدارة ويقيمون في دور الرعاية بصورة دائمة أو مؤقتة .\nالرعاية البديلة\n:\nرعاية الشخص ذي الإعاقة المحروم بصفة مؤقتة أو دائمة من بيئته العائلية أو الذي لا يسمح له بالبقاء في تلك البيئة ، حفاظاً على مصلحته .\nمصلحة الطفل الفضلى\n:\nجعل مصلحة الطفل فوق كل اعتبار وذات أولوية وأفضلية في جميع الظروف ومهما كانت مصالح الأطراف الأخرى .\nالفصل الثاني - أهداف القانون وسبل تحقيقها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع عدم الإخلال بما تقضي به القوانين النافذة في الدولة ، يهدف هذا القانون إلى ما يلي :\n1- كفالة مشاركة الأشخاص ذوي الإعاقة بصورة كاملة وفعالة في المجتمع ، وتمكينهم من ممارسة كافة حقوق الإنسان والحريات الأساسية .\n2- حظر التمييز على أساس الإعاقة أو بسببها ، وتحقيق تكافؤ الفرص بين الأشخاص ذوي الإعاقة والآخرين .\n3- كفالة سبل المساواة بين المرأة والرجل من ذوي الإعاقة في التمتع بكافة الحقوق والحريات الأساسية .\n4- ضمان الإعلاء من كرامة الأشخاص ذوي الإعاقة واستقلالهم الذاتي ، بما في ذلك حرية تقرير خياراتهم بأنفسهم .\n5- كفالة سبل إدماج الأشخاص ذوي الإعاقة في المجتمع ، وفي شتى مجالات الحياة .\n6- إتاحة إمكانية الوصول للأشخاص ذوي الإعاقة .\n7- كفالة قبول الأشخاص ذوي الإعاقة باعتبارهم جزءاً من المجتمع .\n8- ضمان واحترام حقوق الأطفال ذوي الإعاقة والحفاظ على هويتهم وتطوير قدراتهم وتنمية مهاراتهم وتعزيز دمجهم ومشاركتهم في المجتمع ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تلتزم الجهات المختصة ، كل فيما يخصه ، بتحقيق أهداف هذا القانون ، والقيام بما يلي :\n1- وضع وإقرار وتنفيذ السياسات والبرامج الهادفة إلى حماية حقوق الإنسان والحريات الأساسية للأشخاص ذوي الإعاقة .\n2- تضمين حماية وتعزيز حقوق الأشخاص ذوي الاعاقة في جميع الخطط الوطنية والسياسات والبرامج .\n3- إطلاق حملات التوعية بشأن حقوق الأشخاص ذوي الإعاقة ، بما يعزز من إدماجهم في المجتمع ، ويحد من أشكال التمييز والممارسات السلبية ضدهم عموماً ، وضد النساء والأطفال خصوصاً .\n4- حظر أي عمل أو ممارسة تتعارض ، على أي نحو ، مع الحقوق والحريات الأساسية للأشخاص ذوي الإعاقة .\n5- إنشاء مراكز التربية الخاصة ومراكز التأهيل ، وتيسير سبل تقديم خدماتها للأشخاص ذوي الإعاقة ، وتصنيفهم على أساس درجات الإعاقة ونوعها .\n6- توفير الرعاية المؤسسية الإيوائية للأشخاص ذوي الإعاقة عند الحاجة .\n7- إعداد المعلمين في مجال التربية الخاصة وتوفير التدريب الدوري لهم وللأخصائيين والموظفين المتعاملين مع الأشخاص ذوي الإعاقة .\n8- توفير فرص العمل للأشخاص ذوي الإعاقة بما يتناسب وقدراتهم ومؤهلاتهم وتأهيلهم في جميع قطاعات سوق العمل .\n9- وضع تصميم عام للمباني والطرق والمرافق العامة يكفل ويضمن للأشخاص ذوي الإعاقة استخدامها بشكل ميسر ويتناسب مع إعاقتهم ومواءمة التصميم العام مع المعايير المعتمدة في هذا الشأن ، وفقاً للقوانين والأنظمة المعمول بها في الدولة .\n10- وضع معايير دنيا ومبادئ توجيهية لتهيئة إمكانية وصول الأشخاص ذوي الإعاقة .\n11- وضع التدابير المتعلقة بالنفاذ الرقمي بما يضمن سهولة نفاذ الأشخاص ذوي الإعاقة إلى تكنولوجيا المعلومات .\n12- إجراء البحوث والدراسات على السلع والخدمات والمرافق المصممة تصميماً عاماً ، لتطويرها باستمرار لملاءمة الاحتياجات الخاصة بالأشخاص ذوي الإعاقة .\n13- التشاور مع منظمات الأشخاص ذوي الإعاقة عند إعداد التشريعات والخطط الوطنية والسياسات والبرامج المتعلقة بالأشخاص ذوي الإعاقة .\n14- تأمين مباشرة الأشخاص ذوي الإعاقة لحقوقهم المدنية والسياسية والاقتصادية والاجتماعية والثقافية وفقاً للقانون .\n15- توفير الترتيبات التيسيرية المعقولة للأشخاص ذوي الإعاقة .\nالفصل الثالث - حقوق الأشخاص ذوي الإعاقة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للشخص ذي الإعاقة الحق في حريته الشخصية ، وحرية تنقله ، وسلامته الشخصية.\nويُحظر اتخاذ حالة الإعاقة سبباً لتقييد حرية الشخص ذي الإعاقة ، إلا في الحدود التي تقتضيها حالته ، وبالقدر الكافي لمقتضيات العلاج والتأهيل ، وبعد الحصول على الموافقة الحرة المستنيرة .\nكما يحظر ممارسة أي شكل من أشكال العنف أو الاستغلال ضد الشخص ذي الإعاقة ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للشخص ذي الإعاقة الحق في احترام خصوصياته ، وعدم تدخل الغير في شؤونه أو شؤون أسرته أو مراسلاته أو علاقاته بالغير .\nويحظر نشر المعلومات والصور والمواد المرئية المتعلقة بحالة الشخص ذي الإعاقة الصحية أو إعادة تأهيله أو أي من خصوصياته الأخرى ، دون الحصول على الموافقة الحرة المستنيرة ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للشخص ذي الإعاقة الحق في حرية الرأي والتعبير ، والحق في طلب المعلومات وتلقيها والإفصاح عنها ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للشخص ذي الإعاقة ، الحق في إبرام عقد الزواج برضاه الكامل ودون إكراه ، وتكوين أسرة ، طالما توافر بشأن حالته الصحية والعقلية المتطلبات القانونية والشرعية لإبرام عقد الزواج .\nوللشخص ذي الإعاقة الحق في إنجاب الأطفال ورعايتهم والولاية الشرعية والوصاية عليهم على النحو المقرر قانوناً .\nويحظر فصل الطفل عن أي من والديه ، بسبب إعاقة الطفل أو أحد الوالدين ، إلا بموجب حكم أو أمر قضائي ، وكانت مصلحة الطفل الفضلى تقتضي ذلك ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تلتزم الجهات المختصة بإثبات الحصول على الموافقة الحرة المستنيرة للشخص ذي الإعاقة ، عند القيام بتوثيق أي تصرف يتعلق به ، وذلك قبل إجراء التصرف ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للشخص ذي الإعاقة الحق في ممارسة حقوقه السياسية ، وفق الضوابط والشروط المقررة قانوناً بالنسبة للقيد في سجل الناخبين أو المرشحين ، بحسب الأحوال .\nويُحظر أي تقييد لممارسة هذا الحق ، إلا بالقدر الذي توجبه حالة الإعاقة .\nوتلتزم الجهات المختصة بتوفير كافة الترتيبات التيسيرية المعقولة للمشاركة في كافة مراحل العملية الانتخابية ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للشخص ذي الإعاقة الحق في تأسيس الجمعيات والمؤسسات الخاصة والانضمام إليها ، والترشح لشغل عضوية مجلس إدارتها ، على النحو المقرر قانوناً .\nوتُحظر أي ممارسة تهدف إلى تقييد ممارسة الشخص ذي الإعاقة لهذا الحق ، إلا بالقدر الذي توجبه حالة الإعاقة ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للشخص ذي الإعاقة الحق في اللجوء إلى القضاء للمطالبة بأي من حقوقه الواردة في الدستور أو القانون .\nوتلتزم الجهات المختصة بتوفير الترتيبات التيسيرية المعقولة لممارسة هذا الحق .\nويكون للشخص ذي الإعاقة سواء كان متهماً أو مجنياً عليه أو شاهداً في جميع مراحل الضبط أو التحقيق أو المحاكمة أو التنفيذ الحق في معاملة إنسانية خاصة تتناسب مع حالته واحتياجاته .\nوتلتزم الجهات المختصة بمراعاة حالة الإعاقة ومتطلباتها في حالة تقييد حرية الشخص ذي الإعاقة بموجب قرار من النيابة العامة أو بموجب حكم أو أمر قضائي ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تلتزم الجهة المختصة بتوفير فرص التعليم للشخص ذي الإعاقة في جميع مراحل التعليم ، بما يتناسب مع قدراته .\nوتلتزم الجهة المختصة بتوفير الترتيبات التيسيرية المعقولة للشخص ذي الإعاقة لتمكينه من ممارسة هذا الحق ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للشخص ذي الإعاقة الحق في الحصول على خدمات الرعاية الصحية والتأهيل ، بما يتناسب ودرجة إعاقته .\nوتتولى الجهة المختصة توفير الخدمات الطبية الوقائية والعلاجية والصحية والنفسية ، وتوفير التقارير الطبية الخاصة للشخص ذي الإعاقة ، ولمن يعوله .\nكما تلتزم الجهة المختصة بتوفير خدمات التأهيل للشخص ذي الإعاقة ، بغرض الارتقاء بإمكاناته البدنية والعقلية والاجتماعية والمهنية على الوجه الذي يكفل اندماجه في المجتمع .\nويصدر بضوابط تطبيق هذه المادة قرار من مجلس الوزراء ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للشخص ذي الإعاقة الحق في الحصول على الرعاية المؤسسية الإيوائية ، إذا اقتضت حالته ذلك لأي سبب .\nومع مراعاة أحكام القانون المنظم للصحة النفسية ، يحظر إيداع الشخص ذي الإعاقة بدور الرعاية قبل الحصول على الموافقة الحرة المستنيرة ، أو بناءً على حكم أو أمر قضائي ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للشخص ذي الإعاقة الحق في المشاركة في فعاليات الحياة الثقافية والأنشطة الترفيهية والرياضية .\nوتكفل الجهات المختصة الترتيبات التيسيرية المعقولة لممارسة هذه الحقوق ، وعلى الأخص :\n1- تيسير النفاذ إلى المصنفات المنشورة بطريقة برايل والمخصصة لذوي الإعاقات البصرية .\n2- تيسير استخدام وتعميم لغة الإشارة .\n3- تيسير النفاذ الرقمي للأشخاص ذوي الإعاقة ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تمنح مراكز التربية الخاصة ومراكز التأهيل شهادة لكل من أتم تعليمه وتأهيله فيها ، على أن تعتمد هذه الشهادة بمعرفة الجهة المختصة ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتولى الوزارة ، بالتنسيق مع الجهات المختصة ، إعداد التصنيف الموحد للأشخاص ذوي الإعاقة ، ولا يكون التصنيف نافذاً إلا بعد اعتماده من مجلس الوزراء ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتولى الإدارة إنشاء قاعدة بيانات موحدة للأشخاص ذوي الإعاقة ، بهدف توفير إحصاءات بأعدادهم ، وبياناتهم ، ونوع ودرجة الإعاقة .\nوتُصدر الإدارة بطاقة تعريف للشخص ذي الإعاقة تحدد بها البيانات التعريفية، بمراعاة التصنيف المعتمد لدى الدولة للأشخاص ذوي الإعاقة ، بالتنسيق مع الجهات المختصة .\nويصدر الوزير قراراً بتحديد أنواع البطاقات التعريفية ، وبياناتها ، وضوابط إصدارها ، والمزايا والتسهيلات التي يتمتع بها حاملها ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تكفل الوزارة حق الأشخاص ذوي الإعاقة في الحصول على فرص متكافئة مع الآخرين للوصول إلى سوق العمل في كافة القطاعات .\nويلتزم أصحاب الأعمال في كافة القطاعات بتوفير كافة الترتيبات التيسيرية المعقولة في بيئة العمل والتي تمكن الأشخاص ذوي الإعاقة من ممارسة عملهم .\nويُحظر أي تمييز على أساس الإعاقة يترتب عليه الحرمان من الحصول على فرص عمل ، أو الحصول على عروض عمل مختلفة عن الآخرين ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر مجلس الوزراء قراراً بتحديد النسب المئوية من مجموع الوظائف في الجهات الحكومية ، ومن مجموع وظائف القطاع الخاص ، التي يخصص شغلها للأشخاص ذوي الإعاقة من حاملي الشهادات أو البطاقات المنصوص عليها في المادتين ( 16 ) ، ( 18 ) من هذا القانون ، ويحدد القرار آليات وإجراءات التنفيذ ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز حرمان الشخص ذي الإعاقة الذي يتم إلحاقه بالعمل طبقاً لأحكام هذا القانون ، من أي مزايا أو حقوق مقررة بصفة عامة للعاملين في الجهات التي يعملون بها ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "للشخص ذي الإعاقة ، الحق في الحصول على المسكن وفقاً للقوانين والأنظمة المعمول بها في الدولة ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "للشخص ذي الإعاقة الحق في الحصول على كافة الخدمات المصرفية وخدمات الائتمان ، بما في ذلك القروض وغيرها ، وفقاً لأحكام القانون .\nوعلى البنوك توفير الخدمات والمعلومات والبيانات المصرفية للأشخاص ذوي الإعاقة بالأشكال والطرق الميسرة واحترام حقهم في الخصوصية وسرية حساباتهم ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُعفى الشخص ذو الإعاقة من جميع الضرائب والرسوم المفروضة على الأدوات والأجهزة التأهيلية والطبية والتعليمية والتقنية والتعويضية ووسائل النقل الخاصة المجهزة لاستخدامه ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تلتزم الجهات المختصة عند إصدار قرارات بالتصميم العام للمباني والطرق والمرافق العامة ووسائل النقل ووسائل الاتصالات ونظم وتكنولوجيا المعلومات ، أن تكفل للأشخاص ذوي الإعاقة الحق في الوصول إليها دون أية عوائق ، وبما يتناسب مع حالتهم وقدراتهم .\nوتلتزم الجهات الحكومية التي تقدم خدمات للجمهور بتوفير الترتيبات التيسيرية المعقولة بالمنشآت القائمة وتعديل أوضاع منشآتها ومرافقها ، بما يتلاءم واستخدام الأشخاص ذوي الإعاقة خلال مدة سنة من تاريخ العمل بهذا القانون .\nويسري الالتزام المنصوص عليه في الفقرة السابقة على الجهات غير الحكومية .\nوتتولى الجهات المختصة التنسيق مع الوزارة بشأن الضوابط اللازمة لإنشاء وتنظيم مراكز التربية الخاصة ومراكز التأهيل وغيرها من المنشآت الخدمية اللازمة للأشخاص ذوي الإعاقة ، وفقاً لأحكام هذا القانون ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تُعفى مراكز التربية الخاصة ومراكز التأهيل ومنظمات الأشخاص ذوي الإعاقة من رسوم التسجيل والترخيص والتجديد ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تتولى الوزارة بالتعاون مع الجهات المختصة ، توفير رعاية بديلة للأشخاص ذوي الإعاقة في حالة عدم قدرة أسرهم على رعايتهم ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "للشخص ذي الإعاقة ، أو من يمثله قانوناً ، الحق في التقدم بالتظلمات والشكاوى إلى الإدارة بشأن أي من الحقوق المقررة بموجب هذا القانون والقرارات المنفذة له .\nويصدر بضوابط تقديم التظلمات والشكاوى المشار إليها وإجراءات البت فيها ، قرار من الوزير ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُحظر ممارسة أي عمل أو الامتناع عن أي عمل ينطوي على تمييز أو عدم مساواة على أساس الإعاقة .\nويعتبر الحرمان من الترتيبات التيسيرية المعقولة شكلاً من أشكال التمييز ."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُحظر إجراء التجارب أو البحوث والدراسات الطبية والعلمية والدوائية على الأشخاص ذوي الإعاقة ، إلا بعد الحصول على الموافقة الحرة المستنيرة ."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تتولى الوزارة ، بالتنسيق مع اللجنة الوطنية المعنية بشؤون المرأة والطفل وكبار السن والأشخاص ذوي الإعاقة والجهات المختصة ، القيام بالتشاور مع منظمات الأشخاص ذوي الإعاقة عند إعداد مشروعات القوانين والقرارات المنظمة لشؤونهم .\nالفصل الرابع - العقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر ، يُعاقب بالحبس مدة لا تجاوز ستة أشهر ، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال ، أو بإحدى هاتين العقوبتين :\n1- كل من خالف حكم المادة (4/فقرة أخيرة) من هذا القانون .\n2- كل من خالف حكم المادة ( 30 ) من هذا القانون .\n3- كل شخص ملزم برعاية أحد الأشخاص ذوي الإعاقة ، أياً كان مصدر هذا الإلزام ، وأهمل عمداً في القيام بواجباته .\nوتكون العقوبة الحبس مدة لا تجاوز خمس سنوات والغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال ، أو بإحدى هاتين العقوبتين ، إذا ترتب على هذا الإهمال وفاة الشخص ذي الإعاقة ."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر ، يُعاقب بالغرامة التي لا تزيد على (50,000) خمسين ألف ريال ، كل من خالف أياً من أحكام المواد ( 4/ فقرة ثانية ) ( 5/ فقرة ثانية ) ، ( 7/ فقرة أخيرة ) ، ( 10/ فقرة ثانية ) ، ( 14/ فقرة ثانية ) ، ( 19/ فقرة أخيرة ) ، ( 21 ) ، ( 23/ فقرة ثانية ) ، ( 25/ فقرة ثالثة ) ، ( 29/ فقرة أولى ) من هذا القانون ."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي الخاص بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون ، إذا ثبت علمه بالمخالفة ، أو كانت المخالفة قد وقعت بسبب إخلاله بواجبات وظيفته .\nويعاقب الشخص المعنوي الخاص إذا ارتكبت باسمه أو لحسابه إحدى الجرائم المنصوص عليها في هذا القانون ، بعقوبة الغرامة المقررة لتلك الجريمة ، وذلك مع عدم الإخلال بالمسؤولية الجنائية للشخص الطبيعي التابع له ."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يكون لموظفي الوزارة ، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام ، بالاتفاق مع الوزير ، ضبط واثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون ."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يُصدر مجلس الوزراء القرارات اللازمة لتنفيذ أحكام هذا القانون ."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يُلغى القانون رقم (2) لسنة 2004 المشار إليه ، كما يُلغى كل حكم يخالف أحكام هذا القانون ."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القانون . ويُنشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
