{
  "id": "qa-law-10171",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (31) لسنة 2025 بتشكيل لجنة التسجيل العقاري ونظام عملها ومكافآت أعضائها",
  "short_name": "قرار مجلس الوزراء رقم (31) لسنة 2025 بتشكيل لجنة التسجيل العقاري ونظام عملها ومكافآت أعضائها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10171&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة التسجيل العقاري المنشأة بموجب القانون رقم (5) لسنة 2024 المشار إليه ، من مدير إدارة التسجيل العقاري بوزارة العدل رئيساً، ومساعد مدير إدارة التسجيل العقاري بوزارة العدل نائباً للرئيس، وعضوية كل من :\n1- ممثل عن إدارة قضايا الدولة بوزارة العدل .\n2- ممثل عن إدارة الخدمات الخارجية بوزارة العدل .\n3- ثلاثة ممثلين عن وزارة البلدية ، يكون أحدهم عن إدارة التخطيط العمراني وآخر عن إدارة الأراضي .\n4- ممثل عن إدارة إسكان المواطنين بوزارة التنمية الاجتماعية والأسرة .\nوترشح كل جهة من يمثلها في عضوية اللجنة ، ويصدر بتسمية أعضاء اللجنة قرار من وزير العدل .\nوتكون مدة العضوية ثلاث سنوات ، قابلة للتجديد لمدة أو لمدد أخرى مماثلة بموافقة مجلس الوزراء .\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي إدارة التسجيل العقاري بوزارة العدل ، ويصدر بندبهم وتحديد مكافآتهم قرار من وزير العدل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بمباشرة الاختصاصات المنصوص عليها في القانون رقم (5) لسنة 2024 المشار إليه ، ولائحته التنفيذية ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى أمين سر اللجنة عرض الطلبات أو الاعتراضات أو التظلمات المقدمة إلى اللجنة على رئيس اللجنة ، وذلك لتحديد موعد جلسة للنظر فيها والبت بشأنها .\nويتولى أمين السر إخطار أعضاء اللجنة بالموضوعات المقدمة للجنة ، مرفقاً بالإخطار جميع المستندات المتعلقة بها ، وذلك قبل موعد الاجتماع المحدد بوقت كافٍ ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تنظر اللجنة في الموضوعات المقدمة إليها من حيث الشكل قبل الفصل في الموضوع ويجوز لها استيفاء ما تراه من أوراق أو مستندات ، ولها استدعاء صاحب الشأن لمناقشته والحصول على أي إيضاحات تراها ضرورية ، أو طلب تقديم أي أوراق أو مستندات أو بيانات تراها لازمة للبت في الموضوع ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة في سبيل ممارسة اختصاصاتها ، القيام بما يلي :\n1- الانتقال إلى موقع العقار موضوع الطلب ، أو ندب أحد أعضائها أو أحد الفنيين بإدارة التسجيل العقاري للقيام بذلك .\n2- تحرير محضر بالمعاينة يُثبت فيه ما تم اتخاذه من إجراءات، ووصف العقار المطلوب تسجيله، وحدوده ومساحته ، وأسماء المعترضين وأقوالهم ومستنداتهم ، ونتيجة المعاينة ، واسم من قام بها وتوقيعه ، وتوقيعات الحاضرين أو بصماتهم .\nوإذا نشأ نزاع بشأن الملكية ، يُقيد في المحضر الشخص الذي يضع يده فعلياً على العقار بصفة \"مدعٍ\" ، ويُقيد المدعي بالحق بصفة \"معترض\" ، وذلك إلى حين صدور قرار اللجنة واكتسابه الصفة النهائية . وإذا تعذر تحديد واضع اليد ، يُقيد جميع المدعين بصفة \"معترضين\" ، ويُترك أمر تعيين صاحب الحق إلى اللجنة. ويتم تدوين ادعاء كل من المدعين والمعترضين في مخطط يرفق بالمحضر عند الاقتضاء.\n3- إلزام طالب التسجيل بوضع إعلان في مكان ظاهر على العقار المطلوب تسجيله، يُبين فيه رقم الطلب وتاريخه، واسم مقدم الطلب وعنوانه، ومساحة العقار وحدوده، وبيان رغبته في تسجيل العقار باسمه، وعلى كل من له اعتراض أن يتقدم باعتراضه إلى لجنة التسجيل العقاري خلال مدة لا تزيد على تسعين (90) يوماً من تاريخ الإعلان مبيناً به أوجه وأسباب الاعتراض.\n4- تلقي ادعاءات طالبي التسجيل، سواء كانت شفهية أو كتابية وفحصها، وفحص المستندات والبيانات المقدمة من قبلهم أو من قبل المعترضين، والتحقق من ملكياتهم ومصدر الحقوق المدعى بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تجتمع اللجنة بمقر وزارة العدل مرة كل أسبوع بدعوة من رئيسها، وكلما دعت الحاجة، وتكون اجتماعاتها في غير مواعيد العمل الرسمية، ويجوز عقدها في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك .\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية الأعضاء، على أن يكون بينهم الرئيس أو نائبه ، وتصدر قراراتها بأغلبية أصوات الحاضرين ، وعند التساوي في الأصوات يرجح الجانب الذي منه رئيس الاجتماع ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحرر لكل جلسة من جلسات اللجنة محضر يدون فيه أسماء الأعضاء الحاضرين والغائبين ، وموجز واف لما يدور من مناقشات ونصوص القرارات ، مع الإشارة إلى الرأي المخالف إن وجد ، ويوقع رئيس الاجتماع والأعضاء على المحضر ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على كل من رئيس اللجنة ونائبه والأعضاء التنحي عن حضور الجلسات التي تنظر فيها اللجنة طلباً له أو لأحد أصهاره أو أقاربه حتى الدرجة الثالثة ، أو يكون له فيه مصلحة بصفته وكيلاً أو قيماً أو وصياً ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكون مداولات اللجنة وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري ، ويحظر على أعضائها والعاملين فيها إفشاء تلك التقارير والبيانات والمعلومات ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تخطر اللجنة ذوي الشأن بقراراتها على العنوان الوطني لكل منهم ، وتنشرها في لوحة الإعلانات بإدارة التسجيل العقاري بوزارة العدل وعلى الموقع الإلكتروني للوزارة .\nويجوز الطعن في قرارات اللجنة أمام المحكمة المختصة خلال خمسة عشر يوماً من تاريخ إخطارهم بها ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة موافاة اللجنة بما تطلبه من معلومات وبيانات لازمة لأداء عملها ، والتعاون معها في مجال اختصاصها ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُلغى قرار مجلس الوزراء رقم (18) لسنة 2002 المشار إليه ، كما يُلغى كل حكم يخالف أحكام هذا القرار ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القرار . ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
