{
  "id": "qa-law-10180",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (30) لسنة 2025 بتحديد الوحدات الإدارية التي تتألف منها الهيئة العامة للتقاعد والتأمينات الاجتماعية وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (30) لسنة 2025 بتحديد الوحدات الإدارية التي تتألف منها الهيئة العامة للتقاعد والتأمينات الاجتما...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10180&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتألف الهيئة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة لمجلس الإدارة :\nإدارة التدقيق الداخلي.\nثانياً: الوحدات الإدارية التابعة للمدير العام :\n1- مكتب المدير العام.\n2- المكتب الفني.\n3- إدارة التخطيط والجودة والابتكار.\n4- إدارة العلاقات العامة والاتصال.\n5- إدارة المخاطر واستمرارية العمل.\n6- إدارة أمن المعلومات وحوكمة البيانات.\n7- شؤون التقاعد :\n- مكتب رئيس شؤون التقاعد.\n- إدارة التقاعد.\n- إدارة المشتركين.\n- إدارة تجربة ورفاه العملاء.\n- إدارة التفتيش والمتابعة.\n8- الشؤون القانونية :\n- مكتب رئيس الشؤون القانونية.\n- إدارة الشؤون القانونية.\n- إدارة دراسات الاستثمار.\n9- شؤون الاستثمار :\n- مكتب رئيس شؤون الاستثمار.\n- إدارة الاستثمارات النقدية.\n- إدارة الاستثمارات غير النقدية.\n- إدارة استراتيجية المحافظ.\n10- الشؤون المالية والإدارية :\n- مكتب رئيس الشؤون المالية والإدارية.\n- إدارة الموارد البشرية.\n- إدارة الشؤون المالية والإدارية.\n- إدارة الحسابات ومتابعة عمليات الاستثمار.\n11- الشؤون التقنية :\n- مكتب رئيس الشؤون التقنية.\n- إدارة تطوير الأنظمة.\n- إدارة تشغيل تقنية المعلومات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي :\n1- إعداد مشروع خطة التدقيق السنوية المبنية على المخاطر للهيئة ، ورفعها لمجلس إدارة الهيئة لاعتمادها ، وذلك بعد مراجعتها من قبل لجنة التدقيق ، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المنظمة للعمل .\n3- مراجعة التعليمات المالية ، واقتراح ما يلزم لها من تعديلات ، ومراقبة تنفيذها.\n4- مراقبة الأعمال المالية والمحاسبية ، وسندات الصرف ، وإجراءات القيد في السجلات المحاسبية ، والتأكد من تطبيق القواعد المعتمدة في هذا الشأن.\n5- مراقبة الأعمال الإدارية وإجراءات تعيين الموظفين ، وإجازاتهم ، وترقياتهم ، وغير ذلك مما يتعلق بشؤون الموظفين ، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- تقييم المخاطر المتعلقة بالتدقيق المالي والإداري ، واقتراح إجراءات الحد منها.\n7- متابعة الإجراءات التصحيحية المطلوبة من الوحدات الإدارية المعنية ، وفق نتائج التدقيق ، وإعداد التقارير الدورية بشأنها.\n8- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الهيئة أو تخضع لإشرافها.\n9- الاشتراك في أعمال الجرد الدوري والمفاجئ على المخازن والعهد والتأكد من دقة التسجيل بالدفاتر وسلامة الإجراءات المطبقة.\n10- متابعة نتائج تقارير الجهات الرقابية ، وإبداء التوصيات المناسبة بشأنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص المكتب الفني بما يلي :\n1- إبداء الرأي الفني في الموضوعات التي تُحال إليه من المدير العام.\n2- دراسة وتقييم التقارير والمشروعات والبرامج المتعلقة بأنشطة الهيئة ، التي تُحال إليه من المدير العام.\n3- بحث ودراسة ومتابعة الموضوعات التي تُحال إليه من المدير العام ، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد ملخص للمواضيع والتقارير والدراسات التي يلزم عرضها على المدير العام ، وإبداء الرأي بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التخطيط والجودة والابتكار بما يلي :\n1- إعداد الخطة الاستراتيجية للهيئة ، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية ، واتخاذ إجراءات اعتمادها.\n2- إدارة وتجهيز خطط بديلة تضمن استمرارية تشغيل الأعمال بالهيئة في حالات الطوارئ والأزمات ، بالتنسيق مع الوحدات الإدارية المختلفة كل فيما يخصها.\n3- رفع مشروعات الخطط التنفيذية والمشاريع والبرامج الخاصة بالوحدات الإدارية المختلفة، ورفعها للاعتماد من قبل مجلس الإدارة.\n4- متابعة تنفيذ الخطط المتعلقة بأنشطة الهيئة ، وتقييم نتائجها ، ورفع تقارير دورية بشأنها.\n5- دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة لها.\n6- تقييم جودة الخدمات المقدمة من الوحدات الإدارية، بالتنسيق مع الجهة المختصة.\n7- مراجعة وتقييم جودة الأداء على مستوى الوحدات الإدارية ، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة ، واقتراح خطط تطوير تلك النظم والأساليب ، وتبسيط الإجراءات ، بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n9- دراسة مشاكل ومعوقات العمل بالهيئة ، وبحث أسبابها ، واقتراح الحلول المناسبة لها.\n10- تلقي المبادرات والمقترحات والأفكار الإبداعية ، ودراستها بالتنسيق مع الوحدات الإدارية المعنية والجهة المختصة.\n11- رصد وتجميع وتحليل البيانات الإحصائية الخاصة بأنشطة الهيئة، والتنسيق مع الوحدات الإدارية المختصة بشأن التقارير الإحصائية المطلوبة من الهيئة.\n12- التنسيق مع الوحدات الإدارية المعنية والجهة المختصة فيما يتعلق بالمؤشرات الدولية المتعلقة بأنشطة واختصاصات الهيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي :\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها ، بالتنسيق مع الوحدات الإدارية المعنية.\n2- رصد ومتابعة ما يُنشر في الصحف ووسائل الإعلام ومواقع التواصل الاجتماعي من موضوعات تتعلق بالهيئة واختصاصاتها ، وعرضها على المسؤولين ، وإعداد الردود المناسبة ، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n3- التنسيق مع الوحدات الإدارية المختصة بشأن إعداد خطط وبرامج التوعية والتثقيف ، وتطبيقها من خلال الفعاليات والأنشطة المختلفة بالتنسيق مع الجهات المعنية.\n4- تلقي طلبات وشكاوى المراجعين ، وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n5- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n6- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة ، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الهيئة.\n7- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة ، وإعداد الموازنة اللازمة لذلك ، بالتنسيق مع الوحدات الإدارية المعنية.\n8- استقبال طلبات كبار القدر والأشخاص ذوي الإعاقة ، والتنسيق مع الوحدات الإدارية المختصة لإنجاز معاملاتهم وتذليل أي مشكلات أو صعوبات قد تواجههم.\n9- بناء علاقات استراتيجية مع أصحاب المصلحة الرئيسيين المعنيين، بما في ذلك الجهات الحكومية ، ووسائل الإعلام ، وغيرها من أجل تعزيز حضور الهيئة بشكل عام ودعم أنشطتها.\n10- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية ، فيما يخص نشاط الهيئة ، بالتنسيق مع الوحدات الإدارية المعنية ، والجهات المختصة.\n11- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة ، بالتنسيق مع الوحدات الإدارية المعنية ، ومتابعة التوصيات الصادرة عنها ، بالتنسيق مع الجهات المختصة بالدولة.\n12- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة.\n13- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الهيئة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة المخاطر واستمرارية العمل بما يلي :\n1- حصر التحديات القائمة ، وتحديد وتقييم المخاطر المؤسسية المتوقع حدوثها ، والتي قد تؤثر على تحقيق أهداف الهيئة ، وتقديم المقترحات بشأنها ، بالتنسيق مع الوحدات الإدارية المعنية.\n2- تحديد وتقييم وتخفيف جميع المخاطر عبر عمليات الصندوق ، بما في ذلك مخاطر الاستثمار ، والمخاطر التشغيلية ، والتحديات التي تواجه استمرارية الأعمال ، لضمان توافق أنشطة الصندوق مع أهدافه الاستراتيجية ومتطلباته التنظيمية.\n3- تطوير وتنفيذ أطر شاملة لإدارة المخاطر وخطط استمرارية الأعمال ، تشمل السياسات والإجراءات واستراتيجيات الطوارئ ، وتقليل الاضطرابات المحتملة وحماية أصول استثمارات الصندوق وسمعته.\n4- مراقبة وتقييم المخاطر الخارجية والداخلية التي قد تؤثر على الاستقرار المالي للصندوق وكفاءته التشغيلية وامتثال أعماله للوائح التنظيمية ، مع ضمان دمج ممارسات إدارة المخاطر عبر جميع الوحدات الإدارية.\n5- التنسيق مع الوحدات الإدارية المختلفة لضمان تحديد المخاطر بشكل استباقي ، وتنفيذ استراتيجيات التخفيف في الوقت المناسب ، مع الحفاظ على استمرارية الخدمة وتحقيق الأهداف الاستراتيجية رغم التحديات.\n6- إعداد تقارير المخاطر والتقييمات متضمنة الرؤى والتوصيات التي تدعم إدارة المخاطر الرئيسية وتعزز المرونة التشغيلية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة أمن المعلومات وحوكمة البيانات بما يلي :\n1- تطوير وتنفيذ استراتيجية حوكمة البيانات وأمن المعلومات بالهيئة بما يتوافق مع الاستراتيجيات الوطنية ذات الصلة.\n2- إدارة ومتابعة عملية تطبيق سياسات وضوابط أمن المعلومات ولوائح البيانات الوطنية الصادرة من الوكالة الوطنية للأمن السيبراني والمجلس الوطني للتخطيط.\n3- مراجعة تصاميم الأنظمة المعلوماتية من الناحية السيبرانية، والتحديد المسبق لمتطلبات أمن المعلومات الخاصة بها، بما يشمل بنية بيانات آمنة ونماذج تحليل متقدمة بالهيئة لدعم اتخاذ القرار المبني على البيانات والتأكد من الضوابط الأمنية.\n4- حوكمة عمليات الأمن السيبراني للهيئة كالمراقبة الأمنية والاستجابة للحوادث الأمنية والتحليل الرقمي وغيرها من العمليات الخاصة بأمن المعلومات، بالتنسيق مع إدارة تشغيل تقنية المعلومات.\n5- إجراء الاختبارات الأمنية اللازمة للتأكد من عدم تعرض الهيئة لأي اختراقات أو احتوائها لثغرات أمنية قد تهدد معلومات وأنظمة وأفراد الهيئة سيبرانياً.\n6- معالجة إدارة حوادث وتهديدات الأمن السيبراني في الهيئة للحد من آثارها على عمل الهيئة وضمان التعافي من أي مخاطر سيبرانية محققة بأسرع وأنجع الأساليب، بالتنسيق مع إدارة تشغيل تقنية المعلومات.\n7- المساهمة في وضع خطط الاستجابة للطوارئ بالهيئة لضمان التعافي من أي مخاطر امنية محققة بأسرع وأنجع الأساليب.\n8- إدارة ومراقبة سجلات الأحداث المتعلقة بالأمن السيبراني بالهيئة .\n9- تنظيم عملية منح الصلاحيات لمستخدمي مختلف أنظمة الهيئة. ومراقبة عمليات محاولة الوصول لهذه الأنظمة للتأكد من عدم وجود أي محاولة لاختراقها.\n10- تحديد أفضل السبل والتقنيات والمتطلبات السيبرانية الواجب تطبيقها لتأمين نظم المعلومات على مستوى الهيئة.\n11- تحديد خصائص ومتطلبات وتصاميم الحلول او الضوابط الأمنية التقنية والاشراف على تنفيذها ثم تشغيلها كجزء من العمليات السيبرانية.\n12- تطوير وتنفيذ برامج رفع الوعي بالأمن السيبراني للعاملين في الهيئة بمختلف المستويات الوظيفية.\n13- تطوير ومتابعة تنفيذ برامج الامتثال بالمعايير الوطنية والدولية على الإدارات المعنية وإعداد التقارير اللازمة في هذا الشأن.\n14- تنظيم عملية مشاركة وتبادل البيانات بالتنسيق مع الوحدات الإدارية ذات الصلة بما يتوافق مع السياسات والأطر الوطنية ذات الصلة.\n15- التنسيق مع إدارة تطوير الأنظمة بشأن تطوير منصات إدارة البيانات لتتماشى مع البنية التحتية التكنولوجية وإدارة ومتابعة الاندماج مع المنصات الوطنية للبيانات.\n16- إدارة البيانات الوصفية وفهرستها وتقييمها وتحسينها وضمان موثوقية البيانات بما يتوافق مع المعايير الوطنية والدولية المعمول بها بالتنسيق مع إدارة تطوير الأنظمة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة التقاعد بما يلي :\n1- تنفيذ القوانين والأنظمة المتعلقة بالتقاعد في قطاعي العمل المدني والعسكري.\n2- تلقي ومعالجة طلبات الإحالة للتقاعد واستكمال الإجراءات اللازمة لاحتساب وصرف المعاش التقاعدي.\n3- تسجيل وتحديث بيانات أصحاب المعاشات والمستحقين عنهم، ومتابعة أوضاعهم للتأكد من استمرار استحقاقهم للمعاش، وفقاً لأحكام القانون والأنظمة السارية.\n4- التنسيق مع الجهات المختصة فيما يتعلق بحالات الوفاة ، والعودة للعمل لصاحب المعاش وتغيير الحالة الاجتماعية، والعمل ، وسحب وإعادة الجنسية ، للمستحقين واتخاذ الإجراءات اللازمة في هذا الشأن ، بالتنسيق مع الوحدة الإدارية المختصة .\n5- توفير التواصل الواضح والدعم للمتقاعدين فيما يتعلق بمزاياهم ومستحقاتهم وتحديثات الحالة ، مما يضمن مستويات عالية من الرضا ، والرد على الاستفسارات في الوقت المناسب.\n6- احتساب المعاشات الشهرية ، وأية منافع تأمينية تستحق لصاحب المعاش أو المستحق عنه ، استناداً لأحكام القانون والأنظمة السارية.\n7- احتساب مبالغ المديونية المستحقة على صاحب المعاش أو المستحق عنه ، ومتابعة تحصيلها ، وتحويلها للجهات ذات العلاقة.\n8- الاحتفاظ بسجلات دقيقة للمساهمات لضمان الامتثال لأنظمة التقاعد ، والحد من المخاطر المالية على الهيئة من خلال متابعة التحصيلات بطريقة منظمة وفعالة.\n9- متابعة تحويل المعاشات العسكرية إلى الحسابات البنكية وفقاً للتعليمات المحددة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة المشتركين بما يلي :\n1- تنفيذ القوانين والأنظمة المتعلقة بالتأمينات الاجتماعية في قطاع العمل المدني.\n2- تسجيل وتحديث بيانات جهات العمل والمشتركين ، وفقاً لأحكام القانون والأنظمة السارية.\n3- إعداد وتقديم التقارير التنظيمية المتعلقة بتسجيل أصحاب العمل وحالة المساهمين ، مع ضمان الامتثال لقانون التأمينات الاجتماعية المشار إليه.\n4- تقديم الخدمات الاستشارية لجهات العمل والمشتركين فيما يتعلق بتنفيذ وسريان القوانين والأنظمة المتعلقة بالتأمينات الاجتماعية.\n5- استقبال معاملات المشتركين المنتهية خدمتهم ، والعمل على التأكد من استكمال الشروط والمستندات اللازمة لاستحقاق المعاش ، أو العمل على رد الاشتراكات عند عدم الاستحقاق للمعاش.\n6- احتساب الاشتراكات المستحقة على جهات العمل والمشتركين ، والعمل على متابعة تحصيلها في المواعيد المنصوص عليها بالقانون، واحتساب غرامات التأخير على الاشتراكات وأية إيرادات تأمينية أخرى غير مسددة في المواعيد المقررة قانوناً.\n7- إدارة توسيع التغطية التأمينية لمواطني دول مجلس التعاون لدول الخليج العربية ، والتنسيق مع هيئات التأمين الاجتماعي ذات الصلة في الدول المعنية.\n8- متابعة ومراجعة عملية تحويل الاشتراكات بين أجهزة التقاعد المدني والتأمينات الاجتماعية للقطريين العاملين بدول مجلس التعاون لدول الخليج العربية ، ومواطني دول مجلس التعاون العاملين في الدولة.\n9- احتساب الاشتراكات وغرامات التأخير وفق الإجراءات والأحكام المنصوص عليها بالنظام الموحد لمد الحماية التأمينية لمواطني دول مجلس التعاون لدول الخليج العربية العاملين في غير دولهم في أي دولة عضو في المجلس.\n10- تعزيز التعاون مع مكاتب \"مد الحماية التأمينية\" في دول مجلس التعاون الخليجي الأخرى ، بما يضمن تبادل أفضل الممارسات ، وتنسيق الجهود ، والمساهمة في الفعاليات والمبادرات الإقليمية.\n11- إعداد دليل مد الحماية التأمينية ، واقتراح الأسس والقواعد لشروط وإجراءات مد الحماية التأمينية.\n12- متابعة تحديث البيانات الواردة للمشتركين خارج الدولة من أجهزة التقاعد المدني والتأمينات الاجتماعية بدول مجلس التعاون لدول الخليج العربية.\n13- متابعة إجراءات العجز والوفاة للمشتركين خارج الدولة ، والعمل على الحصول على التقارير والشهادات الطبية من دولة مقر العمل لعرضها على اللجنة الطبية المختصة في الدولة للمصادقة عليها.\n14- إنشاء قاعدة بيانات لنظام مد الحماية التأمينية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة تجربة ورفاه العملاء بما يلي :\n1- تطوير وتنفيذ استراتيجيات شاملة لتجربة العملاء، بما في ذلك تقسيم العملاء حسب الشرائح العمرية والديموغرافية، ورسم مسار رحلاتهم، وقياس التغذية الراجعة المستمرة، بهدف تعزيز رضا العملاء وتحقيق التوافق مع الأهداف الاستراتيجية للهيئة.\n2- العمل على تقديم خدمات مبتكرة للمستفيدين من خدمات الهيئة، بالتنسيق مع مقدمي الخدمات الخارجيين.\n3- استخدام التقنيات الحديثة والحلول المعتمدة على الذكاء الاصطناعي لتحسين الكفاءة وتعزيز تجربة العملاء.\n4- الإشراف على تطوير وتنفيذ الحملات التسويقية وحملات التواصل، وضمان توحيد الرسائل وتعزيز الهوية البصرية عبر مختلف المنصات بالتنسيق مع الوحدة الإدارية المختصة .\n5- تحليل تفاعلات العملاء وشكاواهم وأداء الحملات لاستخلاص رؤى قابلة للتنفيذ من أجل التحسين المستمر والمتعلقة بالعملاء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة التفتيش والمتابعة بما يلي :\n1- مراقبة تطبيق قانون التأمينات الاجتماعية المشار إليه ، من قبل جهات العمل والخاضعين لأحكامه ، والحصول على البيانات والمعلومات المتعلقة بتنفيذ أحكام هذا القانون.\n2- التحقق من صحة البيانات والمعلومات الموردة عن المشتركين ، والتحقق من قيام جهات العمل بالاشتراك عن جميع القطريين العاملين لديها وفق أجورهم الحقيقية.\n3- القيام بأعمال المراقبة والتفتيش على المشتركين ، بالنسبة للحالات التي تستدعي ذلك بناءً على طلب من الوحدة الإدارية المختصة بالهيئة.\n4- متابعة جهات العمل غير الملتزمة بتنفيذ أحكام قانون التأمينات الاجتماعية المشار إليه ، واتخاذ الإجراءات القانونية ضد جهات العمل المخالفة.\n5- الاطلاع على السجلات والدفاتر والمستندات التي يتعين على جهة العمل الاحتفاظ بها ، لإثبات صحة بيانات العاملين لديها.\n6- التحقق من شكاوى العاملين بخصوص عدم الاشتراك عنهم أو أداء الاشتراك على أساس رواتب أقل من الرواتب الفعلية.\n7- التنسيق مع الجهات المختصة في الدولة بغرض مطابقة وتجميع بيانات المشتركين وجهات العمل ، وكذلك تمكين موظفي المراقبة والتفتيش من تنفيذ مهامهم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الشؤون القانونية بما يلي :\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الهيئة ، بالتنسيق مع الوحدات الإدارية المعنية .\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالهيئة ، وإبداء الرأي في مشروعات القوانين التي تُحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تُحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الهيئة ، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الهيئة ، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات ، وعرضها على السلطة المختصة ، ومتابعة تنفيذ ما يُتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الهيئة طرفاً فيها ، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة دراسات الاستثمار بما يلي :\n1- إجراء البحوث والدراسات المتعلقة باستثمارات وأنشطة الهيئة ، واقتراح التوصيات المترتبة على نتائج تلك البحوث والدراسات لتوجيه عمليات الاستثمار بالهيئة.\n2- تحديد وتقييم الآثار الضريبية لمعاملات الاستثمار الدولية المزمع إجراؤها.\n3- إبداء الرأي في هيكلة الاستثمار بالهيئة.\n4- دراسة الآثار القانونية المترتبة على مخاطر الاستثمار التي تم تحديدها.\n5- إجراء دراسة تفصيلية لكل عملية استثمار تزمع الهيئة القيام بها وتقديم المرئيات والتوصيات بشأنها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الاستثمارات النقدية بما يلي :\n1- تصميم وتنسيق استراتيجيات استثمارية متكاملة تشمل المحفظة الاستراتيجية للأسهم المحلية ، والأسهم العالمية ، وأدوات الدخل الثابت العالمية ، بهدف تحقيق توازن مثالي بين المخاطر والعوائد ، مع ضمان تنوع المحفظة.\n2- إدارة وتنفيذ عمليات الاستثمار في الأسهم المدرجة ضمن الأسواق المحلية والعالمية ، وذلك في إطار الرؤية الاستراتيجية والأهداف الاستثمارية للهيئة.\n3- إدارة وتنفيذ عمليات الاستثمار في أدوات الدخل الثابت ، كالسندات الحكومية وسندات الشركات ، لضمان تحقيق عوائد مستقرة ، والحفاظ على رأس المال ، وتعزيز السيولة المالية للمحفظة.\n4- بناء علاقات استراتيجية مع الجهات الخارجية ذات العلاقة من مديري الأصول والصناديق ، والمستثمرين وغيرهم ، مع الاستفادة من المعلومات السوقية والاتجاهات الاستثمارية لتطوير استراتيجيات مرنة تستجيب للفرص الناشئة.\n5- متابعة أداء المحافظ الاستثمارية وتحليل اتجاهات السوق بشكل دوري مقارنة بالمؤشرات المرجعية ، مع تقديم التوصيات اللازمة لتعديل مسار الاستثمار بما يحقق أهداف النمو وتقليل المخاطر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الاستثمارات غير النقدية بما يلي :\n1- تصميم وتنفيذ استراتيجيات استثمارية متكاملة لتغطية فئات الأصول غير السائلة ، كالأسهم الخاصة ، البنية التحتية ، العقارات، وذلك في إطار الأهداف المؤسسية للهيئة ومتغيرات السوق.\n2- إدارة وتنفيذ عمليات الاستثمار في الأصول غير النقدية ، مع التركيز على تحقيق عوائد مرتفعة ، والحفاظ على رأس المال ، وضمان تنوع المحفظة الاستثمارية.\n3- تطوير شبكة علاقات قوية مع الجهات الخارجية ذات العلاقة من مديري الصناديق ، الخبراء والمستشارين، والشركاء المحليين والدوليين ، لاستكشاف الفرص الاستثمارية وجمع رؤى تدعم عملية اتخاذ القرارات.\n4- تقييم أداء المحفظة باستخدام مؤشرات قياس الأداء الأساسية ، وتحليل ظروف السوق ، وتحديث الاستراتيجيات الاستثمارية بمرونة لمواكبة المتغيرات وتعظيم الفرص مع تقليل المخاطر."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة استراتيجية المحافظ بما يلي :\n1- إجراء بحوث وتحاليل حول الاتجاهات الاقتصادية العالمية والمحلية لتطوير استراتيجيات استثمارية مبنية على أسس علمية ومنهجية، وتعزيز قدرة اتخاذ القرارات الاستثمارية.\n2- إدارة الأصول والالتزامات في الهيئة بهدف تحسين مواءمة العائدات والمخاطر ، ودعم التطوير المستمر لاستراتيجية الاستثمار المؤسسية ، بالتنسيق مع جميع الأطراف المعنية.\n3- تقييم استدامة الصندوق الاستثماري من خلال دراسات اكتوارية متقدمة تشمل تحليل المخاطر وتوقعات الالتزامات ، وتقديم توصيات تحليلية مبنية على نتائج الاكتواري لدعم اتخاذ القرارات المتعلقة بسياسات التقاعد والاستثمار.\n4- التعاون مع الجهات المعنية كالاقتصاديين والخبراء ومراكز البحوث لتوفير رؤى استراتيجية للسلطة المختصة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الموارد البشرية بما يلي :\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- إعداد الدراسات الخاصة بتخطيط الموارد البشرية بالهيئة ، وتحديد احتياجات الهيئة من الوظائف والموظفين ، بالتنسيق مع الجهة المختصة والوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف ، ومتابعة تنفيذه، وتطويره.\n4- إعداد مشروع موازنة الباب الأول ، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين ، والنقل ، والندب ، والإعارة.\n7- دراسة استحقاق الموظفين للإجازات ، وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للهيئة ، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الهيئة ، بالتنسيق مع الوحدات الإدارية المختلفة ، ومتابعة تنفيذها ، وتقييم مدى الاستفادة منها.\n10- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الهيئة ، بالتنسيق مع الجهات المختصة.\n11- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الهيئة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي :\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الهيئة.\n2- إعداد مشروع الموازنة السنوية للهيئة ، وحسابها الختامي ، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الهيئة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها ، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات ، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات ، وتدقيق حسابات الإيرادات والمصروفات.\n6- تسليم واستلام وتصنيف وقيد البريد الوارد والصادر.\n7- تنظيم أرشيف الهيئة ، وحفظ الوثائق ، وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف ، وسائر المعاملات المالية الأخرى.\n9- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة.\n10- الإشراف على مخازن الهيئة.\n11- القيام بجميع أعمال الخدمات الإدارية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة الحسابات ومتابعة عمليات الاستثمار بما يلي :\n1- تطبيق القوانين واللوائح والنظم المالية المتعلقة باستثمارات الهيئة.\n2- مسك سجلات الاستثمار وحسابات صندوقي التقاعد والتأمينات الاجتماعية والتقاعد العسكري وإجراء القيود المحاسبية اللازمة.\n3- إدارة الأصول المالية والسيولة النقدية والمخاطر ، بما يتوافق مع السياسات المعتمدة بالهيئة.\n4- تسجيل وحفظ جميع المعاملات الاستثمارية ، وإعداد التقارير اللازمة.\n5- إجراء التسويات المطلوبة والمتعلقة بالمشتركين والمتقاعدين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة تطوير الأنظمة بما يلي :\n1- تصميم وتطوير وتحسين أنظمة تقنية المعلومات والخدمات الإلكترونية والبرامج الأساسية لتلبية احتياجات العمل المتغيرة ، مع ضمان التكامل الفعال مع التشغيل.\n2- تنفيذ ممارسات ضمان الجودة للتحقق من موثوقية البرمجيات ، والالتزام بإرشادات الحد من المخاطر ، والامتثال للمعايير التقنية والأمنية.\n3- إنشاء وإدارة منصات وأدوات تحليل البيانات لدعم قرارات العمل بناءً على معلومات دقيقة ، مع ضمان معالجة آمنة وفعالة للبيانات الضخمة، بالتنسيق مع إدارة أمن المعلومات وحوكمة البيانات.\n4- إنشاء مستودعات بيانات قوية مع تطبيق ممارسات إدارة وحوكمة البيانات، وضمان تكامل سلس لمصادر البيانات الداخلية والخارجية.\n5- تحديث منصات تقنية المعلومات بما يتماشى مع متطلبات البنية المؤسسية ، وتوفير الدعم الفني لضمان التكيف والاستدامة، بالتنسيق مع إدارة أمن المعلومات وحوكمة البيانات .\n6- تحسين أداء البنية التحتية لتقنية المعلومات والتطبيقات بما يخدم تحقيق الأهداف الاستراتيجية للهيئة ، من خلال توفير حلول تقنية قابلة للتطوير لتعزز الأداء التشغيلي."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة تشغيل تقنية المعلومات بما يلي :\n1- تصميم وتنفيذ وصيانة البنية التحتية الداخلية والخدمات السحابية، مع إدارة عمليات الشبكات وتكوينات الأجهزة والبرمجيات بما يلبي احتياجات الهيئة.\n2- تقديم خدمات دعم تقني شاملة من خلال الدعم والمساندة من ضمن إدارة تشغيل تقنية المعلومات، لضمان حل المشكلات الفنية بسرعة وتقليل أوقات التوقف عن العمل.\n3- تطوير وتحديث وتنفيذ سياسات تقنية المعلومات مع تقديم برامج تدريبية ترفع من مستوى كفاءة الموظفين في استخدام الأدوات التقنية.\n4- تطوير أدوات وعمليات تدعم العمل المؤسسي بالتعاون مع فرق تقنية المعلومات وتحليل البيانات لتحقيق الأهداف المشتركة بفعالية.\n5- التنسيق مع إدارة أمن المعلومات وحوكمة البيانات لتنفيذ عمليات أمن تقنية المعلومات الشاملة للهيئة، والتعامل مع التهديدات وضمان استمرارية الأعمال وحماية البنية التحتية التقنية.\n6- مراقبة حركة الشبكات وسجلات الأنظمة لتحديد وتحليل التهديدات الأمنية ومعالجتها بشكل استباقي، بالتنسيق مع إدارة أمن المعلومات وحوكمة البيانات."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب المدير العام ، ومكاتب رؤساء الشؤون قرار من المدير العام."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
