{
  "id": "qa-law-10185",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم ( 7 ) لسنة 2025 بتعديل بعض أحكام قواعد ترخيص وتنظيم جهة الإيداع الصادرة بقرار مجلس إدارة هيئة قطر للأسواق المالية رقم (1) لسنة 2014",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم ( 7 ) لسنة 2025 بتعديل بعض أحكام قواعد ترخيص وتنظيم جهة الإيداع الصادرة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10185&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه القواعد، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالدولة: دولة قطر.\nالهيئة: هيئة قطر للأسواق المالية.\nجهة الإيداع: الشركة المرخصة من الهيئة للقيام بمهام جهة الايداع.\nالإدارة العليا: رئيس وأعضاء مجلس إدارة الشركة أو هيئة المديرين أو من يماثلها حسب الاحوال.\nالإدارة التنفيذية العليا: الرئيس التنفيذي وجميع المديرين التنفيذيين التابعين له إدارياً مباشرة.\nتشريعات الهيئة: القانون رقم (8) لسنة 2012 بشأن هيئة قطر للأسواق المالية واللوائح والنظم والقرارات والتعاميم الصادرة عن الهيئة.\nالسوق: السوق المالية المرخص لها بالتعامل في الأوراق المالية وفقا لتشريعات الهيئة.\nالعضو: جهة اصدار الأوراق المالية المدرجة في السوق المالي.\nعضو التسوية: شركة الخدمات المالية التي تتطلب الأنشطة التي تزاولها عضوية في جهة الايداع ويتم قبول عضويتها في جهة الايداع بعد موافقة الهيئة.\nالأوراق المالية: الأسهم والسندات والصكوك التي تصدرها الشركات المساهمة القطرية، والسندات والصكوك والأذونات التي تصدرها الحكومة، أو إحدى الهيئات، أو المؤسسات العامة القطرية، أو أية أوراق مالية أخرى، بما في ذلك الأوراق المالية غير القطرية التي يتم الترخيص بها من قبل الهيئة، ويُعتبر في حكم الأوراق المالية المشتقات والسلع والأدوات الاستثمارية الأخرى المرخص بها من الهيئة.\nالمستخدم: أي شخص لا يكون عضو تسوية تقدم إليه خدمات جهة الإيداع.\nالتسوية غير المنجزة: الصفقة أو المعاملة في الأوراق المالية التي لا تتم فيها التسوية في اليوم المحدد وفقاً لهذه القواعد، سواء كان ذلك يتمثل في عدم الدفع أو في عدم تسليم الأوراق المالية المعنية.\nالرابط: ترتيب بين جهة الإيداع وجهة أخرى لتيسير نقل الأوراق المالية أو إيداعها أو تسجيلها بين الأعضاء وأعضاء التسوية في كل منهما.\nجهة التسجيل: شركة مرخصة من الهيئة للقيام بمهمة تسجيل الأوراق المالية.\nجهة الإيداع الأجنبية: جهة مرخص لها من جهة تنظيمية مختصة تعمل في دائرة اختصاص خارج الدولة للقيام بمهام جهة الإيداع أو بمهام مماثلة لها خارج الدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "المهام\nتقوم جهة الايداع بالمهام التالية:\n&zwnj;أ. تسجيل الأوراق المالية.\n&zwnj;ب. إيداع الأوراق المالية.\n&zwnj;ج. حفظ الأوراق المالية ونقل ملكيتها.\n&zwnj;د. عمليات مقاصة الأوراق المالية وتسويتها.\n&zwnj;ه. اثبات التعامل في الأوراق المالية من عمليات الشراء والبيع ونقل الملكية والتسجيل والرهن والحجز وتوزيع الأرباح وغيرها من المعاملات.\n&zwnj;و. أي مهام أخرى ذات علاقة بالأوراق المالية تقررها الهيئة.\nولا يجوز لجهة الإيداع تسجيل الأوراق المالية عندما تعمل بصفتها جهة تسجيل فقط دون استيفاء الشرطَين التاليَين:\n1. أن تكون الأوراق المالية عبارة عن سندات وصكوك تصدرها شركات مساهمة قطرية، وسندات وصكوك وأذونات تصدرها الحكومة، أو إحدى الهيئات، أو المؤسسات العامة القطرية، أو أي سندات وصكوك أخرى غير قطرية مرخص بها من الهيئة.\n2. توجه الهيئة جهة الإيداع بالعمل بصفة جهة تسجيل فقط فيما يتعلق بالأوراق المالية بموجب المادة ( 33 ) من هذه القواعد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "شروط وإجراءات الترخيص\nمع مراعاة أحكام القوانين المعمول بها في الدولة، لا يجوز لأي شخص مزاولة مهام جهة الايداع في الدولة إلا بعد الحصول على ترخيص بذلك من الهيئة. ولا تعتبر جهة الإيداع الأجنبية تزاول مهام جهة الإيداع المحددة بالمادة ( 2 ) من هذه القواعد في الدولة في حال كانت تزاول تلك المهام فيما يتعلق بالأوراق المالية خارج الدولة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إيداع وتسجيل الأوراق المالية\n1. يجب أن تكون الأوراق المالية المدرجة في السوق المالية:\n&zwnj;أ. مسجلة ومودعة لدى جهة الإيداع.\n&zwnj;ب. مسجلة فقط لدى جهة ا لإيداع حال اصدار الهيئة اخطاراً بأن ورقة مالية، أو نوعاً معينا من الأوراق المالية يجب تسجيلها فقط لدى جهة الإيداع (على أن تكون ورقة مالية من الأنواع المحددة بالمادة ( 2 ) من هذه القواعد التي يجوز لجهة الإيداع أن تكون جهة تسجيل لها)، وأن تؤدي جهة الإيداع الأجنبية المهام الأخرى لجهة الإيداع.\n2. يجوز إيداع وتسجيل الأوراق المالية الأخرى غير المدرجة وفقاً للشروط التي تضعها جهة الإيداع وتوافق عليها الهيئة.\n3. يتم إيداع وتسجيل الأوراق المالية بناءً على طلب من جهة الإصدار وفقا لمتطلبات جهة الإيداع، على أن يتضمن الطلب جميع البيانات الأساسية للإصدار، ومنها على سبيل المثال لا الحصر: نوع الأوراق المالية، وعددها، وقيمتها الإسمية، وعملة الإصدار، وأسماء المكتتبين، وعدد الأوراق المالية المكتتب بها، واسم جهة الإصدار، ومعلومات الإصدارات السابقة، وأي معلومات أخرى تطلبها جهة الإيداع.\n4. في حال كانت جهة الإيداع تعمل فقط بصفتها جهة تسجيل للأوراق المالية، يجب تسجيل تلك الأوراق بناءً على طلب من جهة الإصدار وفقاً لمتطلبات جهة الإيداع، على أن يتضمن الطلب جميع البيانات الأساسية للإصدار، ومنها على سبيل المثال لا الحصر: نوع الأوراق المالية، وعملة الإصدار، واسم جهة الإصدار، ومعلومات الإصدارات السابقة، ومعلومات جهة الإيداع الأجنبية، وأي معلومات أخرى تطلبها جهة الإيداع.\n5. تكون جهات الإصدار للأوراق المالية مسؤولة عن صحة البيانات والتقارير والقوائم المقدمة إلى جهة الإيداع، وتلتزم جهة الإيداع بحفظ سجلات الأوراق المالية المسجلة أو المودعة بشكل آمن، وعلى جهة الإيداع توفير النُظم الضرورية لحفظها.\n6. تكون سجلات جهة الإيداع وحساباتها، سواء كانت ورقية أم إلكترونية، أو أي وثيقة صادرة عنها توضح تسجيل الأوراق المالية، أو ملكيتها، أو نقل ملكيتها، أو تسويتها، دليلاً قانونياً على الواقعة التي تناولتها، وفقاً للبيانات والتواريخ المبينة في تلك السجلات أو الحسابات أو الوثائق الصادرة، ما لم يتم إثبات عكس ذلك، حال كانت جهة الإيداع تعمل فقط بصفتها جهة تسجيل، فإن سجلاتها تقتصر على كونها دليلاً قانونياً على واقعة التسجيل والوضع القانوني لجهة الإيداع الأجنبية كوكيل وفقا للمادة ( 33 مكرر ) من هذه القواعد.\n7. يجوز لجهة الإيداع العمل بترتيبات مناسبة مع جهة الإيداع الأجنبية لتمكين تلك الجهة من ممارسة مهامها المرتبطة بالأوراق المالية المسجلة لدى جهة الإيداع والمودعة لدى جهة الإيداع الأجنبية. ويمكن أن تشتمل هذه الترتيبات على ما يلي:\n&zwnj;أ. أن تصبح جهة الإيداع عضو تسوية لدى جهة الإيداع الأجنبية، وأن تفتح حساب لدى جهة الإيداع الأجنبية بصفتها وكيلاً للمستثمرين المقيمين أو المؤسَسين في الدولة.\n&zwnj;ب. إنشاء رابط مع جهة الإيداع الأجنبية بعد الحصول على موافقة الهيئة بموجب المادة ( 39 ) من هذه القواعد."
    }
  ],
  "definitions": []
}
