{
  "id": "qa-law-10234",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (34) لسنة 2025 بإنشاء اللجنة المعنية بمشروع مكافأة نهاية الخدمة والمساهمات الأخرى للموظفين والعاملين بالدولة",
  "short_name": "قرار رئيس مجلس الوزراء رقم (34) لسنة 2025 بإنشاء اللجنة المعنية بمشروع مكافأة نهاية الخدمة والمساهمات الأخرى للموظفين...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10234&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة المالية لجنة تسمى&laquo;اللجنة المعنية بمشروع مكافأة نهاية الخدمة والمساهمات الأخرى للموظفين والعاملين بالدولة &raquo; وتُشكل برئاسة ممثل عن وزارة المالية ، وممثل عن مصرف قطر المركزي نائباً للرئيس ، وعضوية كل من:\n1. ممثل عن مكتب رئيس مجلس الوزراء .\n2. ممثل عن الأمانة العامة لمجلس الوزراء .\n3. ممثل عن وزارة المالية .\n4. ممثل عن وزارة التجارة والصناعة .\n5. ممثل عن وزارة العمل .\n6. ممثل عن ديوان الخدمة المدنية والتطوير الحكومي .\n7. ممثل عن المجلس الوطني للتخطيط .\n8. ممثل عن قطر للطاقة .\n9. ممثل عن جهاز قطر للاستثمار .\n10. ممثل عن مركز قطر للمال .\n11. ممثل عن غرفة تجارة وصناعة قطر .\n12. ثلاثة خبراء في أنظمة الادخار والاستثمار والتنفيذ ، يختارهم وزير المالية .\nوتختار كل جهة من يُمثلها في عضوية اللجنة ، على ألا تقل درجته عن مدير إدارة أو ما يعادلها، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير المالية .\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة المالية ، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة اقتراح نظام ادخاري استثماري لأموال الموظفين والعاملين من المواطنين الراغبين في ذلك ، والمقيمين في الدولة ، والإشراف عليه بعد إقراره من مجلس الوزراء ، يعتمد على استثمار مكافأة نهاية الخدمة للموظف غير القطري وأية مساهمات أخرى ، بهدف تشجيع المواطنين والمقيمين على استثمارها ، واستقطاب الكفاءات الماهرة من المقيمين والإبقاء عليهم.\nوللجنة ، في سبيل ذلك ، مباشرة كافة المهام والصلاحيات ، وبوجه خاص ما يلي :\n1. اقتراح القواعد والمعايير المناسبة لتقديم برنامج ادخار طوعي للمواطنين القطريين ، والعمل على تنفيذها ، وذلك دون الإخلال بأي من النظم الوظيفية أو أنظمة التقاعد المقررة قانوناً .\n2. التنسيق مع كافة الجهات الحكومية وغير الحكومية لدى إعداد القواعد والضوابط والآلية اللازمة للنظام المشار إليه ، بما يضمن شموليته كافة الفئات المستهدفة ، وتقديم الدعم اللازم لذلك بما يتفق والقوانين والأنظمة المعمول بها في الدولة.\n3. إجراء الحصر الشامل لكافة الموظفين والعاملين بالدولة الذين سيشملهم النظام ، وإجمالي المبالغ المتوقع صرفها كمكافأة نهاية خدمة لهم ، بالتنسيق مع الجهات المعنية.\n4. اقتراح القواعد والمعايير التي تُحدد نطاق سريان هذا النظام على أي من فئات الموظفين أو العاملين بالدولة .\n5. اقتراح سبل التوعية المجتمعية بمزايا هذا النظام ، وبيان أهدافه ، وأهمية الاشتراك والتسجيل فيه ، كأحد السبل الجاذبة للاستثمار داخل الدولة، والعمل على تنفيذ تلك السبل التوعوية ، وتبسيط الإجراءات المتبعة للتسجيل وإدراج المشتركين فيه.\n6. العمل على تنفيذ ومتابعة النظام المشار إليه ، فور إقراره من مجلس الوزراء .\n7. اتخاذ إجراءات التعاقد مع أي من الجهات أو الشركات العاملة في مجال الاستثمار، للقيام بتنفيذ برنامج ادخار واستثمار أموال الموظفين والعاملين بالدولة ، وتضمين هذا التعاقد كافة الضمانات اللازمة وتوفير العدد الكافي من الخبراء والاستشاريين ، بما يضمن كفاءته ، والإشراف على هذا التنفيذ .\n8. اقتراح الضمانات الأخرى اللازمة لحماية وتعزيز حقوق الموظفين والعاملين بالدولة ، فيما يتعلق بمستحقاتهم من مكافآت نهاية الخدمة والعمل على تنفيذها .\n9. إجراء التقييم الدوري لهذا النظام ، والعمل على تذليل كافة العقبات التي تحول دون تحقيق الأهداف التي أنشئ من أجلها .\n10. أية مهام أخرى يكلفها بها رئيس مجلس الوزراء ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها ، مرتين على الأقل كل شهر ، وكلما دعت الحاجة إلى ذلك ، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها ، على أن يكون من بينهم الرئيس أو نائبه ، وتصدر قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين وعند التساوي في الأصوات يُرجح الجانب الذي منه رئيس الاجتماع."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظاماً لعملها يتضمن مكان انعقادها ومواعيد اجتماعاتها ، والقواعد اللازمة لممارسة اختصاصاتها ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم لجاناً فرعية أو مجموعات عمل ، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات التي تدخل في اختصاصاتها .\nوللجنة أن تستعين بمن ترى ضرورة الاستعانة بهم من موظفي الوزارات والأجهزة الحكومية الأخرى ، والهيئات والمؤسسات العامة ، والجهات غير الحكومية ، أو من غيرهم من ذوي الكفاءة والخبرة في مجال عملها ، كلما دعت الحاجة لذلك، دون أن يكون لهم حق التصويت ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مداولات اللجنة وتوصياتها وتقاريرها والبيانات والمعلومات التي تحصل عليها من خلال عملها ذات طابع سري ، ويُحظر على أعضائها والعاملين فيها إفشاء تلك البيانات والمعلومات ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة إلى وزير المالية تقريراً بنتائج أعمالها ، كل ستة أشهر ، وكلما طلب منها ذلك ، مشفوعاً باقتراحاتها وتوصياتها لاتخاذ ما يراه مناسباً.\nويرفع الوزير التقرير المشار إليه ، إلى رئيس مجلس الوزراء مشفوعاً بمقترحاته وتوصياته."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة ، والجهات غير الحكومية ، موافاة اللجنة بما تطلبه من البيانات والمعلومات اللازمة لأداء عملها ، والتعاون معها في مجال اختصاصاتها ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تسري في شأن مكافأة رئيس ونائب رئيس اللجنة والأعضاء ، أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
