{
  "id": "qa-law-10236",
  "type": "statute",
  "title": "قرار وزير المالية رقم (43) لسنة 2025 بشأن مكافآت لجان المناقصات والمزايدات",
  "short_name": "قرار وزير المالية رقم (43) لسنة 2025 بشأن مكافآت لجان المناقصات والمزايدات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10236&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات الواردة به، ذات المعاني المحددة لها بقانون تنظيم المناقصات والمزايدات ولائحته التنفيذية المشار إليهما، وتكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالموقع الالكتروني : الموقع الإلكتروني الموحد لمشتريات الدولة طبقا لأحكام القانون واللائحة المشار اليهما.\nاللجنة / اللجان : لجنة /لجان المناقصات والمزايدات بالجهة / بالجهات الحكومية.\nقرار التشكيل : القرار الصادر بتسمية أعضاء اللجنة أو التعديل عليه وفقاً لأحكام القانون واللائحة.\nالعضو : رئيس اللجنة أو نائب رئيس اللجنة أو عضو اللجنة، أو هم جميعاً، بحسب الأحوال.\nالعضو المراقب: ممثل عن الإدارة المعنية بتنظيم المشتريات الحكومية بوزارة المالية.\nأمانة السر : أمين سر اللجنة ومساعده.\nاللائحة : اللائحة التنفيذية لقانون تنظيم المناقصات والمزايدات المشار إليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يستحق العضو والعضو المراقب وأمانة السر المكافآت الشهرية، وفقاً للتصنيف التالي:\nالمجموعة الأولى: تشمل اللجان المبينة بالجدول رقم (1) المرفق بهذا القرار:\n&bull; رئيس اللجنة (9000)، تسعة آلاف ريال شهرياً.\n&bull; نائب رئيس اللجنة (8500)، ثمانية آلاف وخمسمائة ريال شهرياً.\n&bull; عضو اللجنة والعضو المراقب وأمين السر (8000)، ثمانية آلاف ريال شهرياً.\nالمجموعة الثانية: تشمل اللجان المبينة بالجدول رقم (2) المرفق بهذا القرار:\n&bull; رئيس اللجنة (8000)، ثمانية آلاف ريال شهرياً.\n&bull; نائب رئيس اللجنة (7500)، سبعة آلاف وخمسمائة ريال شهرياً.\n&bull; عضو اللجنة والعضو المراقب وأمين السر (7000)، سبعة آلاف ريال شهرياً.\nالمجموعة الثالثة: تشمل اللجان المبينة بالجدول رقم (3) المرفق بهذا القرار:\n&bull; رئيس اللجنة (7000)، سبعة آلاف ريال شهرياً.\n&bull; نائب رئيس اللجنة (6500)، ستة آلاف وخمسمائة ريال شهرياً.\n&bull; عضو اللجنة والعضو المراقب وأمين السر (6000)، ستة آلاف ريال شهرياً.\nالمجموعة الرابعة: تشمل اللجان المبينة بالجدول رقم (4) المرفق بهذا القرار:\n&bull; رئيس اللجنة (6000)، ستة آلاف ريال شهرياً.\n&bull; نائب رئيس اللجنة (5500)، خمسة آلاف وخمسمائة ريال شهرياً.\n&bull; عضو اللجنة والعضو المراقب وأمين السر (5000)، خمسة آلاف ريال شهرياً.\nولا تستحق اللجان الفرعية التي تُشكلها اللجنة مكافأة نظير اجتماعاتها.\nويجوز بقرار من الوزير، بناء على اقتراح الادارة، تعديل الجداول المشار إليها، بالحذف أو الإضافة، وفقاً لقرارات إنشاء لجان جديدة أو إلغاء لجان قائمة أو لتغير حجم الأعمال التي تنظر فيها اللجان.\nويُصرف لأمين السر المساعد مكافأة شهرية مقدارها (3000) ثلاثة آلاف ريال، بشرط ألا يزيد عدد أمناء السر المساعدين في المجموعة الأولى على (2) أمناء سر مساعدين، والمجموعتين الثانية والثالثة على أمين سر مساعد واحد، ويجوز بموافقة الوزير بناء على اقتراح الإدارة، تحديد أمين سر مساعد للمجموعة الرابعة، وزيادة أعداد أمناء السر المساعدين للمجموعات الثلاثة الأولى، وذلك بناءً على حجم الأعمال الدورية المكلف بها والذي تقدره الإدارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "في حال تغيب أي من أعضاء اللجنة أو أحد العاملين بأمانة السر عن أحد الاجتماعات، يتم الخصم من المكافأة الشهرية بما يعادل نسبة هذا الاجتماع من مجموع اجتماعات الشهر.\nولا تستحق اللجنة مكافأة شهرية عن الأشهر التي لم تعقد فيها أية اجتماعات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "في حال حضور أكثر من عضو مراقب لاجتماعات اللجنة خلال الشهر، تُوزع المكافأة الشهرية بينهم وفقاً لنسبة حضور كل منهم للاجتماعات المنعقدة خلال ذلك الشهر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يشترط لاستحقاق المكافآت توفر الضوابط التالية:\n1. أن تعقد اللجنة اجتماعاً واحداً على الأقل خلال الشهر المصروف عنه المكافأة.\n2. أن تكون الاجتماعات التي تعقدها اللجنة متعلقة بممارستها للاختصاصات التي حددها لها القانون واللائحة.\n3. موافاة الإدارة بقرار تشكيل اللجنة الصادر أو قرار التعديل، بحسب الأحوال.\n4. استخدام اللجنة الموقع الالكتروني، وتحديث البيانات أولاً بأول، وذلك بالتزامن مع القرارات التي تصدر بشأن المناقصات والمزايدات بكافة إجراءاتها.\n5. أن تنعقد اجتماعات اللجنة أثناء أوقات العمل الرسمية، ويجوز عقد بعض الاجتماعات في غير أوقات العمل الرسمية في الحالات الطارئة والعاجلة وفقاً لتعريفهما في القانون واللائحة.\nويشترط لاستحقاق أمين السر المساعد للمكافأة، بالإضافة إلى الشروط المذكورة في هذه المادة، أن يقدم للجنة الدعم الفني والإداري وفقاً لاختصاصات أمانة السر المنصوص عليها بالقانون واللائحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز، بموافقة الوزير أو من يفوضه، بناءً على اقتراح الإدارة، تعليق صرف مكافأت الأعضاء وأمانة السر، كليًا أو جزئيًا، إذا خالفت الجهة الحكومية أو إحدى لجانها أحكام هذا القرار، وذلك بناءً على تقرير تعده الإدارة، وبعد إخطار اللجنة بالمخالفة ومنحها مهلة لتصويبها دون أن تبادر إلى ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى كل لجنة موافاة الوزارة بكشوف تفصيلية عن كل شهر، تتضمن ما يلي:\n1- اسم الجهة الحكومية.\n2- عدد الاجتماعات التي عُقدت خلال الشهر.\n3- أسماء الأعضاء والعضو المراقب وأمانة السر وأرقامهم الشخصية ومسمياتهم الوظيفية.\n4- عدد الاجتماعات التي حضرها كل عضو، وقيمة المكافأة المستحقة لكل منهم.\nكما يُرفق مع الكشف قرار التشكيل وجدول حضور الاجتماعات.\nوتتولى كل من إدارتي الرقابة المالية، والحسابات والخزانة العامة، كل فيما يخصه، اتخاذ الإجراءات اللازمة لصرف مكافآت الأعضاء والعضو المراقب وأمانة السر وفقاً لأحكام هذا القرار.\nوتُصرف مكافأة العضو المراقب من موازنة وزارة المالية، وبذات المبالغ المحددة وفقاً للتصنيف المبين بالمادة (2) من هذا القرار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "توافي كافة الجهات الحكومية الإدارة بقرارات تشكيل اللجان المعتمدة، قبل تاريخ العمل بهذا القرار، وذلك لاتخاذ ما يلزم من إجراءات بشأنها بما يتوافق مع أحكام هذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
