{
  "id": "qa-law-10264",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (37) لسنة 2025 بإنشاء اللجنة الوطنية لمكافحة الأضرار والتعديات البيئية",
  "short_name": "قرار مجلس الوزراء رقم (37) لسنة 2025 بإنشاء اللجنة الوطنية لمكافحة الأضرار والتعديات البيئية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10264&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة البيئة والتغير المناخي لجنة تُسمى &laquo; اللجنة الوطنية لمكافحة الأضرار والتعديات البيئية &raquo;، تُشكل من ممثلين اثنين عن الوزارة ، وممثلين اثنين عن قوة الأمن الداخلي (لخويا)، وعضوية كل من:\n1- ممثل عن وزارة الدفاع.\n2- ممثل عن وزارة الداخلية (الإدارة العامة لأمن السواحل والحدود).\n3- ممثل عن وزارة البلدية.\n4- ممثل عن وزارة التجارة والصناعة.\n5- ممثل عن وزارة المواصلات.\n6- ممثل عن وزارة الصحة العامة.\n7- ممثل عن قطر للطاقة.\n8- ممثل عن الهيئة العامة للجمارك (إدارة مكافحة التهريب والممارسات الضارة بالتجارة).\nوتختار كل جهة من يمُثلها في عضوية اللجنة ، على ألا تقل درجته الوظيفية عن مدير إدارة أو ما يعادلها ، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير البيئة والتغير المناخي.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة البيئة والتغير المناخي ، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1- وضع إطار وطني بمنهجية واضحة للتعامل مع الأضرار والتعديات البيئية ، وتحديد دور كل جهة ومسؤولياتها وفقاً للتشريعات المنظمة، لتحقيق الاستدامة البيئية، ومتابعة تطبيقه بعد اعتماده من قبل مجلس الوزراء.\n2- التنسيق مع مختلف الجهات الحكومية لضمان حسن التطبيق والتنفيذ الفعال للإطار الوطني للتعامل مع الأضرار والتعديات البيئية.\n3- دراسة المعوقات والتحديات التي قد تنشأ أثناء تنفيذ أو تطبيق الإطار الوطني للتعامل مع الأضرار والتعديات البيئية ، واقتراح التوصيات المناسبة بشأنها.\n4- اقتراح التشريعات ذات الصلة بالرقابة البيئية، والآليات المناسبة لتعزيز الرقابة البيئية الفعالة.\n5- اقتراح التدابير الوطنية الاحترازية والإجراءات الوقائية والتدابير الإدارية للحد من الأضرار والتعديات والجرائم البيئية ومنع المخالفات.\n6- تنسيق الجهود الوطنية الفعالة في ضبط المخالفات والتعديات والجرائم البيئية، ودراسة وتحليل الأسباب التي أدت إلى ارتكابها ، واقتراح الحلول المناسبة والعمل على تنفيذها.\n7- اقتراح السياسات والخطط التي تهدف إلى رفع الوعي المجتمعي بأهمية البيئة وتعزيز المشاركة في حمايتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات ، قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها ، مرة كل شهر، وكلما دعت الحاجة ، وتكون اجتماعاتها في غير مواعيد العمل الرسمية ، ويجوز عقد بعض اجتماعاتها في مواعيد العمل الرسمية عند الضرورة.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها ، على أن يكون من بينهم الرئيس أو نائبه ، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين ، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها ، ومواعيد اجتماعاتها ، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين والمتخصصين والخبراء ، لجاناً فرعية أو مجموعات عمل ، لدراسة ما يُعرض عليها من موضوعات ، أو أن تُكلف أحد أعضائها بدراسة أي من الموضوعات التي تدخل في اختصاصاتها.\nوللجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة ، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مداولات اللجنة وتوصياتها وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري ، ويُحظر على أعضائها والعاملين فيها والأشخاص الذين تستدعي طبيعة عملهم الاطلاع على بيانات اللجنة إفشاء تلك البيانات والمعلومات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة ، موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة إلى وزير البيئة والتغير المناخي ، تقريراً كل ستة أشهر عن نتائج أعمالها مشفوعاً بمقترحاتها وتوصياتها ، ويتولى الوزير رفع التقرير إلى مجلس الوزراء مشفوعا بتوصياته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كلُ فيما يخُصه ، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وُينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
