{
  "id": "qa-law-10265",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (38) لسنة 2025 بإنشاء لجنة السلامة الرقمية للأطفال والنشء",
  "short_name": "قرار مجلس الوزراء رقم (38) لسنة 2025 بإنشاء لجنة السلامة الرقمية للأطفال والنشء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10265&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة التنمية الاجتماعية والأسرة لجنة تُسمى &laquo;لجنة السلامة الرقمية للأطفال والنشء&raquo; تُشكل برئاسة ممثل عن وزارة التنمية الاجتماعية والأسرة ، وممثل عن الوكالة الوطنية للأمن السيبراني، نائباً للرئيس ، وعضوية ممثل عن كل من:\n1- وزارة الداخلية.\n2- وزارة التربية والتعليم والتعليم العالي.\n3- وزارة الصحة العامة.\n4- وزارة العدل.\n5- وزارة الثقافة.\n6- وزارة الرياضة والشباب.\n7- وزارة الاتصالات وتكنولوجيا المعلومات.\n8- جامعة قطر .\n9- هيئة تنظيم الاتصالات.\n10- مؤسسة قطر للتربية والعلوم وتنمية المجتمع.\nوتختار كل جهة من يمثلها في عضوية اللجنة ، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير التنمية الاجتماعية والأسرة.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة التنمية الاجتماعية والأسرة ، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عمل اللجنة سنة واحدة ، تبدأ من تاريخ عقد أول اجتماع لها ، قابلة للتجديد لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف اللجنة إلى إعداد دراسة متكاملة تتضمن توضيح الوضع الحالي وتحليل لحالة الأمان الرقمي للأطفال والنشء ، وتقديم توصيات لكل جهة حكومية معنية بحسب اختصاصها لضمان بيئة رقمية آمنة ، ولها في سبيل ذلك ممارسة الاختصاصات والمهام التالية:\n1- اقتراح السياسات والإرشادات الشاملة لحماية الأطفال والنشء من المحتويات الرقمية الضارة أو غير الملائمة.\n2- تقديم توصيات بشأن الأدوار والمسؤوليات لجميع الأطراف المعنية ، بما في ذلك الجهات الحكومية ، والمؤسسات التعليمية ، والجمعيات والمؤسسات الخاصة والمؤسسات الخاصة ذات النفع العام ، والقطاع الخاص ، لضمان تنظيم فعال للأمان الرقمي للأطفال والنشء.\n3- اقتراح المبادرات الضرورية لتعزيز الأمان الرقمي للأطفال والنشء ، كالحملات التوعوية وبرامج التعليم الرقمي.\n4- تقديم توصيات حول السياسات والإجراءات لضمان توفير بيئة رقمية آمنة للأطفال والنشء ، بما في ذلك اقتراح التشريعات وتوفير الموارد والدعم الفني .\n5- تقديم توصيات حول كيفية تفاعل المجتمع ، بما في ذلك الآباء والمعلمين ومنظمات المجتمع المدني مع التحديات والمخاطر الرقمية لضمان استخدام آمن وفعال للتكنولوجيا من قبل الأطفال والنشء.\n6- أي مهام أخرى تُكلف بها في مجال اختصاصها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها ، مرة كل شهر ، وكلما دعت الحاجة إلى ذلك ، وتكون اجتماعاتها في غير أوقات العمل الرسمية ، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذ اقتضت الضرورة ذلك.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها ، على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر اللجنة توصياتها واقتراحاتها بأغلبية أصوات الحاضرين ، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nويُحرر أمين سر اللجنة محضراً لكل اجتماع من اجتماعات اللجنة تدون فيه أعمال اللجنة وتوصياتها واقتراحاتها ، ويوقع عليه كل من رئيس اللجنة ونائبه والأعضاء الحاضرين وأمين السر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضع اللجنة نظاماً لعملها ، يتضمن مكان انعقادها ومواعيد اجتماعاتها ، والقواعد اللازمة لممارسة اختصاصاتها وتحقيق أهدافها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين في مجال اختصاصاتها، لجاناً فرعية ، أو مجموعات عمل ، لدراسة بعض الموضوعات التي تدخل في نطاق عملها ، أو أن تُكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها.\nوللجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة الاستعانة بهم من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة ، أو غيرهم من ذوي الكفاءة والخبرة في مجال اختصاصاتها ، لتقديم ما تطلبه من مشورة أو إيضاحات أو بيانات ، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة ، موافاة اللجنة بما تطلبه من البيانات والمعلومات والمستندات اللازمة لأداء عملها ، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون مداولات اللجنة وتوصياتها ومقترحاتها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري ، ويحظر على أعضائها والعاملين فيها إفشاء سرية تلك البيانات أو المعلومات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة إلى وزير التنمية الاجتماعية والأسرة تقارير دورية بنتائج أعمالها ، وكلما طلب منها ذلك ، مشفوعة باقتراحاتها وتوصياتها.\nويرفع الوزير تقرير اللجنة إلى مجلس الوزراء لاتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
