{
  "id": "qa-law-10269",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (8) لسنة 2025 بإصدار قواعد طرح وإدراج الأوراق المالية وعمليات الاندماج والاستحواذ",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (8) لسنة 2025 بإصدار قواعد طرح وإدراج الأوراق المالية وعمليات الاندماج و...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10269&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعمل بقواعد طرح وإدراج الأوراق المالية وعمليات الاندماج والاستحواذ المرفقة بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع المخاطبين بأحكام القواعد المرفقة توفيق أوضاعهم وفقاً لأحكامها خلال سنة من تاريخ نشرها في الجريدة الرسمية، ويجوز لرئيس مجلس إدارة الهيئة مد هذه المهلة لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يلغى من تاريخ العمل بقواعد طرح وإدراج الأوراق المالية وعمليات الاندماج والاستحواذ المرفقة بهذا القرار: قرار رئيس مجلس إدارة هيئة قطر للأسواق المالية (3) لسنة 2011 بإصدار قواعد طرح وإدراج الصكوك والسندات للتداول في بورصة قطر، وقرارات مجلس إدارة هيئة قطر للأسواق المالية أرقام: (2) لسنة 2014 بإصدار نظام الاندماج والاستحواذ، و (2) لسنة 2015 ، و (3) لسنة 2014 بإصدار نظام بيع حقو ق الاكتتاب، و (4) لسنة 2016 ، و (1) لسنة 2016 بشأن تملك أسهم الشركات المدرجة في بورصة قطر، و (4) لسنة 2024 ، و (1) لسنة 2017 بإصدار ضوابط تحول الشركات إلى شركة مساهمة عامة لغاية إدراجها في السوق المالية، و (7) لسنة 2017 بإصدار إجراءات إلغاء شركة مساهمة عامة مدرجة في السوق الرئيسية لتحولها إلى شكل آخر من أنواع الشركات، و (1) لسنة 2019 بإصدار قواعد ادراج وحدات الصناديق، و (2) لسنة 2020 ،و (4) لسنة 2020 بإصدار نظام طرح وادراج الأوراق المالية في الأسواق المالية، و (5) لسنة 2020 بإصدار الضوابط الخاصة لشراء الشركات المساهمة المدرجة لأسهمها لغاية برامج تحفيز الموظفين، و (7) لسنة 2023 بشأن ضوابط توزيع الأرباح بالشركات المساهمة المدرجة في الأسواق المالية، و (5) لسنة 2024 ،و (3) لسنة 2024 بإصدار ضوابط شراء الشركة لأسهمها بقصد البيع، و (6) لسنة 2024 ، و (2) لسنة 2024 ، بإصدار ضوابط تداول الأشخاص المطلعين، و قرار الرئيس التنفيذي لهيئة قطر للأسواق المالية رقم (1) لسنة 2023 بإصدار الملحق رقم (1) بشأن ضوابط البناء السعري، المشار إليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصّه تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
