{
  "id": "qa-law-10270",
  "type": "statute",
  "title": "قرار وزير المالية رقم ( 16 ) لسنة 2020 بتسمية أعضاء اللجنة الوطنية لنظام التخليص الجمركي وتيسير التجارة عبر الحدود",
  "short_name": "قرار وزير المالية رقم ( 16 ) لسنة 2020 بتسمية أعضاء اللجنة الوطنية لنظام التخليص الجمركي وتيسير التجارة عبر الحدود",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10270&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل اللجنة الوطنية لنظام التخليص الجمركي وتيسير التجارة عبر الحدود على النحو التالي:\n1- السيد/ محمد أحمد المهندي القائم بأعمال مساعد رئيس الهيئة العامة للجمارك رئيساً\n2- السيد / سلطان عبد اللطيف النعيمي مدير إدارة الشؤون الجمركية بالهيئة العامة للجمارك نائباً للرئيس\n3- العميد/ سعود راشد آل شافي مساعد مدير عام الإدارة العامة للإمداد والتجهيز بوزارة الداخلية عضواً\n4- السيدة وسن عبد الله الباكر مدير إدارة سلامة الأغذية والصحة البيئية بوزارة الصحة العامة عضواً\n5- السيد راشد جمعان التركي خبير تسجيل وتراخيص تجارية بوزارة التجارة والصناعة عضواً\n6- السيد/ أحمد حسين المطوع استشاري بمكتب وزير البلدية والبيئة عضواً\n7- السيد/ مشعل محمد الشيخ مدير إدارة الجودة والمطابقة بالهيئة العامة القطرية للمواصفات والتقييس . عضواً\n8- السيد/ محمد إبراهيم صادق، مدير إدارة الطيف الترددي بهيئة تنظيم الاتصالات عضواً\n9- السيد جاسم محمد الكراني، مدير إدارة خدمة المكلفين بالهيئة العامة للضرائب عضواً\n10- السيد محمد عبد الله اليافعي، مدير إدارة المواد بقطر للبترول عضواً\n11- السيد/ علي سعيد بوشرباك، مساعد المدير العام للشؤون الحكومية واللجان بغرفة تجارة وصناعة قطر عضواً\n12- السيد حسين أحمد المقيف نائب الرئيس التنفيذي للشؤون التجارية بالشركة القطرية لإدارة الموانئ . عضواً\n13- السيد/ كميل ديراني ، مدير الشحن والإمداد والعلاقات الحكومية بشركة الخطوط الجوية القطرية . عضواً"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، تبدأ من تاريخ نهاية المدة السابقة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
