{
  "id": "qa-law-10281",
  "type": "statute",
  "title": "قرار وزير العدل رقم (4) لسنة 2026 بتنظيم السجل العقاري المبدئي وتحديد بياناته وإجراءاته",
  "short_name": "قرار وزير العدل رقم (4) لسنة 2026 بتنظيم السجل العقاري المبدئي وتحديد بياناته وإجراءاته",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10281&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتألف السجل العقاري المبدئي من مجموعة من الصحائف العقارية المخصصة للوحدات العقارية المفرزة على الخارطة والسجلات المكملة لها والتي تحوي الطلبات والعقود وأسانيدها والتصاميم المعمارية والمخططات الهندسية للمشروع المعتمدة من قبل الجهات المختصة ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقيد في السجل العقاري المبدئي ، لكل وحدة عقارية مفرزة على الخارطة ، البيانات التالية :\n1.اسم المنطقة ، ورقم العقار الأصلي ، وبيانات المشروع المعتمد ، ورقم الوحدة العقارية على الخارطة ومساحتها وحدودها وماهيتها وأوصافها والأجزاء المشتركة في حال وجودها والغرض المخصص لها .\n2.البيانات الدالة على شخصية المالك أو الملاك على الشيوع للوحدة العقارية المفرزة على الخارطة ، وحصة كل واحد منهم وسبب كسب الملكية وسبب زوالها ، وقيود السجل اليومي ، والحقوق العينية التبعية والقيود وكيفية وسبب شطبها ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "عند تقديم طلب إلى إدارة التسجيل العقاري لإفراز عقار لوحدات عقارية لمشروع ، يؤشر في الصحيفة العقارية للعقار الأصلي بأنه خاضع لأحكام القانون المنظم للتطوير العقاري .\nويشطب التأشير المشار إليه في الفقرة السابقة بعد اكتمال المشروع وتسجيل الوحدات المفرزة في السجل العقاري المبدئي لدى إدارة التسجيل العقاري على أن يرفق بطلب الشطب شهادة إتمام البناء وشهادة من الهيئة العامة لتنظيم القطاع العقاري .\nويؤشر بالسجل العقاري المبدئي في صحائف الوحدات المفرزة على الخارطة بأنها خاضعة لأحكام القانون المنظم للتطوير العقاري ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُقدم طلب تسجيل أو قيد الوحدات العقارية المفرزة على الخارطة ، في السجل العقاري المبدئي على النموذج الإلكتروني ، أو الورقي المُعد لهذا الغرض ، على أن تُستوفى البيانات والمستندات اللازمة لذلك ، وموافقة الهيئة العامة لتنظيم القطاع العقاري ، وتُتبع بشأن هذا الطلب الإجراءات المقررة بموجب القانون رقم (5) لسنة 2024 المشار إليه ، وبما يتفق وطبيعته .\nوفي حال التصرف في العقار الأصلي أو الوحدة العقارية المفرزة على الخارطة ، أو ترتيب أي حق عيني عليها ، يجب أن يرفق بطلب التسجيل أو القيد ما يفيد موافقة الهيئة على ذلك ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى إدارة التسجيل العقاري إصدار سند ملكية مبدئي لكل وحدة عقارية مفرزة على الخارطة من واقع بيانات السجل العقاري المبدئي على النموذج المُعد لهذا الغرض مع التأشير في الصحيفة الأصلية لأرض المشروع بما يفيد ذلك ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على المطورين تسجيل الوحدات العقارية المفرزة على الخارطة قبل العمل بأحكام هذا القرار في السجل العقاري المبدئي ، وتسجيل كافة التصرفات القانونية على تلك الوحدات ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا القرار ، تسري على السجل العقاري المبدئي أحكام القانون رقم (5) لسنة 2024 المشار إليه و لائحته التنفيذية والقرارات الصادرة تنفيذًا لأحكامه ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القرار . ويُعمل به من تاريخ صدوره . ويُنشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
