{
  "id": "qa-law-10293",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (1) لسنة 2026 بتنظيم إجراءات مباشرة الدعاوى المتعلقة بالجهات الحكومية",
  "short_name": "قرار مجلس الوزراء رقم (1) لسنة 2026 بتنظيم إجراءات مباشرة الدعاوى المتعلقة بالجهات الحكومية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10293&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار ، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها ، ما لم يقتض السياق معنى آخر :\nالوزير\n:\nوزير العدل .\nالإدارة\n:\nإدارة قضايا الدولة بوزارة العدل .\nالجهة الحكومية\n:\nالوزارة ، أو الجهاز الحكومي ، أو الهيئة أو المؤسسة العامة ، بحسب الأحوال .\nالرئيس\n:\nالوزير أو رئيس الجهاز الحكومي أو رئيس الهيئة أو المؤسسة العامة ، بحسب الأحوال .\nالدعوى\n:\nمنازعة أو مطالبة مرفوعة من أو على الجهة الحكومية أمام إحدى الجهات القضائية أو مجالس التأديب أو هيئات التحكيم ، أو الجهات واللجان الإدارية ذات الاختصاص القضائي ، بما في ذلك الطعون على أي منها .\nمباشرة الدعوى\n:\nجميع الإجراءات المتعلقة بالدعوى .\nطلب مباشرة الدعوى\n:\nالطلب المقدم من الجهة الحكومية إلى الإدارة للنيابة عنها في الدعوى .\nمبادرات الصلح والتسوية\n:\nالآليات الودية التي تهدف إلى إنهاء الدعوى قبل أو أثناء مباشرتها ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع عدم الإخلال بالمواعيد والإجراءات المقررة قانوناً لرفع الدعاوى ، يجب على الجهة الحكومية قبل طلب مباشرة الدعوى ، اتخاذ إجراء مبادرات الصلح والتسوية مع الخصم في الدعوى ، وذلك وفقاً للقوانين واللوائح والقرارات والنظم المعمول بها .\nوإذا تم الاتفاق على الصلح أو التسوية ، تتولى الجهة الحكومية ، بعد موافقة الرئيس ، توثيق الإجراءات التي تمت في هذا الشأن .\nوإذا تعذر الصلح أو التسوية ، تُحيل الجهة الحكومية طلب مباشرة الدعوى إلى الإدارة ، مرفقاً به كافة المستندات والوثائق المتعلقة بها ، على أن تشتمل على أسباب تعذر الصلح والتسوية ، تمهيداً لمباشرة الدعوى ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للرئيس ، إذا اقتضت المصلحة العامة ذلك ، وبعد موافقة الإدارة ، الشروع في مبادرات الصلح والتسوية في أي مرحلة من مراحل مباشرة الدعوى .\nوإذا تم التوصل إلى صلح أو تسوية ، تتولى الجهة الحكومية ، بعد التنسيق مع الإدارة وموافقة الوزير ، توثيق ذلك ، ويرفق اتفاق التسوية بملف الدعوى ، وتتخذ الإدارة الإجراءات القانونية اللازمة لإنهاء الدعوى أو التنازل عنها أمام الجهة القضائية المختصة .\nوعلى الإدارة متابعة تنفيذ الاتفاق المشار إليه ، والتأكد من تنفيذ أطرافه لالتزاماتهم وفقاً للشروط المتفق عليها ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز للإدارة في أي مرحلة كانت عليها الدعوى ، اقتراح مبادرات الصلح والتسوية بين أطراف الدعوى ، بما في ذلك الوساطة أو التوفيق ، مع مراعاة توثيق كافة ما يتم في هذا الشأن من إجراءات .\nوإذا تم التوصل إلى صلح أو تسوية ، تتولى الجهة الحكومية ، بعد التنسيق مع الإدارة وموافقة الوزير ، إبرام اتفاق تسوية ، متضمناً ما تم الاتفاق عليه بين الطرفين ، وتوثيقه لدى الجهات المختصة ، وموافاة الإدارة بنسخة منه ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للإدارة ، بموافقة الوزير ، أن تحفظ طلب مباشرة الدعوى ، في أي من الحالتين التاليتين :\n1- إذا كانت قيمة الدعوى لا تتجاوز مبلغ (50.000) خمسين ألف ريال ، على ألا تتجاوز المبالغ المترتبة على حفظ الطلبات لكل جهة حكومية خلال السنة المالية ، مبلغ (250.000) مائتين وخمسين ألف ريال .\n2- عدم كفاية المستندات والأدلة اللازمة لرفع الدعوى .\nوتُخطر الجهة الحكومية بقرار الحفظ للالتزام به ، واتخاذ الإجراءات اللازمة لتحصيل المبالغ محل الطلب بأي من الإجراءات الأخرى المقررة قانوناً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز للجهة الحكومية التعاقد مع مكاتب المحاماة لمباشرة الدعاوى التي تختص الإدارة بمباشرتها .\nويجوز للإدارة بعد موافقة الوزير أو من يفوضه ، التعاقد مع محامين قطريين لمباشرة الدعوى المنظورة داخل الدولة ، متى تطلبت طبيعة الدعوى ذلك ، ويجوز لها الاستعانة بمن تراه مناسباً في الدعاوى المنظورة خارج الدولة ، وذلك كله وفقاً للشروط والضوابط الفنية التي يحددها الوزير ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتعين على الجهات الحكومية موافاة الإدارة بالمستندات أو الوثائق أو المعلومات أو البيانات اللازمة لمباشرة الدعوى ، خلال المدة التي تحددها الإدارة لذلك وقبل الموعد المحدد لنظر تلك الدعوى بوقت كافٍ .\nكما يجب على كل منها الالتزام الضوابط الواجب مراعاتها عند مباشرة الدعاوى ، وفقاً لما يحدده الوزير ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القرار . ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
