{
  "id": "qa-law-10299",
  "type": "statute",
  "title": "قرار رئيس المؤسسة العامة القطرية للكهرباء والماء رقم (2) لسنة 2026 بتحديد المستندات اللازمة للحصول على ترخيص مزاولة أعمال التوصيلات الكهربائية والتمديدات المائية رئيس المؤسسة العامة القطرية للكهرباء والماء",
  "short_name": "قرار رئيس المؤسسة العامة القطرية للكهرباء والماء رقم (2) لسنة 2026 بتحديد المستندات اللازمة للحصول على ترخيص مزاولة أ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=10299&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالإدارة المختصة: الوحدة الإدارية المختصة بالمؤسسة.\nأعمال التوصيلات الكهربائية والتمديدات المائية: أعمال توصيل التيار الكهربائي والماء إلى الأماكن والمباني والمنشآت، وأية إضافات أو تغييرات أو تحويلات فيها، وجميع أعمال الربط بالشبكة العامة أو الفصل عنها.\nالمقاول: مقاول التوصيلات الكهربائية ومقاول التمديدات المائية.\nالكهربائي الفرد: العامل الذي يُرخص له منفرداً لمزاولة أعمال صيانة التوصيلات الكهربائية، ولا يكون تابعاً لمقاول.\nالسباك الفرد: العامل الذي يُرخص له منفرداً لمزاولة أعمال صيانة التمديدات المائية، ولا يكون تابعاً لمقاول."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُقدم طلب الحصول على ترخيص مزاولة أعمال التوصيلات الكهربائية والتمديدات المائية أو صيانتها، إلى الإدارة المختصة، على النماذج المعدة لهذا الغرض ورقيا أو إلكترونيا، مرفقاً به المستندات التالية:\nأولاً: بالنسبة للمقاول:\n1- صورة السجل التجاري شاملاً نشاط التوصيلات الكهربائية أو التمديدات المائية، بحسب الأحوال.\n2- صورة البطاقة الشخصية.\n3- تعهد باستمرار توفير الحد الأدنى من الكادر الفني المنصوص عليه في قرار وزير الدولة لشؤون الطاقة رقم (2) لسنة 2022 المشار إليه، خلال مدة سريان الترخيص.\n4- صورة قيد المنشأة.\n5- صورة من الرخصة التجارية.\nثانياً: بالنسبة للمهندس (الكهربائي والميكانيكي):\n1- شهادة قيد في سجل المهندسين مبيناً فيها فئة التصنيف.\n2- عدد (2) صورة شخصية.\n3- صورة البطاقة الشخصية.\n4- صورة من جواز السفر ساري المفعول لغير القطريين.\n5- صورة من رخصة الإقامة سارية المفعول لغير القطريين.\nثالثاً: بالنسبة للملاحظ الكهربائي والمائي:\n1- المؤهل الدراسي أو شهادة الخبرة، بحسب الأحوال.\n2- عدد (2) صورة شخصية.\n3- صورة من جواز السفر ساري المفعول لغير القطريين.\n4- صورة من رخصة الإقامة سارية المفعول لغير القطريين.\nرابعاً: بالنسبة للكهربائي والسباك التابع للكادر الفني للمقاول، والكهربائي الفرد والسباك الفرد:\n1- شهادة الخبرة.\n2- عدد (2) صورة شخصية.\n3- صورة من جواز السفر ساري المفعول لغير القطريين.\n4- صورة من رخصة الإقامة سارية المفعول لغير القطريين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
