{
  "id": "qa-commercial-companies-trade-secrets",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 2015 في شأن الشركات التجارية — أحكام الأسرار التجارية",
  "title_en": "Commercial Companies Law — Trade Secret Provisions (Law No. 11 of 2015)",
  "short_name": "QCCL-TS",
  "status": "in_force",
  "issued_date": "2015-09-20",
  "in_force_date": "2016-01-01",
  "url": "https://www.moci.gov.qa/en/legislations/commercial-law/",
  "description": "Qatar Law No. 11 of 2015 on Commercial Companies contains provisions governing the protection of commercial confidential information and trade secrets of companies operating in Qatar. These provisions, supplemented by Qatar's Intellectual Property Law and the general civil law obligations of confidentiality, protect commercially valuable confidential information from misappropriation, unlawful disclosure, and industrial espionage.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Trade Secrets — General Principles",
      "content": "A trade secret is information of commercial value by virtue of being secret, which is subject to reasonable steps by the person lawfully in control to keep it secret, and the disclosure of which would be capable of harming the legitimate interests of the holder. Trade secrets may include technical information (processes, formulae, designs, methods, algorithms, computer programs), commercial information (customer lists, supplier lists, business plans, pricing strategies, financial projections), and other business information that has been kept confidential. A company registered in Qatar that holds a trade secret has the right to prevent the unlawful acquisition, use or disclosure of that trade secret by any person without consent. The obligation to maintain confidentiality attaches to: directors, employees, and officers of the company; advisors, consultants and contractors under confidentiality obligations; parties to commercial negotiations who receive confidential information."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Directors' Confidentiality Obligations",
      "content": "Directors of companies registered in Qatar owe a duty of confidentiality to the company that includes: (1) not disclosing confidential information of the company, including trade secrets, to any person without the authorisation of the Board; (2) not using confidential information of the company for personal benefit or for the benefit of a third party; (3) not retaining company confidential information after termination of their directorship; (4) not directing employees to disclose company confidential information to third parties without authorisation. The duty of confidentiality survives the termination of the director's appointment for a period of three years from termination, unless a longer period is specified in the director's service agreement. Breach of the duty of confidentiality by a director may result in: removal from office; civil liability for damages; disgorgement of profits; and criminal prosecution under applicable law."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Employee Confidentiality Obligations",
      "content": "Employees of a company incorporated in Qatar are bound by a duty of confidentiality in respect of the company's trade secrets and confidential information, arising from the employment relationship and any specific confidentiality agreements. Employees shall: (1) not disclose trade secrets or confidential business information to persons outside the company without authorisation; (2) not use trade secrets for personal benefit outside the scope of their employment; (3) not take copies of or remove trade secret information from the company's systems or premises without authorisation; (4) report any unauthorised access to or disclosure of trade secrets of which they become aware. Post-employment restrictions: employees may be bound by a non-disclosure agreement (NDA) covering trade secrets for a reasonable period after termination of employment, not to exceed five years, and extending indefinitely where the trade secret relates to core technical know-how. The Labour Department shall issue guidance on the enforceability of post-employment NDAs under Qatari law."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Digital Trade Secrets Protection",
      "content": "Companies holding digital trade secrets — trade secrets stored in electronic form — shall implement appropriate technical and organisational measures to protect those secrets, including: (1) access controls restricting access to trade secret information to authorised personnel on a need-to-know basis; (2) encryption of trade secret information at rest and in transit; (3) audit logging of all access to trade secret information; (4) data loss prevention (DLP) controls to prevent unauthorised transmission of trade secret information; (5) security awareness training for employees with access to trade secrets. The digital trade secrets of a company shall receive the same legal protection as trade secrets held in physical form. Unlawful access to or extraction of a company's trade secrets through cyberattacks, hacking, or exploitation of security vulnerabilities shall constitute misappropriation subject to civil and criminal liability. Evidence of digital trade secret theft collected in compliance with applicable procedural rules shall be admissible in Qatari courts."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Remedies for Trade Secret Misappropriation",
      "content": "A company whose trade secret has been misappropriated may seek the following remedies from the competent court: (1) an interim injunction prohibiting further use or disclosure of the trade secret pending determination of the case; (2) a permanent injunction prohibiting use or disclosure upon finding of misappropriation; (3) compensation for actual damages suffered, including lost profits and costs of remediation; (4) disgorgement of profits made by the misappropriator through use of the trade secret; (5) an order for destruction of goods produced using the misappropriated trade secret. The limitation period for trade secret misappropriation claims is five years from the date on which the company knew or had reasonable grounds to know of the misappropriation and the identity of the misappropriator. Courts may issue anti-disclosure orders protecting the trade secret from further exposure during proceedings."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Trade Secret Protection in Commercial Agreements",
      "content": "Companies in Qatar may protect trade secrets through the following contractual arrangements: (1) non-disclosure agreements (NDAs) — bilateral or unilateral agreements restricting the use and disclosure of confidential information; (2) joint venture agreements — provisions restricting the sharing of trade secrets beyond the purposes of the joint venture; (3) licensing agreements — provisions restricting the use of licensed trade secrets to specified purposes; (4) vendor and supplier agreements — confidentiality provisions restricting access to trade secrets by third-party service providers. Qatar courts shall enforce reasonable confidentiality and non-disclosure agreements governed by Qatari law, provided the restrictions are proportionate to the legitimate interests of the disclosing party. Confidentiality agreements shall not be enforced where they restrict the disclosure of information in the public interest, including the reporting of illegal conduct to competent authorities."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Criminal Liability for Trade Secret Theft",
      "content": "The criminal liability for the theft or misappropriation of trade secrets in Qatar is governed by: (1) the Penal Code — where trade secret theft involves fraud, breach of trust, or theft of physical documents; (2) Law No. 14 of 2014 on Combating Cybercrimes — where trade secret theft involves unauthorised access to computer systems, networks, or electronic data; (3) the QFC Criminal Law — for offences committed within the QFC by QFC-registered firms or their personnel. A person who steals, misappropriates, or wrongfully discloses the trade secret of another by electronic means shall be subject to the penalties prescribed by Law No. 14 of 2014 on Combating Cybercrimes, including imprisonment and financial penalties. Corporate espionage involving the theft of trade secrets for the benefit of a foreign state shall be treated as an aggravated offence. The competent prosecution authority shall coordinate with Q-CERT in investigations involving digital trade secret theft."
    }
  ],
  "definitions": [
    {
      "term": "السر التجاري (Trade Secret)",
      "definition": "Information of commercial value by virtue of being secret, which is subject to reasonable steps by the person lawfully in control to keep it secret, and the disclosure of which would be capable of harming the legitimate interests of the holder.",
      "source_provision": "art1"
    },
    {
      "term": "الاستيلاء غير المشروع (Misappropriation)",
      "definition": "The unlawful acquisition, use or disclosure of a trade secret without the consent of the holder, including through industrial espionage, breach of confidentiality obligations, cyberattacks, or other improper means.",
      "source_provision": "art5"
    }
  ]
}
