{
  "id": "qa-law-no-11-of-2018-on-the-regulation-of-the-political-asylum",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 2018 بتنظيم اللجوء السياسي",
  "title_en": "Law No. (11) of 2018 on the Regulation of the Political Asylum",
  "short_name": "Law No. (11) of 2018 on the Regulation of the Political Asylum",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Law No. (11) of 2018 on the Regulation of the Political Asylum.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "In applying the provisions of this Law, the following words and expressions shall have the meanings assigned to each of them, unless the context requires other meaning:\nMinistry : Ministry of Interior.\nMinister : Minister of Interior.\nCommittee : The Committee for Political Refugees Affairs, provided for in Article (4) of this Law.\nCompetent Department:The Human Rights Department of the Ministry.\nPolitical Refugee : Every person outside his/her state of nationality, or the state in which his/her habitual residence is situated if he/she is stateless, and who cannot or does not wish to return to it because of a justified fear of exposure to the risk of being sentenced to death, corporal punishment, torture, brutal or degrading treatment or persecution because of his/her race, religion, belonging to a particular social group or political views.\nResidency Permit :A permit confirming the Political Refugee's status, and permitting his/her residency in the State within the circumstances and under the conditions specified by this Law and the decisions issued in implementation thereof.\nDeportation :Obliging the Political Refugee to exit the State in accordance with the provisions of this Law."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "Taking into account the provisions of agreements to which the State is a party, granting of the right of political asylum shall be in accordance with the provisions of this Law.\nA decision on the categories which are granted the right of political asylum shall be issued by the Council of Ministers, upon the proposal of the Minister."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "Political asylum shall not be granted to the following categories:\nA person who has committed serious non-political crimes outside the State of Qatar.\nA person who has committed war crimes or crimes against humanity within the meaning of these crimes in international agreements.\nA person who has committed acts contrary to the purposes and principles of the United Nations.\nA person who has more than one nationality and is under the protection of one of the states of which he/she is considered as a national, and has no good reason based on his/her justified fear."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "A permanent committee called “The Committee for Political Refugees Affairs” shall be established in the Ministry, and it shall be composed of three representatives of the Ministry, including the Chairman and Vice-chairman of the Committee, and the membership of a representative of each of the following authorities:\nMinistry of Foreign Affairs.\nMinistry of Justice.\nQatar State Security.\nThe National Human Rights Committee.\nEach authority shall choose who will represent it in the Committee’s membership.\nA decision on designating the Chairman, Vice-chairman and members of the Committee, its working system, and the manner of issuing its recommendations and remuneration, shall be issued by the Minister.\nThe Secretariat of the Committee shall be taken over by one or more of the Ministry’s employees; and their delegation and specifying their competences and remuneration shall be issued by a decision of the Minister."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The Competent Department shall receive applications for political asylum from a political asylum applicant or on his/her behalf, or through the United Nations High Commissioner for Refugees. The Department shall undertake to examine the request and prepare a detailed report thereon and submit it to the Committee together with its opinion."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The Minister may, upon a recommendation from the Committee, grant the political asylum applicant a temporary residency permit for a period of three months, renewable for further similar period or periods, pending a decision on his/her application.\nA decision on the conditions and controls of the residency stipulated in the preceding paragraph shall be issued by the Minister."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The Committee shall decide on the applications referred to it by the Competent Department and submit its recommendations to the Minister.\nThe Minister, within three months from the date of submitting the Committee's recommendation to him, shall issue a decision to grant the applicant the status of a Political Refugee or to reject the application. The lapse of the period referred to without a response to the application shall be regarded as an implicit rejection thereof.\nIn the event of such status being granted, a Residency Permit and a residency card confirming such status shall be issued to the applicant."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The applicant for political asylum may raise grievance against the decision issued rejecting his/her application, to the Prime Minister within thirty days from the date of being notified thereof, through any knowledge-proving means, by the Competent Department. The Prime Minister shall decide on the grievance within thirty days from the date of its submission. The lapse of such period without a response shall be deemed as an implicit rejection thereof. The decision deciding on the grievance shall be final."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The Political Refugee shall have the protection of the State and shall enjoy, without contradicting his/her status as a Political Refugee, the following privileges and rights:\nObtaining a travel document, unless there are reasons related to the national security or public order to prevent it.\nProviding a job opportunity with the exception of jobs related to the security of the country.\nReceiving a monthly subsidy, until the job opportunity is made available to him/her.\nReceiving health care.\nReceiving education.\nProviding accommodation.\nFreedom of worship and practice of religious rites.\nFreedom of movement and travel.\nThe right to litigation.\nThe Political Refugee may be allowed to bring his/her spouse and first-degree family members.\nThe conditions and controls of the privileges and rights referred to in this Article shall be issued by a decision of the Council of Ministers, upon the proposal of the Minister."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The Competent Department may specify the place of residence of the Political Refugee, in order to preserve his/her safety.\nThe Political Refugee shall not change his/her place of residence without obtaining the approval of the Competent Department."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The Political Refugee shall be subject to the provisions of the law and decisions and regulations in force in the State and shall comply with measures it takes to maintain the public order, and shall not engage in a political activity during his/her presence in the State."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The decision of granting the Political Refugee status shall be cancelled, and his/her Residency Permit shall be withdrawn, in any of the following cases:\nIf it is proved that the granting him/her the right of political asylum was based on forged papers or documents or with the use of deception and fraud.\nIf it is proved that he/she has more than one nationality and is under the protection of one of the states of which he/she is considered as a national, and has no good reason based on his/her justified fear.\nIf the reasons for political asylum have ceased and the return to his/her original state became feasible.\nIf he/she is granted Qatari nationality, or has acquired the nationality of another state, and started enjoying the protection of the state of his/her new nationality.\nIf he/she voluntarily returns to reside in the state outside of which he/she became a resident."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "After consultation with the Committee, the Minister may issue a decision to deport the Political Refugee from the country in any of the following cases:\nIf it is proved that he/she has committed one of the crimes or acts stipulated in Article (3) of this Law, whether before applying for political asylum or after obtaining the Political Refugee status.\nIf he/she has engaged in a political activity during his/her residence in the State.\nIf his/her presence constitutes a danger to the security of the State or public order."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The Political Refugee must be notified of a Deportation decision issued against him/her. He/she shall have the right to raise grievance against this decision to the Prime Minister within thirty days from the date of notifying him/her of it by any knowledge-proving means. The Prime Minister shall decide on the grievance within thirty days from the date of its submission. The lapse of such period without a response shall be regarded as an implicit rejection of the grievance. The decision deciding on the grievance shall be final.\nThe deported Political Refugee has the right to choose the state to which he/she wishes to travel.\nThe enforcement of the decision to deport the Political Refugee may be postponed for an appropriate period to be specified by the Minister if the Political Refugee so requests so that he/she can seek permission to enter the state of his/her choice."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "It is prohibited in any form to return or extradite the Political Refugee to his/her state, or to any other state in which he/she fears being exposed to danger or persecution."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "In addition to the prescribed competences of the Committee in accordance with the provisions of this Law, the Committee shall be competent to make recommendations on matters relating to the political asylum, and to prepare reports thereon, or whenever they are requested from it, and to submit them to the Minister."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The Minister shall issue the necessary decisions to implement the provisions of this Law."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "All competent authorities, each within its competence, shall implement this Law. It shall be published in the Official Gazette.\nTamim bin Hamad Al-Thani\nEmir of the State of Qatar\nIssued at the Emiri Diwan on: 24/ 12/ 1439 (AH)\nCorresponding to : 04/ 09/ 2018 (AD)"
    }
  ],
  "definitions": []
}
