{
  "id": "qa-law-no-12-of-2020-on-regulating-partnership-between-government-and-priva",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 2020 بتنظيم الشراكة بين القطاعين الحكومي والخاص",
  "title_en": "Law No. (12) of 2020 on Regulating Partnership between Government and Private Sectors",
  "short_name": "Law No. (12) of 2020 on Regulating Partnership between Government and Private Sectors",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Law No. (12) of 2020 on Regulating Partnership between Government and Private Sectors.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "In applying the provisions of this Law, the following words and phrases shall have the meanings assigned to each of them, unless the context otherwise requires:\nMinistry: Ministry of Commerce and Industry.\nMinister: Minister of Commerce and Industry.\nCompetent Department: Competent administrative unit at the Ministry.\nGovernment Authority: Ministry, government agency, public authority or public institution.\nPrivate Sector: Private legal entity or alliance of a group of private legal entities.\nPartnership: An agreement between the Government Authority and Private Sector to implement and finance works or provide services, in accordance with one of the regulations stipulated in Article (3) of this Law.\nContracting Authority: Any Government Authority that concludes a Partnership Contract with the Private Sector in accordance with the provisions of this Law.\nProject: Project to be implemented or developed through Partnership in accordance with the provisions of this Law.\nProject Committee: The committee that is formed for each Project in accordance with Article (6) of this Law.\nProject Company: The existing company or the company to be established for implementation of the Project.\nPartnership Contract: A contract concluded by the Contracting Authority with the Project Company for the purpose of implementing a Project.\nPartnership General Policy: The general principles of the Partnership established by the Competent Department and approved in accordance with the provisions of this Law.\nProject Policy Document: A document that regulates the main aspects of the Project Study and includes its supporting documents in accordance with the provisions of this Law.\nProject Study: The comprehensive detailed study that is prepared in accordance with the provisions of Article (7) of this Law."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "The Partnership between the Government Authority and the Private Sector shall take place under a Partnership Contract in accordance with the provisions of this Law and the Partnership General Policy approved by the Council of Ministers based on the Minister’s proposal.\nUpon the approval of the Council of Ministers, based on the proposal of the Minister, a Project that is being implemented through the Partnership may be excluded from being subject to the provisions of this Law."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The Partnership shall be according to one of the following systems:\nAllocation of land through lease or license-to-use, in order to develop it by the Private Sector.\nBuilding, operation and transfer of ownership system (B.O.T).\nBuilding, transfer of ownership and operation system (B.T.O).\nBuilding, ownership, operation and transfer of ownership system (B.O.O.T).\nOperation and maintenance system (O.M).\nAny other system approved by the Council of Ministers upon the Minister’s proposal."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "Each Government Authority or the Competent Department may, at its discretion or upon the Private Sector’s proposal, specify a Project to be implemented through the Partnership and present it to the Minister for its approval in principle."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The Contracting Authority shall prepare a Project idea report that includes Project summary, indicates Project suitability for implementation through the Partnership and specifies the obligations and responsibilities of each party.\nThe report shall be presented to Minister to be submitted to the Prime Minister together with the Minister’s recommendations, in order to be considered for the approval prior to preparation of the Project Study."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "A committee shall be formed separately for each Project, by decision of the Minister, in coordination with the relevant Government Authorities, provided that its formation includes representatives of the Contracting Authority, the Competent Department and the Audit Bureau.\nThe Project Committee shall undertake the following:\nPreparing the Project Policy Document and presenting it to the Minister for its approval.\nBids assessment.\nContract negotiations.\nSubmitting recommendations to the Contracting Authority regarding the awarded bidder."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "In coordination with the Project Committee, the Contracting Authority shall prepare the Project Study. It shall specifically include the following:\nStrategic and operational advantages of Project implementation.\nProject description, contract model, Partnership Contract term and the specific tasks of each of the Contracting Authority and the Project Company.\nA detailed plan for Project implementation, which includes specific implementation schedule.\nThe Government Authority whose participation may be required for Project implementation and the lands which shall be allocated for implementation.\nThe Project's estimated capital cost, any payments required to be made by any Government Authority and any government support in the form of guarantees or otherwise.\nDescription of the incentives that may be granted to the awarded bidder or the Project Company or its shareholders, contractors or subcontractors.\nFinancial and technical standards, controls and requirements that shall be met by bidders, together with their competence and ability in the field of specialization.\nA statement of financial and technical advantages arising from Project implementation through the Partnership, and a statement of the risks assumed by the Project Company.\nThe Contracting Authority’s administrative, financial and technical ability to fulfill its obligations arising from the Partnership Contract, and supervise its implementation.\nSpecifying the authority that shall undertake to supervise Partnership Contract implementation.\nThe Project Study shall be presented to the Minister to be submitted to the Prime Minister, together with the Minister’s recommendations, in order to be considered for approval."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "In coordination with the Competent Department, the Contracting Authority shall announce the Project to be tendered through publication in the national or international newspapers and bulletins or the website of either of the Contracting Authority or the Competent Department and the unified website of the State procurements.\nTendering of the Project for contracting shall be in one of the following ways:\nTender of two stages.\nLimited tender in accordance with the specified acceptance specifications or lists.\nPractice.\nCompetition.\nAuction.\nDirect agreement.\nAny other contracting method approved by the Council of Ministers upon the Minister’s proposal."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "In coordination with the Project Committee, the Contracting Authority shall prepare Project tender documents which shall particularly include the following:\nGeneral information related to the Project, which is necessary for preparing and submitting the bid.\nTechnical and financial specifications of the Project and any other requirements to be fulfilled by the bidder.\nModel of the Project Company and the conditions it should fulfill.\nThe main terms and conditions of the Partnership Contract.\nIncentives granted to the awarded bidder or the Project Company or its shareholders, contractors or subcontractors, including financial and tax incentives, if any.\nThe criteria and method on the basis of which the tendering and bids evaluation take place.\nForms and documents that should be submitted by the bidder.\nPrimary guarantee value and the method of calculating the final guarantee value if required.\nThe schedule of the tendering procedures, including the deadline for bidding."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The bid may be submitted by an alliance of more than one company, and it shall be submitted in the name of the alliance. None of its constituent companies shall submit another bid directly or indirectly, individually or through another alliance, unless the tender documents otherwise state; and any bid submitted to the contrary shall not be accepted."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "With the exception of direct agreement contracting cases, the Contracting Authority shall, before starting the tendering process, take companies’ qualification procedures unless the Project Study is excluded from the qualification procedures.\nThe Contracting Authority shall set the qualification standards and procedures, taking into consideration the nature of the Project."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The awarded bidder selection process shall be subject to the principles of transparency, free competition, equal opportunities and equality, in accordance with the rules contained in this Law.\nThe awarded bidder shall meet the approved financial and technical standards, controls and requirements, ability and competence in its field of specialization."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "Bids not conforming to the terms and conditions of the tender documents shall be excluded."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The Prime Minister may, upon the Minister’s proposal and the Contracting Authority’s request, cancel the tender procedures in the following cases:\nIf only one bid is submitted, or only one bid is left after the exclusion of the bids.\nIf all bids are accompanied by reservations or conditions that are inconsistent with the terms and conditions of the tender documents or which cannot be evaluated.\nOther cases specified in the tender documents.\nAlso, the tender procedures shall be cancelled by a Prime Minister’s decision if the public interest so requires.\nIn all cases, the Contracting Authority shall notify the bidders of the cancellation decision by any means of notification."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "Bidders shall not claim any compensation or other costs in the case of cancellation of the tender procedures unless the tender documents otherwise state."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "Before announcing the winning bid or notifying the awarded bidder, the Project Committee shall present its recommendation on specifying the winning bid to the Minister to be submitted to the Prime Minister together with the Minister’s recommendations in order to obtain approval for the award. The recommendation shall be accompanied with a copy of the draft Partnership Contract and any information or data that may be required for the award approval."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The Partnership Contract shall specifically include the following:\nNature, scope and implementation conditions of the works or services to be delivered by the Project Company.\nOwnership of the Project funds and assets, the parties’ obligations related to handing over and receiving the works and assets, and the provisions of ownership transfer.\nResponsibility for obtaining licenses, permits and approvals.\nMutual financial obligations and their relationship to the financing method.\nSpecifying the price of selling the product or the charge for performing the service on which the Project is based, the principles and rules for specifying, the principles and rules for adjusting the price by increase or decrease, and the method of handling inflation rates and what is related to changing the interest rates if necessary.\nMeans of quality assurance, and the financial, administrative and technical monitoring, supervision and follow up tools for the operation, utilization and maintenance of the Project.\nRegulation of the Contracting Authority’s right to amend the conditions of construction, equipment, maintenance, operation, utilization and other obligations of the Project Company, and the bases and mechanisms of compensation for such amendment.\nTypes and amounts of insurance of the Project, risks of its operation or utilization, and the implementation guarantees issued for the benefit of the Contracting Authority, and the provisions and procedures for refunding them.\nSpecifying the basis for distributing the risks related to laws amendments, sudden accident or force majeure, and the prescribed compensations according to circumstances.\nContract term, early or partial terminations and the rights of the associated parties.\nCases in which the Contracting Authority shall have the right to unilaterally terminate the contract, and the financial obligations arising from the use of such right.\nRegulation of the rules for Project retrieval at the end of contract term or in cases of unilateral, early or partial termination."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The Partnership Contract term shall be specified by mutual agreement of the two parties in a manner not exceeding thirty years. As an exception, contracts of longer term may be concluded or existing contracts may be extended as may be required by the public interest, after the approval of the Prime Minister upon proposal of the Minister."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "The Contracting Authority may participate with the Private Sector in establishing the Project Company. In case the Contracting Authority does not desire to participate in the Project Company, the bidder who is awarded the Partnership Contract shall establish the Project Company, provided that its only purpose is to implement the Project subject to the Partnership Contract.\nThe Contracting Authority may, in accordance with the tender documents and the evaluation conditions stipulated therein, permit the awarded bidder to implement the Project subject to the Contract without establishing the Project Company if it has the ability to implement the Project in its current status and by its available financial and technical capabilities."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The Project Company may, upon approval of the Contracting Authority and after providing adequate guarantees, obtain a loan from the banks operating inside or outside the State on the guarantee of its contractual rights and assets."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "Subject to the provisions of Article (25) of this Law, the Project Company may collect fees, achieve revenues or earn financial returns from the Project or its assets or users, as may be agreed upon with the Contracting Authority under the Partnership Contract and in accordance with the provisions of this Law."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "It is permissible to agree on amending the Partnership Contract, if unforeseen circumstances arise after its conclusion, including amendments to the legislation in force at the time of its conclusion resulting in a breach of the financial balance in the Contract, and such an amendment shall be in a manner that guarantees the restoration of the financial balance."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "The Prime Minister may, upon proposal of the Minister, exempt the Project Company from all or some restrictions imposed under the legislation applicable to the companies owned by non-Qataris, including the ownership, use or rental of real estate."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "In addition to the obligations stipulated in this Law, the decisions issued in implementation hereof and the Partnership Contract, the Project Company shall abide by the following:\nNot to dissolve the Project Company, change its legal form or reduce its capital except after the Minister’s approval. The articles of association of the Project Company shall include a ban on trading in its shares prior to the date of completion of construction, processing or development of works, as well as a ban on trading in the shares owned by the majority of capital holders after that date except after the Minister's approval.\nIn all cases, it is not permissible to mortgage the shares of the Project Company for any purpose other than financing or refinancing the Partnership Project, and every procedure or action in violation of the provisions of this item shall be void.\nPreserving, maintaining and taking care of the Project assets and using them for the purpose for which they were prepared.\nNot to sell what it may possess under the conditions of the Partnership Contract, from among Project facilities and movable and immovable assets and funds, unless the sale is for implementing the replacement and renovation programme in accordance with the conditions set out in the Partnership Contract and after the Competent Department’s approval.\nSubmitting all documents, information and data required by the Competent Department or the Contracting Authority, cooperating with its employees, and allowing them to enter its sites for inspection at any time.\nProviding environmental, health and safety requirements for Project personnel and its beneficiaries.\nNot to contract any subcontractors except after the Contracting Authority’s approval, without prejudice to the Project Company’s obligations prescribed under this Law, the decisions issued in implementation hereof and the Partnership Contract."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "The Project Company shall be committed to continue providing the contracted services, maintaining its quality and ensuring equality among all its beneficiaries."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "Upon expiry of the Partnership Contract, the ownership of the Project, its facilities and all its belongings shall be transferred to the State without compensation or charge, unless otherwise agreed upon in the Partnership Contract."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "The provisions of the Law on Regulating Tenders and Auctions and the Law of the State Financial System referred to, shall not apply to all tendering, awarding, contracting or other procedures carried out in accordance with the provisions of this Law."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "The Partnership Contract shall be subject to the provisions of the Qatari law, and every agreement to the contrary shall be void.\nThe Qatari courts shall have jurisdiction to settle disputes arising out of the Contract between its parties. The Contract may include another mechanism for settling such disputes upon the Prime Minister’s approval based on the Minister’s proposal."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "The Minister shall issue the decisions necessary for the implementation of the provisions of this Law. Until such decisions are issued and put in force, the decisions in force shall continue to be applied in a manner not contradicting the provisions of this Law."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "All competent authorities, each within its competence, shall implement this Law. It shall be published in the Official Gazette.\nTamim Bin Hamad Al Thani\nEmir of the State of Qatar\nIssued at Emiri Diwan on: 08/10/1441 (AH)\nCorresponding to : 31/05/2020 (AD)"
    }
  ],
  "definitions": []
}
