{
  "id": "qa-law-no-20-of-2018-on-the-regulation-of-tourism",
  "type": "statute",
  "title": "قانون رقم (20) لسنة 2018 بشأن تنظيم السياحة",
  "title_en": "Law No. (20) of 2018 on the Regulation of Tourism",
  "short_name": "Law No. (20) of 2018 on the Regulation of Tourism",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Law No. (20) of 2018 on the Regulation of Tourism.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "In the application of the provisions of this Law, the following words and phrases shall have the meanings assigned thereto, except where otherwise indicated:\nThe Council: The National Tourism Council.\nThe Chairman: Chairman of the Board of Directors of the Council.\nSecretary-General: Secretary General of the Council.\nCompetent Department: The competent administrative unit of the Council.\nHotel Establishments: Hotels, tourist resorts, hotel apartments, tourist camps, floating hotels, other tourist establishments and any other establishments classified as a hotel by a decision of the Chairman, upon a proposal of the Secretary-General.\nHotel establishments shall include the whole facility or any of its related establishments that provide accommodation services, food and beverages, health clubs, recreational establishments, and specialized clubs.\nTourist Establishments: Places mainly designed to receive tourists and provide them with varied recreational services, such as permanent and temporary recreation centres, tourist clubs, tourist offices, tourist transport offices, tour guides, time-sharing offices, restaurants and any other establishment classified by the Chairman as a tourist establishment based on a proposal from the Secretary-General.\nThis excludes establishments that provide the necessary services for performing Hajj and Umrah.\nTourist Activities: Tourism transport activities and associated means for the transport of tourists on land, sea or air trips, the activity of guided tours or time-sharing, festivals and the organization of tourist events, and any other activity classified as a tourist activity by the Chairman.\nThis excludes means of air transport regulated under the provisions of the Civil Aviation Law.\nTourist Festival: An event the main purpose of which is to attract tourists from outside the state and to gain economic, social and cultural benefits at the national level, in which various events and tourist and recreational activities take place within a specified timeframe.\nTourism Events: recreational and tourist activities organized for the purpose of attracting tourists that may be held individually or within festivals and major events.\nLicensee: A physical or legal person authorized by the Council to establish, set up , utilize or manage a hotel or tourist hotel management office, organize tourism festivals, engage in tourist activity or hold a festival or tourist activity in accordance with the provisions of this Law.\nTourist Guide: Any physical person who has been licensed to practise as a professional tour guide, providing explanations and guidance during tours and excursions for a fee.\nBusiness Parks: Integrated complexes licensed by the Competent Authority in the State, which include various business and recreational establishments.\nTourist Area: Any area in the territory of the country made distinct by its attracting characteristics, by its archaeological or historical aspects, by natural areas, or by a climatic, environmental or biophysical nature of significant climatic or environmental appeal.\nThe coordinates of such shall be determined by a decision of the Council of Ministers, and any area classified by the decision of the Council of Ministers as a tourist area based on the proposal of the Chairman.\nPart TwoLicenses for hotel and tourist establishments, tourist\nactivities, tourist festivals and events, and organizing offices thereof.\nChapter One\nLicensing Terms and Conditions"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "No establishment, operation, utilization or management of a hotel or tourist establishments, offices of festivals and tourism organizing activities, nor the conducting of any tourist activity, or organizing any festival or tourist activity is permitted without obtaining a license therefor from the Council, in accordance with the provisions of this Law and Executive Regulation thereof."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "An application for a license shall be submitted to the Competent Department on the form prepared for this purpose, including the data, and accompanied by supporting documents.The Executive Regulation of this Law shall specify the conditions and regulations required to grant the license."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The Competent Department shall decide on an application for licensing and notify the Licensee of its ruling by sending a notification to his home or business centre or by any other means proving the knowledge of the applicant for the license within one week from the date of submission of the application. If the request is rejected, the rejection shall be reasoned. The expiry of the term without a response to the application shall be deemed an implicit rejection thereof."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The Competent Department shall issue, in the event of approval of the application for the license of a hotel or tourist establishment or a tourist festival and events organizing office, an initial approval for the term specified by the Executive Regulation of this Law, in order to enable the applicant to complete the construction and acquire the necessary equipment to carry out the activity.\nUpon completion of the construction and installations necessary to carry out the activity, the applicant shall notify the competent authority in writing, and the said department shall investigate the completion of the construction and the installations above within fifteen days from the date of notification, and if the completion thereof is proved, a license shall be issued\nThe Competent Department shall grant the applicant one or more additional term, each of which shall not exceed the term referred to in the first paragraph of this Article, if the above construction and installations are not completed, and the application shall be rejected if the required works are not completed."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The term of a license for hotel and tourist establishments, festivals and tourist events organizing offices shall be five years.\nThe license may be renewed for other similar period or periods after the payment of the prescribed fee, in accordance with the terms and conditions prescribed by the Executive Regulation.\nThe license term for festivals, tourist events and temporary entertainment centres shall be commensurate with the nature of the festival, the activity or the city, and as determined by the Executive Regulation."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The Executive Regulation of this Law shall specify the requirements that shall be met in the festivals’ programmes, tourist events, the places in which they are allowed to be established, the types of festivals and tourist events permitted in the State, and the number and duration thereof."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "By a decision from the Chairman, upon the proposal of the Secretary-General, the seasons of organizing festivals and tourist events may be unified in the State within a unified national plan that is appropriate to the seasons' periods during which the promotion of attracting tourists to the State is required, in a way that no license shall be granted, unless within such plan."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "No license shall be granted for the organization of a festival or tourist event in the State, unless the festival or tourist activity operator is one of the licensed offices organizing festivals and events."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "By a decision of the Chairman, upon a proposal from the Secretary General, the issuance of licenses for hotel and tourist establishments and tourist activities may be suspended for reasons of public interest, , provided that the duration of the suspension shall not exceed two years from the date of issuance of the decision.\nThe Council of Ministers may, upon the proposal of the Chairman, extend the suspension for other similar period or periods.\nChapter Two\nObligations of Licensee"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "A Licensee of festivals and tourist events organizing offices shall comply with the following:\nThe provision of all necessary services for the preparation and organization of the festival or the tourist events, as the case may be, and in particular, the following:\nThe submission of the license application for the organization of the festival or tourist event on the form prepared for this purpose and follow it up on behalf of the applicant.\nThe organization of the festival or the tourist event and its equipment.\nSupervision of the operation and management of the festival or the tourist event licensed to be organized in accordance with the provisions of this Law.\nThe provision of public services and facilities to participants and visitors of the festival or tourist events.\nThe organization of other activities related to the festival or tourist events after obtaining approval from the Competent Department and the necessary license for the organization of the relevant activity from the Competent Authority.\nCompliance with the requirements and instructions of the Competent Authorities regarding the organization of licensed tourist festivals and events.\nAdherence to the programme of the festival or the event in accordance with the granted license.\nObtaining the licenses and other approvals necessary for the organization of the festival or the tourist event from the Competent Authorities in the State, and notifying the Council of such licenses and approvals before the organization thereof."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The Licensee, in order to organize a festival or tourist event in the State, shall:\nAdhere to the programme of the festival or the tourist activities in accordance with the granted license.\nAdhere to the term of the festival or tourist activity in accordance with the granted license.\nAdhere to the organization of the festival or tourist activity in the specified place, in accordance with the granted license."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The Licensee shall, as the case may be, comply with the following:\nThe controls and conditions stipulated in this Law and its Executive Regulation and the decisions issued in implementation thereof.\nSubjecting the establishment or licensed activity to a unified management.\nNot making any alteration to the establishments or facility without the approval of the Competent Department.\nNot making any amendment to the commercial name of the establishment or its management, unless after the written notification of the Council of such amendment.\nNot making any amendment to the ownership of the establishment, unless after the approval of the Council.\nProviding customers with a bill that includes the services provided and the value of each of which in Arabic and in other languages ​​specified by the Competent Department.\nTaking the necessary precautions to preserve the environment.\nObtaining the necessary licenses and approvals from the Competent Authorities before holding any activities in the hotel or tourist establishments, and notifying the Council of such licenses and approvals before the organization thereof.\nTaking into consideration the instructions issued by the Council based on the joint coordination between the Council and the Competent Authorities in the State regarding the controls for work in tourist events or hotel and tourist establishments, or the organization of festivals and tourist events."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The Licensee shall submit tourism marketing or promotion programmes and the details of the implementation thereof to the Council at least fifteen days prior to the announcement of such in order to obtain approval from the Competent Department. Such programmes shall be confidential, and the Council’s relevant employees shall be prohibited from disclosing any information regarding such to any third party.\nThe Licensee in the capacity of a hotel or tourist establishment shall provide the Council with copies of the agreements and contracts concluded with any other hotel or tourist establishment, whether it is practising its activity within the State or abroad."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The Licensee shall, as the case may be, display the license and the distinctive mark of the establishment’s category, if any, in a visible place and in the manner specified by the Competent Department. Further, the Licensee shall display the prices of the provided services and products in a visible place with clear lists in Arabic and in other languages specified by the Competent Department."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "The Licensee shall, as the case may be, maintain the books, records and documents related to the work of the establishment or performance of the activity, as well as statistics related thereto in accordance with the controls and terms to be determined by decision of the Secretary-General based upon proposal of the Competent Department.\nFurther, the Licensee shall provide any information required by the Council to evaluate the tourist experience, and any other data that shall be specified along with the specification of the duration required for the submission thereof by decision of the Secretary-General based on proposal of the Competent Department.\nThe Licensee shall be responsible for the accuracy and validity of such data and is obliged to submit such information as soon as requested by the Competent Department in accordance with the mechanism specified thereby. The Licensee shall also be responsible for the requirements of preparation, electronic connectivity, and any other requirements necessary for the implementation of such obligation."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The Licensee shall work on providing suitable opportunities for the training, development and rehabilitation of national manpower at all tourist and administrative levels and providing the Council with annual training programmes."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The Licensee shall not allow the performance of any acts contrary to law, public order or morals, or that affect the community’s safety or the State’s security, in a hotel or tourist establishment, festival or tourist activity, or a festivals and tourist events organizing office.\nChapter Three\nLicense Assignment, Transfer and Cancellation"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "The Licensee shall not assign the license granted without obtaining written approval from the Competent Department and provided that the assignee shall meet the license conditions stipulated in this law, Executive Regulation, and the decisions issued in implementation thereof."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The Licensee of a hotel or tourist establishment, tourist activity, or festivals and tourist events organizing office shall, when the practice of the licensed activity ceases or is terminated for any reason, announce such cessation or termination on its website, if any, and publish it in a widely available local daily newspaper at its own expense in accordance with the form specified by the Competent Department, otherwise, the Council may announce at its expense and collect the expenses by deduction thereof from the bank guarantee, if available, or it shall otherwise be collected via the administrative ways, in the event of failure of payment thereof within one week from the date of the announcement by the Licensee."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "The heirs of a deceased licensee of a hotel or tourist establishment, tourist activity, or festivals and tourist events organizing office shall notify the Competent Department within three months from the date of death, their names and places of residence and the representative who is to be responsible for the implementation of obligations imposed by the provisions of this Law, the Executive Regulation, and the decisions issued in implementation thereof, and he shall take the necessary measures to have the license transferred to the name of the heirs or the name of one of them during the term specified by the Competent Department, otherwise, the license shall be deemed cancelled."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "The Secretary-General may, upon the recommendation of the Competent Department, cancel the license of a hotel or tourist establishment, tourist activity, or festivals and tourist events organizing office, as the case may be, in any of the following cases:\nPerforming any activities or works in violation of the license.\nThe cessation of activity for six consecutive months.\nThe failure to satisfy one of the conditions or controls required for obtaining the license which are stipulated in this Law, Executive Regulation, and the decisions issued in implementation thereof.\nThe full or partial demolition of the building in which the establishment or office is located.\nChanging the location of the establishment or office without notifying the Council of such.\nNotifying the Council of the cessation of the licensed activity by the Licensee.\nViolation of the law, public order or morals, or carrying out any act detrimental to the reputation of the State or its relationship with a sister or friendly States.\nThe ruling of a final judgment closing the establishment or office or cancellation of the license.\nChapter Four\nHotel or Tourist Establishments, Tourist Activity, Festivals and Tourist Events Organizing Offices Classification and Regulation"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "A guide of classification of hotel or tourist establishments, tourist activity or festivals and tourist events organizing offices into grades shall be issued by a decision of the Secretary-General based on proposal of the Competent Department.\nThe Competent Department shall classify hotel or tourist establishments, tourist activity, or festivals and tourist events organizing offices in one of the classification grades commensurate with the assessment thereof in accordance with the classification guide stipulated in the preceding paragraph. The classification validity shall be related to the term of the license, unless the classification is amended by a decision of the Secretary-General based on a recommendation of the Competent Department to decrease the classification grade granted thereto."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "Beneficiaries and managers of hotel or tourist establishments may request, in January of each year, a review of the hotel or tourist establishment’s classification grade in accordance with the rules and procedures to be specified by the decision of the Secretary-General based on proposal from the Competent Department. The Secretary-General may amend the classification grade of an establishment at any time if such amendment is required due to serious circumstances and based on a proposal of the Competent Department."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "A guide to technical and administrative requirements and specifications that must be provided in each hotel or tourist establishment, tourist activity, or festivals and tourist events organizing office, as well as the conditions that must be met by workers employed therein, shall be issued by a decision of the Secretary-General.\nChapter Five\nBusiness Parks Tourist Licensing"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "Business parks are prohibited from practising tourist and recreational activity, and from organizing and hosting festivals and tourist events without obtaining a license therefor from the Council. The Executive Regulation shall specify the application, issuance and license renewal procedures, the conditions for granting a license, its term and the rights and obligations of licensed business park, and license suspension and termination cases.\nChapter Six\nTourism Guidance"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "It is prohibited to practise tourism guidance profession, except for those who have been licensed to do so from the Council and registered in the tourist guides register. The Executive Regulation shall specify the registration method and the license application, issuance and renewal procedures."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "The Executive Regulation shall specify the conditions to be met by tourism guidance staff and the conditions for granting a license, its term and the rights and duties of tourist guides, suspension from practising the profession, license cancellation and termination cases."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "Upon a proposal from the Secretary-General, the Chairman shall issue a decision specifying the pay rates of tourist guides and specifying the number of licenses to be granted to tourist guides in accordance with the State tourism sector requirements.\nPart Three\nPromoting Festivals and Tourist Events"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "By a decision from the Chairman, upon the proposal of the Secretary-General, and for the purpose of promoting participation in festivals and tourist events organized by the Council or other governmental bodies in the seasons that require the promotion of tourist attractions, may grant participants in these festivals and tourist events a license to sell at reduced prices and promote to sell goods and provide services through advertisements or prizes drawing or gifts distribution, without adherence to the terms and controls stipulated in the decisions regulating such, in coordination with the relevant authorities."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "By a decision from the Council of Ministers, upon the proposal of the Chairman, additional benefits may be granted for the development and promotion of organized tourism festivals and events by the Council or other governmental bodies.\nPart Four\nAdministrative Penalties and Sanctions"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "Without prejudice to any more severe punishment provided for in another law, a penalty of imprisonment for a term not exceeding two years and a fine not exceeding QAR 200,000 (two hundred thousand Qatari riyals), or one of these two penalties shall be imposed on:\nAny person who contravenes the provisions of Article (2) of this Law, and furthermore the establishment or office shall be ordered closed.\nAny person who contravenes the provisions of Article (18) of this Law, and furthermore the establishment or office may be ordered closed and have the license cancelled.\nThe judgment shall be published in two daily newspapers at the expense of the sentenced person.\nThe Secretary-General may, in case of violation of any of the provisions of the two Articles referred to in the first paragraph of this Article, temporarily close the establishment or office or suspend the activity, festival or tourist event administratively until the adjustment of the irregular situations.\nIf the establishment, office, activity, festival or tourist event is part of an integrated establishment, office, activity or festival, or a larger event, in this case, the closure shall be commensurate with the part where the violation occurred.\nIn the case of closure, the hotel or tourist establishment, or the festivals or tourist events organizing office which has been ordered closed shall be obliged to provide a licensed alternative and in the same category and level that it had committed to offer to clients whom it has contracts with prior to closure, and in case of failure to comply with this, the Council may provide this alternative at the expense of the Licensee, and collect the expenses by deduction from the bank guarantee, if available to the Council, otherwise it shall be collected via administrative ways."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "Without prejudice to any more severe penalty provided for in another law, a fine not exceeding QAR 150,000 (one hundred and fifty thousand Qatari riyals) shall be imposed on anyone who contravenes any of the provisions of Articles (11/Clauses 2, 3, 4), (12), (13), (14), (15), and (16) of this Law.\nFurthermore, the court may decide to close the establishment. The Secretary-General may also, in the event of contravention of the provisions of Articles (11/Clauses 2, 3, 4), (12), and (13/Clauses 1, 7, 9) temporarily close the establishment or office suspend the activity, festival or tourist events administratively until the adjustment of the irregular situations.\nIf the establishment, office, activity, festival or tourist event is part of an integrated establishment, office, activity or festival, or larger event, in this case, the closure shall be commensurate with the part where the violation occurred."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "Without prejudice to any more severe penalty provided for in another law, any person who violates the provision of Article (26) of this Law shall be punished by a fine not exceeding QAR (200,000) two hundred thousand Qatari riyals."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "Without prejudice to any more severe penalty provided for in another law, any person who violates the provision of Article (27) of this Law shall be punished by a fine not exceeding QAR (20,000) twenty thousand Qatari riyals."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "The Chairman, or whom he delegates, may conclude conciliation in the offenses set forth in this Law prior to the filing of criminal proceedings, or during the hearing thereof and before a final judgment has been rendered thereon, in exchange for payment of half of the maximum fine prescribed.\nSuch settlement shall entail those criminal proceedings shall not be initiated or elapsed, as the case may be.\nPart Five\nGeneral and Final Provisions"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "By virtue of a decision of the Council of Ministers, upon the proposal of the Chairman, investors in tourist zones may be granted the benefits for the development and the investment in those zones to achieve the development and sustainability thereof."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "The fees for issuance and renewal of licenses stipulated in this Law shall be specified by a decision of the Board of Directors of the Council based on the proposal of the Secretary-General."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "The Competent Department shall retain a record of the violations committed by Licensees under this Law and the actions taken thereon.\nThe Competent Department in the case of repeating violations or the commission of a serious violation, may issue a decision prohibiting the exercise of activities related to tourism and festivals and tourist events for the licensee, for a term to be specified by the ban decision.\nThe Executive Regulation of this Law shall specify the specifications for registration, the two ban and ban cancellation lists and registration procedures therein."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "Within thirty days from the date of notification of the decision, the concerned party may raise a grievance against the decisions issued in application of the provisions of this Law to the Chairman or whom he delegates, by delivering the notice to its home or business centre thereof, or by any other means proving the knowledge of the concerned party, or from the date of expiration of the period specified for considering the license application without any response.\nThe Chairman or whom he delegates, shall decide on the grievance within fifteen working days from the date of its submission, and the expiration of this term without a response to the grievance shall be deemed an implicit rejection, and the award on the grievance shall be final."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "The employees of the Council who are authorized to be judicial officers, a decision from the Attorney General in agreement with the Chairman, shall control and prove crimes and violations committed in violation of the provisions of this Law, its Executive Regulation, and the decisions issued in implementation thereof."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "All persons who fall under the provisions of this Law shall adjust their situations in accordance with its provisions within six months from the date of its entry into force.\nSuch time limit may be extended for a similar term or terms by a decision from the Chairman, based on a proposal from the Secretary-General."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "The Board of Directors of the Council shall issue the Executive Regulation of this Law and the decisions necessary for its implementation. Until the entry into force of such regulation and decisions, the regulations and decisions currently in force shall continue to be applicable in a manner not inconsistent with the provisions hereto."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "The Law No. (6) of 2012 referred to shall be repealed, and every provision that contravenes the provisions of this Law shall be repealed."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "All competent authorities, each within its competences, shall implement this Law, and it shall be published in the Official Gazette.\nTamim Bin Hamad Al-Thani\nEmir of the State of Qatar\nIssued at the Emiri Diwan on :26/02/1440 (H)\nCorresponding to :04/11/2018 (AD)"
    }
  ],
  "definitions": [
    {
      "term": "This excludes",
      "definition": "of air transport regulated under the provisions of the Civil Aviation Law",
      "source_provision": "art1"
    }
  ]
}
