{
  "id": "qa-resolution-of-the-minister-of-interior-no-6-of-2010-on-the-promulgation",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (6) لسنة 2010 بإصدار اللائحة التنفيذية لقانون المرور الصادر بقانون رقم (19) لسنة 2007",
  "title_en": "Resolution of the Minister of Interior No. (6) of 2010 on the Promulgation of the Executive Regulation of The Traffic Law Promulgated by the Decree-Law No. (19) of 2007",
  "short_name": "Resolution of the Minister of Interior No. (6) of 2010 on the Promulgation of the Executive Regulation of The Traffic...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Resolution of the Minister of Interior No. (6) of 2010 on the Promulgation of the Executive  Regulation of  The Traffic Law Promulgated by the Decree-Law No. (19) of 2007.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "The owner of the mechanical vehicle or his deputy shall submit an application to Traffic Department for its registration and get a license drive it, on the form prepared for that purpose.\nThe documents hereafter shall be attached to the application:\n1- Proof of the identity of the owner, his nationality, his profession, and his place of residence, the Traffic Department accepts the ID card or any official document.\nThe Traffic Department may accept power of attorney stating that the applicant is authorized by the one whom the mechanical vehicle will be registered in his name, and the application shall provide the name of the applicant and his ID card.\n2- Title of property of the mechanical vehicle.\n3- The document concerning the appointment of the legal representative of the owner with his place of residence, identification, nationality and profession, in the situations prescribed by the Traffic Law or by any other law regarding the appointment of the representative of the owner.\n4- The form regarding the technical inspection that is prepared by the Traffic Department in conditions that require a technical inspection of the mechanical vehicle.\n5- Submitting an insurance policy on the valid mechanical vehicle against any danger that may happen to others in the State."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "Any of the documents hereafter shall be accepted in identifying the ownership of the mechanical vehicle:\n1- Purchase deed from the factory or from one of the motor vehicle dealerships enrolled in that attribute in the commercial register of the State.\n2- Purchase deed in the circumstances other than those two listed in the preceding clause provided that the seller's signature shall be certified by a competent authority or it shall be signed by the owner or his legal representative before the specialized employer in the Traffic Department after verifying his identity, then; the specialized employer shall approve the deed.\n3- Customs entry of releasing the vehicle, for the mechanical vehicles imported for the first time.\n4- The included secretary of any contract or any other juristic act, in accordance with the conditions set down by law, shall prove the transfer of the motor vehicle ownership.\n5- In case of the devolution of property by inheritance, a registered endorsement from all the heirs, or an address issued by the specialized authority shall be exist to identify the owner of the vehicle or the person who is in charge of.\n6- An official copy of the judicial decision which has settled in the ownership of the vehicle, with an official copy of the execution order."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The documents hereafter shall be attached with the application in all conditions prescribed by the Traffic Law or by any other law regarding the appointment of the non-owner of the mechanical vehicle or the representative of the owner to be in charge of it:\n1- A certified endorsement of appointing the person in charge of managing the mechanical vehicle from the owner of the mechanical vehicle or the majority of its owners in case of there is multiple owners.\n2- A certified endorsement from the legal representative of the vehicle owner, if the owner of the mechanical vehicle is a legal person, to identify the person responsible for the mechanical vehicle, his profession, his identity and his place of residence.\n3- An official document regarding the appointment of the guardian or the conservator, if the owner of the mechanical vehicle has limited capacity or incompetent.\n4- An official copy of the issued judicial decision to put the mechanical vehicle in custody with the official copy of the execution order or the consent agreement between the parties by putting it into custody. The name of the guardian is specified in the agreement, in the event of conflict over the property of the mechanical vehicle.\nChapter Two\nTechnical Inspection"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The mechanical vehicle shall be submitted for inspection after paying the prescribed fees, in case of acquiring the license or renewing it.\nThe new specialized cars shall be exempted from inspection, and that is for the first three years from the date it placed to move on the road for the first time."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The mechanical vehicle shall be submitted for technical inspection to the authority determined by the Traffic Department, and the specialized employer shall check the following:\n1- The registration certificate data shall conform to the technical certificate data.\n2- Testing the mechanical vehicle and its systems to ensure its safety and ascertaining whether it meets the conditions required by the provisions of the Traffic Law, its implementing resolutions and this Regulation.\n3- The mechanical vehicle shall meet the conditions of safety and durability.\n4- The mechanical vehicle weight and the number of passengers or its load.\n5- The incoming data shall fulfill the technical inspection form, the demonstration of the inspection date and its result on the license application and the inspection form which are prepared for that purpose.\nThe name of the employee who did the examination shall be written in a clear handwriting."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "All competent authorities, each within its competence, shall implement this Resolution, and it shall be published in the Official Gazette.\nAbdullah Bin Nasser Bin Khalifa Al Thani\nMinister of State for Internal Affairs\nIssued on: 07/08/1431 (A.H)\nCorresponding to: 19/07/2010 (A.D)\nThe Executive Regulation of the Traffic Law Promulgated\nby the Decree-Law No. (19) of 2007\nPart One\nRegistration and Licensing of Mechanical Vehicles\nChapter One\nRegistration Procedures"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "If the technical inspection proves the capacity of the mechanical vehicle, the applicant for the license shall pay the required fees and the price of the vehicle license plate if it is the first time for licensing.\nChapter Three\nLicensing and Renewal"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The license of moving the mechanical vehicle shall be issued according to the form prepared for this purpose and it contains the data hereafter:\n1- The name of the owner, his identity, profession and place of residence.\n2- The name of the legal representative of the owner, if any; his nationality, profession, and place of residence.\n3- The name of the mechanical vehicle holder, unless he is the owner, and his nationality, profession, and place of residence.\n4- The type of the mechanical vehicle, its home country, year of manufacturing, color, description and shape.\n5- The purpose for which it works.\n6- Chassis and engine numbers.\n7- Its weight when empty and its total weight.\n8- Number of passengers that are allowed to be moved in the mechanical vehicle, this is for all mechanical vehicles except for the special ones.\n9- Name of the insurance company and number of the insurance policy and its type.\n10- Date of the technical inspection.\n11- Date of license and its term.\n12- Any other essential data regarding the mechanical vehicle."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The license shall be valid for one year, starting from the time of its receiving. As an exception, the duration of the license of mechanical vehicles shall be two years, for the following entities:\n1- Ministries, other governmental agencies, bodies, and public institutions.\n2- Diplomatic bodies and regional and international organizations.\n3- Clubs and sports federations.\n4- Other bodies that are determined in the resolution of the Minister of the Interior.\nLicense for special cars may be valid for three years, starting from the time of its moving on the road for the first time."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "Before starting the procedures of car licensing for persons with special needs, the vehicle shall be checked by a medical body determined by the Traffic Department which also signed the medical check-up on the license applicant in accordance with Article (58) hereof; it shall also ensure that the provided devices are sufficient to remove the disability effect on the license applicant to drive, it has to prove the result of the examination in a report submitted to the Traffic Department."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The application of license renewal shall be submitted to the Traffic Department in accordance with the form prepared for this purpose, within no later than thirty days from the expiration date of the license term. The application shall be also attached with the following:\n1- Driving License.\n2- Proof of the identity of the owner, his nationality, profession and place of residence.\n3- The document assigned for appointing the legal representative in the required conditions.\n4- The proof of the technical inspection of the vehicle, in conditions that require a technical inspection for the vehicle.\n5- Submitting the enforced insurance policy on the mechanical vehicle against all dangers that may happen to others in the State."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "If the owner of the mechanical vehicle or his representative does not submit the application of renewal within the determined period or if he does not fulfill the mentioned documents aforesaid, the license will be expired and the plates will be revoked."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The taxi license shall be renewed annually; and for the renewal it is required that it should not have been operating as a taxi more than five years from the date of the issuance of the first license therefor."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "If the mechanical vehicle, in the date of renewing its license, outside the country or under repair and the person in charge submit the evidence from the specified body, the license will be renewed on time for one month and will be renewable for another similar period with the approval of the director of the Traffic Department or his representative. This shall be mentioned in the license documents with a written notice to refer to the Traffic Department and submit the mechanical vehicle within the period that the license shall be renewed in order to examine it technically to prove that it is qualified to move on the road.\nChapter Four\nObligations of the Owner of a Mechanical Vehicle"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "In case of transferring the ownership of mechanical vehicle, the alienator and the alienee shall be notified within three days from the date of ownership transfer, and the Traffic Department shall also be notified with a copy of the document that proves the ownership transfer attached with the notice.\nThe new owner shall submit the license transfer request under his name to the Traffic Department in accordance with the prepared form for this purpose.\nThe request shall be attached with the documents hereafter:\n1- The motor mechanical license.\n2- His Proof of the identity, description, nationality and place of residence.\n3- Deed of title of the vendor of the motor vehicle and his official image.\n4- Deed regarding paying the fines and the payable amount of breaches, if any.\nThe license shall be transferred after paying the prescribed fees. The ownership of the mechanical vehicle may be transferred without having a license under the new owner name, in this case; the Traffic Department shall receive the two specified plates of this vehicle."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "Before having a written permission from the Traffic Department, the owner of the mechanical vehicle shall be prohibited from making any changes in it or replacing any essential part of it resulting in changing the written data in the registration certificate.\nThe application shall be submitted in accordance with the prepared form for that purpose and shall be attached with an accepted deed to prove the essential part to be changed.\nThe mechanical vehicle shall be submitted to the technical inspection in any condition of the aforesaid conditions of replacement in order to be certain of the change and of the continued availability of the licensing provisions, particularly the provisions of safety and durability. The mechanical vehicle shall not be moved before the procedure of technical inspection and the proof of this amendment in the records."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The owner of the mechanical vehicle or his representative shall notify the Traffic Department once his license is lost or damaged. In accordance with the form prepared for this purpose, the owner may have a replacement, and the replaced license shall be issued after paying the established fees.\nIf the missing license is found, it shall be returned to the Traffic Department.\nChapter Five\nCases of Exemption from Registration and Obtaining a License"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "According to Article (2) of the aforementioned Traffic Law, the mechanical vehicles for tourists and transient visitors shall be exempted from registration in accordance with the conditions hereafter:\n1- The vehicle shall be eligible to the prescribed conditions in the enforced laws and regulations of the State.\n2- These vehicles shall be licensed in their home country with a valid license during its stay in the State; it shall also carry the license plates of the State hereof unless it is not provided with temporary plates input.\n3- It shall be insured with an enforced insurance policy that can be implementable in the State against any danger that may happen to others in the country.\nThe vehicle shall not last more than three months in the State, if its owner has to stay more than this period according to his circumstances, he shall turn to the Traffic Department before the expiration of the mentioned period aforesaid.\nUnder all circumstances, the owners of vehicles shall turn to the Traffic Department within seven days from the date they entered the State. The Traffic Department shall also be notified immediately of the change in their addresses, the type of accommodation in the State or of any other change in essential part in the vehicles.\nChapter Six\nConditions related to Licensing and Registration Procedures for Certain Types of Mechanical Vehicles"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "The licensing request of public buses shall be submitted in accordance with the form prepared for this purpose and shall be attached with the following:\n1- An official approval from the competent body in the State in order to issue the licensing.\n2- A statement of the ride price in the event of there is no resolution of identifying the price from the competent body."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The licensing of private vehicles prepared to transport students is limited to the scientific organizations, transport operators or to specialized companies in this field."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "The licensing for private vehicles shall be in cases of which these vehicles are prepared to transport employees, workers and their families from their place of residence or locations where they gather to their workplace and return them back. Employees, workers and their families may be transported in trips and other purposes.\nThe employer is required to submit a certified document from the concerned government authority to prove that he has a number of employees and workers proportional with the number of passengers in the vehicle or the vehicles that he demands its license to move on the road, it is forbidden to use these vehicles in transporting others or in other purposes than the one it is licensed for."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "The licensing for tourist vehicles to transport passengers shall be in accordance with touristic activity licenses which have been given by the concerned body in the State. The licensed person may transport his own employees and workers in it if the work of these employees or workers requires accompanying tourists or offering necessary services for trips.\nGetting a license for the first time requires that the year of manufacturing the vehicle shall not exceed two years before requesting the licensing."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "The licensing of public transport vehicles (trucks) to transport goods, animals and other things shall be for fare . passengers shall not be transported in this vehicle unless there is a written license from the Traffic Department and on condition of providing safety for them in accordance with the legally established provisions."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "Licensing tractors, machines and equipment shall be for the applicant for license who engages in business that needs to move vehicles that require the license.\nTransporting passengers in any kind of these vehicles shall not be allowed except for who work on it and whom their numbers are identified in the license. Operating these vehicles is limited to the places of work only."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "In addition to the general terms prescribed by the Traffic Law and this bylaw, the license applicant for cars intended for private use shall be engaged in business that needs this kind of vehicles to be licensed.\nTransporting passengers in any kind of these vehicles shall not be allowed except for who work on it and whom their numbers are identified in the license."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "Cars for private use shall be considered as the following:\n1- Fire engines.\n2- Ambulances.\n3- A hearse.\n4- Filming cars.\n5- Cars for criminal investigations.\n6- Cars for medical use.\n7- Cars for mobile laboratory.\n8- Cars for driving school\n9- Cars for technical inspection.\n10- Cars for mechanical workshops.\n11- Tow trucks, pickup trucks and trucks to move mechanical vehicles.\n12- Sporting doodlebugs."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "The requests of license for moving mechanical vehicles, regarding the bodies set forth in the second paragraph of the Article (9) of the Traffic Law, shall be submitted from the specialized employee to the Traffic Department.\nOther new vehicles which are not more than two years shall be exempted from the technical inspection from the date of its first move. For other vehicles, the vehicle shall be submitted to the technical inspection for the authority identified by the Traffic Department. These vehicles are exempted from license fees and the price of the license plates.\nChapter Seven\nLicense plates"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "The license plates of all mechanical vehicles shall be owned by the State unless the law provides otherwise. The owner or the person in charge of the plates shall notify the Traffic Department once it is lost or damaged. If the loss or damage is outside the State, the nearest Qatari diplomatic mission shall be notified.\nThe plates shall be delivered after paying the prescribed fees of producing, loss or damage."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "In case of losing the two license plates or any of them, the Traffic Department may give the owner of the vehicle a new metal plates with other new numbers or it may recreate new plate with the same numbers of the lost plate, upon the owner’s request, during a period of not less than six months from the date of submitting the request. The Traffic Department may execute the recreated plates, upon the owner’s request, if he does not receive it within thirty days from the date of receipt."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "Types of license plates:\n1- Plates for private cars or rental cars.\n2- Plates for taxis.\n3- Plates for limousine (tourist cars).\n4- Plates for public transport vehicles (public bus, tourist minibus, public truck).\n5- Plates for private transport vehicles (private bus, private truck).\n6- Plates for machineries and heavy equipment.\n7- Plates for motorcycles.\n8- Plates for government vehicles.\n9- Plates for armed forces vehicles.\n10- Plates for police vehicle.\n11- Plates for interior security force vehicles.\n12- Plates for Amiri guard vehicles.\n13- Plates for diplomatic authorities’ vehicles.\n14- Plates for United Nations vehicles.\n15- Commercial plates.\n16- Plates under trial.\n17- Exporting plates.\n18- Plates for temporary input."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "Forms and specifications of mechanical vehicles plates shall be identified as follows:\n1- Forms of the plates in accordance with the annex No. (1) attached hereto.\n2- Specifications of the plates:\na) The length and breadth of the plates shall be as the following:\n1- The long plate, the surface area shall be about (52) cm length x (11.2) breadth.\n2- The broad plate, the surface area shall be about (30.3) cm length x (15) cm breadth.\n3- Motorcycle plate, the surface area shall be about (17) cm length x (12) cm breadth.\nb) The writing and numbers shall be posted on the plate area with 7 millimeters width.\nc) The frame and the lines that divide the pate shall be posted on the plate with 5 millimeters width.\nd) The plates shall be a type of zenker metal types that are incorrodible which its thickness is about one millimeter.\ne) The plate shall be reflective to the light and covered with soft shining phosphor implanted with the pressure method which resists different factors of the weather.\nf) Letters and numbers shall be raised and marked, and the frame and the demarcation lines shall be of non-reflective material.\ng) Numbers of the plates shall be in European drawing or in any other drawing or language identified by the Minister of the Interior."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "Any licensed car dealer or agent may take an appropriate numbers of license plates from the Traffic Department by paying the prescribed fees.\nThe license plates shall be used only in the following cases:\nDelivering the mechanical vehicle to the dealer or the agent to engage in his licensed business.\nExperimenting the mechanical vehicle by the dealer or the agent during or after its manufacturing, collection or repairing.\nDisplaying the mechanical vehicle to the person who is stepping in to buy.\nMoving the mechanical vehicle in order to complete the procedures of registration or for any other purpose related to that.\nDelivering the mechanical vehicle from the dealer or agent to another person to engage in his licensed business."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "The request of procuring commercial plates shall be submitted in accordance with the prepared form for this purpose, and the request shall be attached with the documents hereafter:\n1- Proof of the identity of the plate applicant, his nationality, profession and place of residence.\n2- An official document proves the enrollment in the commercial register.\n3- The license of the commercial place or the factory.\n4- An effective insurance document for the benefit of others, passengers and the driver.\n5- A document proves the need of the function of commercial plates in any purposes set forth in the preceding Article."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "The Traffic Department shall give the commercial plates after checking the availability of all required terms and after paying the prescribed fees. The license shall be issued by granting the plates in accordance with the prepared form for this purpose and it is valid for only a year.\nAnd it may be renewed within thirty days prior to its expiration with the same procedures and after paying the legally prescribed renewal fees."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "The Traffic Department may grant plates under trial for any unlicensed person to engage in mechanical vehicle business in the two cases hereafter:\nDisplaying the mechanical vehicle to the person who is stepping in to buy.\nMoving the mechanical vehicle in order to complete the procedures of registration or for any other relevant purpose."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "The request of having plates under trial shall be submitted according to the form prepared for this purpose and shall be attached with the documents hereafter:\nProof of the identity of the plate applicant, his nationality, profession and place of residence.\nSubmitting an effective insurance policy on the mechanical vehicle against any danger that may happen to others in the State.\nProof of the need for using plates under trial for any purpose set forth in the preceding Article."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "The Traffic Department shall grant plates under trial after ensuring the availability of all required terms and after paying the prescribed fees, the licensing shall be issued by granting the plates according to the form prepared for this purpose and it shall be valid for thirty days.\nThe licensing may be renewed within seven days before its expiration, with the same procedures and after paying the legally prescribed fees."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "The Traffic Department shall grant exporting plates of mechanical vehicles after returning back the two license plates relate to this vehicle, upon a request from the owner of the mechanical vehicle or his legal representative according to the form prepared for this purpose, it shall also provide evidence of the compulsory reinsurance in order to export it and paying the prescribed fees.\nThe vehicles that carry the exporting plates has been given a maximum period of seven working days to leave. The Traffic Department shall be reviewed, in a situation where leaving during this period is impossible, in order to renew it with the same procedures after paying the prescribed fees for renewal."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "The Traffic Department shall issue an exit permit for mechanical vehicles, except the cargo vehicles, to leave the State according to the form prepared for this purpose, upon the request of the owner or his legal representative and after paying the prescribed fees. The permit can be for one travel or many travels within three months and up to a maximum of six months.\nPart Two\nDriving Licenses\nChapter One\nDriving Licenses"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "The request of procuring a driver’s license shall be submitted according to the form prepared for this purpose, it shall be attached with the following:\n1- Two (2) New personal photos in size 4 cm X 6 cm.\n2- Proof of the identity, his nationality, profession and place of residence and age.\n3- A certificate proves that he is physically fit and issued from a medical body determined by the Traffic Department proves that his eyes and his body are healthy, and he is free from any disability that obstructs him from driving."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "Having a driver’s license requires the availability of the provisions hereafter:\nAge, according to what is set forth in the Article hereunder.\nMedical fitness.\nPassing the driver’s test tried by the Traffic Department in accordance with the rules and procedures based on this bylaw.\nThe expatriate license applicant shall have a legal residence in the State."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "It is required to have a motorcycle license, light vehicle license or a car license for people with specific needs that the applicant’s age shall not be less than eighteen calendar years.\nThe license for driving trucks, equipment, machineries or any public cars shall be given to an applicant not less than twenty-one calendar years.\nUnder all circumstances, the proof of age shall be adopted by the Traffic Department in accordance with the birth certificate, any official extract or any evidence that proves the age."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "To grant a driver’s license for public cars, the license applicant shall have the requirements hereafter in addition to the requirements set forth in the Article (41) hereof:\nThe applicant shall be Qatari.\nHe shall not be sentenced to any offence against honor or trust or to any crime of driving a mechanical vehicle under intoxicant or anesthesia.\nHe shall have a valid driver’s license for a period of not less than two calendar years.\nHe shall be acquainted with the vital and geographic facilities in the State.\nNon-Qatari people may be granted the driver’s license for public car with the provision that they are dedicated to this profession."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "To grant any kind of driver’s licenses, it is required that the applicant shall be medically fit through the health of his body and his eyes. The health of the eyes is measured according to fundus of the eye healthiness, the capacity of vision and color discrimination.\nThe medical authority shall determine the diseases and disabilities that prohibit the applicant from granting the driver’s license.\nThe driver’s license applicant is allowed to use any eyeglasses or any other medical manner to gain the required capacity of vision on a condition of the healthiness of the fundus of the eye."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "The medical examination shall be signed on the form prepared for this purpose hereof, and it shall be attached with photo of the license applicant who is required to be examined medically. The examination shall be done by the medical authority determined by the Traffic Department, and the type of blood shall be proved on the medical examination form and the license.\nThose who have not been medically fit in the first examination may request medical re-examination."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "The medical examination shall be applied on the applicant for any driver’s license for the first time and on the applicant for renewing the license if the Traffic Department takes this into consideration.\nThe Traffic Department may apply the medical examination on the licensed driver, if the administration knows, by any means, that he lost one of medical fitness provisions."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "The capacity of the driver’s license applicant to drive the car shall be proved by passing the driving test conducted by the Traffic Department in accordance with rules and provisions hereof.\nIf the applicant has a driving license issued by a non-Qatari legal authority, the Traffic Department may exempt him from the test and may also exempt holders of Qatari military driver's licenses from the test."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "The driving test shall be done through two stages, in accordance with the form prepared for this purpose, the first is theoretical and the second is practical, the test shall be done in both stages by the knowledge of Traffic Department."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "The theoretical test shall be in traffic rules, its moral, its signs and signal, the initial principles in the mechanism of the mechanical vehicle and the manner of usage. In case of failing the test, it may be repeated according to the Traffic Department."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "In case the applicant has passed the theoretical test, he shall be tested in the practical test which includes the steps hereafter:\n1- Starting the engine.\n2- Moving the vehicle forwards and backwards in regular roads and in ramps.\n3- Using the transmission shift lever (the gear).\n4-Ordinary and sudden stops on the ramps.\n5- Rowing the vehicle along with the pavement and other vehicles, on the ramps and between specific signals or lines.\n6- Moving away from a route of the road to another one and turning right and left.\n7- Using the required signals in the right time when he is modifying the traffic positions.\n8- The commitment towards what the signals, signs and organizing traffic lines obligate, towards the signals made by the driver of the other vehicle, the level of attention and the response to the instructions and traffic rules.\n9- Crossing the crossroads, squares and rings.\n10- Circling the vehicle in a limited space of the road.\n11- Acquainting the usage of the flash of the car, the wing mirror and the interior mirror in the vehicle"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "The test shall be made on a vehicle of the same type required to have its license and after ensuring its safety and capacity."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "The applicant is earned a certain degree, for every Article of the test, every move or every signal, consistent with his qualification in performing the test and the applicant is considered as failure if he makes one of the mistakes hereunder:\nIf any edge of the vehicle or its wheels has touched the boundaries or berries put for the test.\nIf the vehicle has rushed once the break starts as a result of the lack of control over it.\nIf the engine has been stopped as a result of the driver’s mistake.\n4- If the driver made a mistake in the process of changing the transmission shift liver (the gear).\n5- If the driver could not start the engine of the vehicle in no more than thirty seconds from the permission to start unless this is because of a technical failure in the vehicle.\n6- If the driver could not stop the vehicle or row it in the determined place.\n7- If the driver breached any signal or traffic light, or made a mistake in implementing the instruction given to him from the examiner.\n8- If the driver’s feet touched the ground during the traffic, for the applicant for a license of motorcycle.\nAnother test shall be performed for those who failed to retest them after an appropriate term."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "The applicant shall be granted the required license in accordance with form prepared for this purpose after ascertaining that there is no legal impediment and after completing all procedures, fulfilling the provisions prescribed in the traffic law and this bylaw and paying the prescribed fees.\nLicenses shall be registered with a serial number for each type of them."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "The request of renewing the license shall be submitted according to the form prepared for this purpose during the period set forth in Article (36) of the Traffic Law aforesaid. If the request of the renewal does not be submitted during this period, the license shall be cancelled."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "The Traffic Department may allow the visitors and tourists who have a non-Qatari driver’s license to drive a vehicle in accordance with the provisions hereafter:\nReferring to the Traffic Department within fifteen days from entering the State of Qatar to adopt the license.\nNo prejudice to the status of visit or tourism.\nThe license shall be in force."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "According to the Agreement of Vienna 1968, the State shall accept the international driving licenses that are carried by expatriates of tourists, visitors and those in transit within its duration of validity without prejudice to the status of visit, tourism or crossing. The holders shall be allowed to drive the vehicles allowed in the licenses and the renewal during the stay of the holder of the license in the State shall not be considered.\nDriving licenses, subject to the provisions of international, regional or bilateral agreements which the State is a party of it, shall be applicable.\nThe residence in the states of Cooperation Council of the Arabian Gulf States shall be allowed to drive in the State according to driving licenses issued from the State of residence provided that it shall be effective.\nChapter Two\nDriving Licenses for People with Special Needs"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "The licensing for people with special needs to drive cars with special specifications, shall be under a special driving license. The request of license shall be submitted to the Traffic Department according to the form prepared for this purpose and attached with the documents hereafter:\nTwo (2) new personal photos in size 4 cm × 6 cm.\nProof of the identity of the applicant, his nationality, profession, place of residence and age.\nMedical certificate clarifies the type of need issued from the competent medical authority determined by the Traffic Department."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "The medical fitness of the applicant to drive a car with special specifications shall be proved by the medical authority determined by the Traffic Department, and the car shall be prepared and designed specially to fit his medical condition so as not to affect his ability of driving."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "The applicant shall pass the technical test (theoretically and practically) successfully in the rules of the traffic and its morals and in driving the vehicle designed specially to fit his medical conditions."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "The licensed driver with special needs shall be prohibited from driving another vehicle not designed for his condition; this shall be mentioned in the license hereby with putting a special code on the license determined by the Traffic Department."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "According to the provisions and the technical principles determined by the Traffic Department, the car which is licensed to be driven by people with special needs shall be provided with the appropriate devices enable them to drive easily and safely with putting the special sign that is internationally agreed in a conspicuous place at the front and back of the car."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "According to the Article (58) hereof, it shall not be allowed to issue a license for people with special needs before issuing the license of the vehicle designed technically to move on the road, in the light of this report submitted by the medical committee that signed the medical check-up on the applicant, according to the technical inspection on the car and after paying the prescribed fees and the ascertain of putting the special sign mentioned in the Article aforesaid. The number of the licensed car shall be proven in the driving license.\nPart Three\nConditions of Safety and Durability\nChapter One\nGeneral Conditions"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "Generally, all devices and parts of the mechanical vehicle shall be intact, in a good condition and capable of performing its functions and bear the maximum power."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "The vehicle shall contain the factors hereafter:\nThe vehicle shall be designed and manufactured according to the requirements of industry principles of manufacturing and shall be in conformity with the adopted standard specifications.\nAll parts of the vehicle shall be heavy duty, intact and completely stabilized.\nThe vehicle shall be in a good condition for usage and moving.\nThe chassis of the car shall be made of steel, it is not allowed to make any welders or connections in the chassis unless the welders are partial and incomplete rounding for the purpose of aeration in accordance with the required technical principles of manufacturing without affecting the power, loads and stresses upon it which it is designed for.\nIf the car has tackles, it shall be in condition ensures that the lives of others and money not to be in danger when it moves."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "The mechanical vehicle shall be provided with the following:\nA rear-view mirror so the driver can see the road behind him through it clearly. The private cars, taxis, passenger carrying vehicles and public trucks shall be provided with another rear-view mirror on the left outside the vehicle of the driver's field of vision.\nA rain wiper or more than one to be placed on the windscreen of the car in accordance with the specifications of the car.\nInternal movable sun shields.\nUsable fire extinguish device to be accessed easily by the driver.\nUsable front and rear lighting lamps.\nLight alarm device for warning.\nSafety belt for the driver and the passenger next to him in the front seat.\nInternal light lamp.\nVoice alarm device without multiple ringtones, any kind of the special alarms of the emergency vehicles (police, fire cars, ambulances or others) or any kind that has not been adopted by the Traffic Department.\nSpare tires, jack device of the vehicle and tools for emergency fix."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "The body of the vehicle shall be provided with the following:\nThe body shall be in a good condition and stabilized completely with the chassis.\nThe vehicle shall be made in a manner that ensures for its driver a sufficient vision forwards and backwards, right and left; so the driver can drive safely.\nDoors and windows shall be in good condition and sealed when it is closed.\nSeats shall be intact and comfortable and its size shall meet the standard level.\nThe glass shall be made of the special type for vehicles and according to international specifications. It is forbidden to place anything on the back screen that prevents the vision.\nThe wheel arches shall be stabilized in an efficient manner.\nThe ground shall be covered with an insulating material.\nThe body shall be painted with heavy paint (Doku) or its equivalent."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "The engine shall consist of the following:\nThe design of the engine shall be strong and heavy duty in accordance with the design of the vehicle and the purpose of its usage as it weighs the maximum weight.\nIt shall be in good condition and does not emit smoke so it results in the damage of public health, environment or traffic safety or it could bother the users of the road, the cover shall be intact and well closed.\nIt shall be completely stabilized on its own private beams.\nThe number of the engine shall be imprinted or fixed on it."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "The driving device and its connections shall all be intact as the driver could control the vehicle easily, it shall be on the left side of the vehicle, however; it may be on the right side of the vehicle exceptionally and when it is strictly necessary on a condition of putting a drawing of a hand painted in white and put it in a red circle at the top of the left back of the vehicle.\nIn all circumstances, it is not allowed to make any amendments on the specifications of the driving device without the approval of the Traffic Department."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "Every vehicle shall contain two independent devices at least, through any of them the vehicle can be controlled and stopped in a complete, quick and safe way; according to the following:\nService brakes: operating it shall be automatically, by compressed air, by the pressure of liquids or by any other safe manner. The effect of the such shall be equal on all wheels. If operating the brakes is by the compressed air or the pressure of liquids, all its devices shall be made of integral tubes and hoses, and the air tank shall be technically right.\nParking secure brakes: it shall be completely independent in its work from the service brakes and its effect shall be on the wheels of at least one axis."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "The wheels and its axis shall contain the following:\nThe iron wheel (ring) shall be made of metal and its size and compressive durability shall meet the design of the vehicle and its axis, it shall not have any welders.\nAxis shall be balanced, installed well and stabilized in its place according to the design of the vehicle; it shall bear the speed and the loads on it.\nTires shall be made of rubber filled with a specific percentage of air; it shall be in a condition so it will not allow the vehicle to skid. The size of the tires shall meet the design of the vehicle, its axis and its metal wheels; it shall be strictly stabilized and shall bear the maximum weight of the vehicle."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "The fuel cycle shall be provided with the following:\nThe fuel tanks and the tubes that connect between the devices shall be integral and shall not allow the fuel to spill.\nThe opening of the tank shall be far away from the exhaust pipe and covered with an airtight cover.\nThe exhaust output device shall be robustly emplaced, and it also shall be integral to be sufficient as required and it shall not make any up normal voice so it must be provided with a silencer."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "All lamps of the motor vehicles shall be integral and usable; it shall light in case of using it in order to achieve the purposes assigned to each kind thereof, as follows:\nDazzling light (searchlights): which lights in its travel direction for a distance not less than 150 meters.\nMeeting lights: which lights in front of it for a limited distance without causing discomfort for the drivers coming the opposite direction.\nPosition lights: which are small white or yellow lights on both sides of the front of the vehicle, and other red ones on both sides of the back. They inform about the existence of the vehicle and its direction and they show its breadth from the front and back provided that their vision is possible from a distance of (300) meters at night in the clear weather.\nBrake light: which is red light lamp emplaced at the back of the vehicle on both sides, and it lights once the service brakes are used and its vision shall be clear in day and night.\nWhite light to light the back license plates in an indirect way.\nWhite bright light to light once the transmission shift lever is moved to the back.\nSignals lights: which send flashing lights to indicate when taking the left or right directions. These lights shall be on both sides and at the front and the back and they shall be easily visible in day and night.\nOne light in the front and another in the back for motorcycles. For the vehicles that are pulled by animals, a red reflector shall be put on the back side of the vehicles.\nEvery vehicle shall be provided with two similar reflectors in red. For the trailer and semi-trailer, the reflector shall be an equilateral triangle and the length of its side shall not be less than 20 cm."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "The vehicle shall, in accordance with international specifications, have two collision barriers, one at the front and the other at the back, strongly emplaced with the base, and they shall be strong and firm so that they will be sufficient for the purposes thereof."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "Installing additional things on the vehicle, like sticking the paper, or any material on the glass or installing colored glass or reflective glass that prevents the vision inside the car, reflective lights, additional lamps or number plates that are different from those issued by the Traffic Department, shall not be allowed without a written permission for the Traffic Department."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "The Traffic Department may permit in writing the owners of motor vehicles to install the veil on the glass of their vehicle after paying the prescribed fees.\nThe veil to be installed on the glass of the vehicle shall be of a shadowy type not a reflective one. The installation shall be limited to glass of the rear side doors, without the glass of the front side-doors, the front glass and the back glass."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "With the exception of the provision of the preceding Article, it is allowed, with written permission of the veil on the entire glass of the vehicle in the following two cases:\n1- If a medical report issued from the competent medical authority proves that the medical condition of the applicant requires that, and within the time limit prescribed medically, and such permission shall be considered as personal for the applicant only and no one else can have the benefit of it.\n2- The vehicles of some ministries, government authorities and diplomatic bodies which their nature of work requires that."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "In addition to the conditions set forth in the Chapter Two of this Part, and without prejudice to some of the conditions regarding some types of cars, the height of the payload placed on the car shall not, in any case, exceed (60 cm).\nChapter Two\nConditions Related to Some Types of Vehicles"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "Taxis and the cars prepared for hiring shall meet the following conditions:\nMore than two years, in addition to the year of manufacturing, shall not have passed when applying for the licensing for the first time.\nThey shall have at least four doors, two in each side.\nSeats shall be in good condition, covered with leather, wax or equivalent. The breadth of each seat shall not be less than (45) cm.\nThe height between the surface of each seat and the roof of the vehicle shall not be less than (85) cm and the distance between nearest point of the steering wheel and the top of the front seat shall not be less than (35) cm.\nIf seats in were in two rows or more, the distance between nearest point of the steering wheel and the back of the rear seat shall not be less than (200) cm. Any change or modification in the body of the car or steering wheel in order to have these sizes shall not be made.\nPreparing the car from inside with sufficient light.\nWriting numbers of the metal plates on two small plates, one shall be emplaced on the back of the front seat of the car and the other shall be before the passenger of the front seat next to the driver. The writing of plates shall be in both Latin and Arabic languages.\nPlacing a plate at the top of the vehicle that lights by night when it is empty from passengers.\nDemonstrating the number of passengers based on specializing (50) cm for the driver and (40) cm at least for each passenger, provided that the size of the seat shall be from the middle of the breadth.\nProviding the taxi with device to estimate the price of distances in Qatari Riyal (counter).\nStabilizing beams at the top of the car may be licensed by the Traffic Department."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "The colors of taxi vehicles shall be determined by a decision from the Minister of Interior."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "All types of passenger carrying vehicles shall have the following conditions:\nIt shall have at least two doors. Air-conditioned car may have one door and the width of its hole shall not be less than (75) cm and the car shall have sufficient number of windows and its glass shall meet the international specifications; it may also be provided with curtains. The ladders of the vehicle shall be easy to use and not be highlighted from the body of the vehicle. The height of the first step of the stairs shall not be more than (30) cm from the ground.\nSeats shall be emplaced on the vehicle’s floor in vertical and in a firm way, the seat shall be connected with the backrest without any space between them, specializing at least (40) cm of the seat length for each passenger, the breadth shall not be less than (40) cm. The length of the seat or its breadth in school students carrying cars shall not be less than (30) cm and the distance between the surface of any seat and the top of the vehicle shall not be less than (85) cm, between the front of the seat and the back of the seat before it shall not be less than (30) cm. The breadth of the path between seats shall not be less than 40 cm and the distance between the floor of the vehicle and its top shall not be less than (190) cm.\n3- The length of the car shall not be more than (12) meters, its breadth shall not be more than (260) cm and its height from the ground shall not be more than (350) cm.\n4- Driver’s location shall be separated from the passengers’ location with a suitable divider.\n5- It shall be provided with sufficient lights inside.\n6- It shall be provided with enough fire devices, not less than two devices, and it shall always be usable and reachable to the passengers.\n7- It shall be provided with emergency kit contains the necessary first aid materials.\n8- Providing the top of the car inside with a grip as long as the car or with sufficient number of grips that are robustly emplaced on the roof and reachable to passengers.\n9- It shall be provided with back alarm device declaring its move in case of moving backwards.\n10- It shall be provided with a device for opening and closing the doors used by the driver.\n11- A warning signal of frequent stops notification shall be fixed."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "The Traffic Department shall determine the allowed weight in the transportation car (truck) with its freight to move on some roads and bridges.\nThe freight shall not be extended before the front part of the vehicle for more than one meter or two meters from the back part of the vehicle. If the moved things are of material that cannot be partitioned and its extension was more than the aforesaid lengths, it shall have a license from the Traffic Department, and in all conditions; clear red signs shall be placed on the edges of the freight in order to alert.\nNo additions may be made to the chassis of the vehicle (truck) or its trunk in order to obtain an increase in its dimensions, whether in length, width or height.\nReflective tape must be placed on the back of the vehicle (truck) that defines its width. Every vehicle shall be equipped with a fire extinguisher always ready for use at all times, blankets and ropes used to cover and tie the load.\nIn the event of transporting hazardous flammable chemicals, this must be coordinated with the Traffic Department to place labels that mark the transported substances."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "A trailer or semi-trailer designed for transporting passengers, goods, animals or other items, shall meet all the general conditions that conform to its nature along with the special conditions for passenger transport vehicles set out in Article (80) of this regulation, as well as the following:\nIt shall have at least one or more axles.\nIt shall be provided with a braking system that works with the service brake of the tow vehicle and it shall work on all wheels.\nIt shall be provided with a special safety park brake.\n4- It shall be fitted with a basic link that ensures its towing and direction, and another additional auxiliary link made of chains or metal ropes.\n5-The trailer or semi-trailer along with the vehicle shall be no more than (20) meters of length.\n6-A yellow warning light device shall be placed at the rear of the trailer and the semi-trailer as well as another yellow warning light on the top of its front."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "A tractor must have one or more axles and a tow bar."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "Machinery and equipment shall, according to its design, suitable to move on the road without causing any damage to the road or to its users.\nThe Traffic Department may exempt such vehicles from some of the safety conditions provided in this regulation, in accordance with their design, fitting and purpose for which they were designed. Any load or passengers on them except its driver shall be prohibited."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "A two-wheel motorized bike (motorcycle) shall be provided with a lever or side rack to maintain its balance during stops.\nNo person may be allowed to ride behind the motorcyclist unless it is fitted, according to its original design, with a rigidly installed special seat and a pedal on each side for the passenger.\nIn cases where the motorcycle is equipped with a trunk for transporting goods, such trunk must be rigidly installed and fitted with appropriate and sufficient vibration barriers, and its dimensions must be within the following limits:\nRear or front trunk: It shall not exceed (120) cm of length, (60) cm of width, length of the trunk along with the motorcycle shall not exceed three meters, and shall not exceed (120) cm of height from the ground level, provided that it shall not hinder the view of the driver.\nSide trunk: It shall not exceed the length of the motorcycle, (60) cm of width and (120) cm of height from the ground level."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "Tanker designed for transporting water or substances not intended for human consumption shall meet the following conditions:\nTo be made from a solid metal, according to the industry principles, obstruct the leakage of the transported substances and be securely installed on special racks.\nThe filling slot shall be on the top part thereof and shall have an airtight lid.\nTo be provided with a valve that allows the leakage of gases when the pressure increases inside the tank.\nTo be provided with a firmly closed discharge spout that obstructs any leakage of the transported substance.\nTankers for transporting drinking water or nutritional fluids shall be lined with galvanized tin, steel or other similar metals that do not react chemically with the liquid, and shall be coated with an anti-rust substance.\nTankers for transporting drinking water shall be white in color with a blue line, irrigation tankers shall be green in color and sanitation tankers shall be yellow in color. They also shall bear the name of the entity which it follows, and warning labels and phrases that suit the nature of the content.\nIn all cases, the owner or person in charge of the tanker shall comply with the special conditions set out by the competent entities."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "The Traffic Department shall set the safety and durability conditions for non-motor vehicles.\nPart Four\nInsurance of Motor Vehicles"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "Insurance of motor vehicles shall be compulsory for the benefit of third parties and passengers including the driver of the vehicle. The insurer shall be committed to cover the civil liability emerging from the material and physical damage caused by vehicle accidents if they occur within the borders of the territory of the State. The insurer commitment shall be for the value of the indemnity decided, no matter what this amount may be, including death and physical harm or any other bodily injury."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "The insurance policy shall be issued by an insurance company authorized to conduct insurance business of motor vehicles in Qatar, pursuant to the provisions of the laws applicable in the State."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "The information provided in the insurance policy shall conform to the information mentioned in the book of the manufacturer from whom the vehicle was imported, or the information recorded on the vehicle permit issued by the Traffic Department."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "All the clauses, information and conditions of the insurance policy shall be written in Arabic language in addition to any other language, and a copy thereof shall be kept in the vehicle's file at the Traffic Department."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "The insurance policy shall be valid for the duration of the motor vehicle permit including a grace period for renewing the license. The policy shall be valid for the period of renewal when renewing the license of operation.\nThe insured may not cancel the insurance policy while being in force for any reason during the period of the license."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "Settlement shall not be obliged to the insurance company, if the insured and the injured through settlement, without the consent of his respective insurance company."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "Conditions pertaining to the compulsory insurance policy on motor vehicles for the benefit of third parties shall be in force according to the form hereto (Annex no. 2).\nThe insurance companies operating in the country shall abide by such conditions and shall not exceed the maximum tariff stated in the schedules attached thereto without any increase under any name."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "In case of any amendment that would change the data of the vehicle permit provided in the insurance policy, its owner shall submit an addendum to the policy according to the approved template, or a new insurance policy whose duration is compatible with the duration of the permit, prior to the approval of the required amendment by the Traffic Department. Accordingly, in this case, the Traffic Department shall return the first policy to the insured."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "Transferring the title of the vehicle shall entail transferring the compulsory insurance policy against risks to third parties in the State automatically to the new owner until the expiry thereof. The insurer shall cover the damage caused by the vehicle regardless of the personality of the insured."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "Submitting a new insurance policy in the case stated in Article (96) hereof, or cancelling the license prior to its expiry shall entail the revocation of the first policy as of the date of the endorsement by the Traffic Department and returning the same to the insured. If the policy has not expired on the date of revocation, the insurer must return to the insured a part of the premium amount suitable to the remainder period of the insurance term, provided that he submits the revoked insurance policy. The insurer may deduct an amount not exceeding (10%) of the value of the premium against the expenses of issuing the policy."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "The number of the insurance policy and the name of the insurer and the insured shall be recorded in the investigation report on any vehicle accident, as provided in the data included in the license of operation, as well as the data of the driver's license. The investigator shall notify the insurer of the incident within seven days from the date of its occurrence. The insured shall also notify the insurer within (72) hours of his or his representative's becoming aware of the incident.\nIn all cases, delay in notification shall not result in any defenses that justify the exemption of the insurer from paying the indemnity to the harmed party."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "Subject to the provisions of Article (97) hereof, the policy may include acceptable obligations to the insured in respect of using and operating the vehicle, provided that they do not contradict with the provisions of the Traffic law, its implementing resolutions and this regulation. If the insured violates such obligations, the insurer shall be entitled to recover any compensation that may have been paid by the insured."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "The insurer may claim from the insured, the indemnity amounts it may have paid in the following instances:\nIf it is proven that the policy was based on providing false information or concealing material facts by the insured that may affect the acceptance of the insurer regarding covering risks, the price of the insurance or its conditions.\nIn case of using the vehicle for a purpose other than the one indicated in its license of operation, acceptance of passengers or placing a load greater than that specified for it, or using it in races or speed tests.\nIf it is proven that the driver of the vehicle, whether the insured or any other person authorized to drive the vehicle, committed the accident under the influence of intoxicants or drugs.\nIf the driver of the vehicle does not hold a driving license for such type of vehicles and drives the vehicle under a permission from the insured or his representative.\nIf it is proven that the death, bodily injury or material damages resulted from an action committed voluntarily by the insured.\nIf it is proven that the accident resulted from a serious violation of the Traffic law, its implementing resolutions or this Regulation."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "The right of recourse set forth for the insurer pursuant to the preceding Article shall not entail any prejudice to the right of the injured, and the insurer shall fully pay the indemnity due to him without waiting for judgment in the case of recourse."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "In case of compulsory insurance on the motor vehicle, a person shall be considered a passenger if he was inside the vehicle, boarding to it or disembarking from it including the driver."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "Compulsory liquidation of any insurance company shall occur by entrusting its policies related to insurance to one or more insurance companies authorized to issue such type of policy. In the case of voluntary liquidation, the company shall be obliged to transfer the policies in force to the insurance company specified by the Traffic Department. In all these cases, the company or companies to which the policies were transferred shall notify, under a written notice, every insured person concerning the transfer and shall send a copy thereof to the Traffic Department."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "The insurer shall fulfill his commitment to pay the pecuniary compensation or to remedy the damage, as the case may be, within ten days at most from the date of notification of the police report about the incident.\nPart Five\nTeaching Driving Schools,\nCar and Tour Cars (Limousine) Rental Offices, Car Sale, Purchase and Decoration Showrooms, and Repair Workshops thereof\nChapter One\nSchools for Teaching Driving Motorized Vehicles,\nand Practising the Profession of Teaching Driving"
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "Establishing or administering schools for teaching driving of motorized vehicles shall be performed under an authorization from the Traffic Department, which has the right to supervise and inspect these schools in all aspects concerning its activity."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "A person licensed to establish a school for teaching driving of motor vehicles shall meet the following conditions:\nBe a Qatari citizen.\nBe no less than eighteen years old.\nBe of good behavior and conduct, and not have been finally convicted of an offence prejudicial to honor or honesty, unless he has been rehabilitated."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "The license application for establishing or administrating a school for teaching driving of motor vehicles shall be submitted to the Traffic Department on the form prepared for that purpose, along with the following documents:\nProof of the identity, age and place of residence of the applicant.\nName, nationality, qualifications, experience and place of residence of the responsible director.\nAn engineering drawing approved by the competent entity in the State for the school site, building components and places of theoretical training.\nA statement of the devices and equipment for teaching driving.\nA statement of the number, types and specifications of vehicles dedicated to teaching.\nTraining curricula."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "The building required to be licensed as a school to teach driving of motor vehicles shall meet the following:\nIt shall have an adequate number of halls for theoretical and practical study, and adequate places for training on driving.\nIt shall provide teaching aids and the necessary training equipment, including driving simulation devices (simulator with a screen).\nIt shall have a place for the administration of the school independent of the teaching halls.\nIt shall be provided with the necessary facilities as appropriate for the number of students and school staff and it shall conform to health conditions.\nIt shall allocate an office for the Traffic Department provided with the devices and equipment determined by it."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "The school shall have an appropriate number of the teaching vehicles determined by the Traffic Department, which meet the following conditions:\nA driving device for the teacher which enables him to control the vehicle during teaching.\nA braking device for the teacher.\nA clutch device for the teacher, as the case may be.\nSignals for the teacher.\nTwo signs, one at the front of the vehicle and the other at its rear with clear writing (For Teaching + the letter L).\nThey shall be painted in a unified color specific to each school as approved by the Traffic Department.\nThey shall be owned by the school."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "The school shall have a director technically and administratively responsible for its administration and arrangement of school therein. He shall also have a good reputation, and have never been finally convicted an offence prejudicial to honor or honesty, unless he has been rehabilitated. The school must have an Education Board at an appropriate scientific and technical level."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "The Traffic Department shall issue the license, after verifying that all conditions are met and after payment of the prescribed fee. The license shall be valid for a period of one year from the date of its granting, and it may be renewed within the thirty days prior to its expiry following the same procedures for issuance and after payment of the prescribed renewal fee."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "The teaching curriculum in schools for teaching driving shall include the following:\nTheoretical study of the following materials in accordance with a curriculum approved by the Traffic Department:\nThe Traffic law and its implementing resolutions.\nTraffic rules and etiquettes, and signals and their types.\nPrinciples of driving motor vehicles.\nGuidelines of motor mechanics.\nAwareness of first aid methods.\nPractical training on the different driving processes according to a specified training curriculum, specifically prepared for this purpose, which shall not be applied unless approved by the Traffic Department."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "Hours of theoretical and practical training for obtaining a driving license shall be determined by no less than the hours indicated in the following table:\nDriving License Type\nTheoretical Training\nPractical Training\nDriving license for a light vehicle, a motorized bike (motorcycle) or a heavy vehicle\n15 hours\n35 hours\nDriving license for a heavy machinery, equipment or a tractor\n20 hours\n35 hours\nThe Traffic Department may reduce the durations indicated in the table or exemption from training with doing the prescribed tests."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "Students shall be tested by a committee formed by the Traffic Department. The student shall be tested orally in the theoretical subjects and practically in driving. The committee may seek assistance, if needed, from any teacher of the schools for teaching driving. The performance level in each subject shall be graded with (Excellent, Good, Poor), and the student cannot pass unless he obtains at least a (Good) grade, in the total of the theoretical and practical subjects."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "If the student passes in the theoretical subjects and fails the practical test, he may apply to this test again, after a period specified by the committee that conducted the test."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "Who successfully passes the test shall be granted, upon his request, the driving license for which he did the test, after providing proof of meeting all the legally required conditions for obtaining the license as set forth in the Traffic law and this regulation and paying the prescribed fee."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "The administration of the school shall prepare books and registers in which the names of the students, their places of residence, the hours they spent in training and the results of the tests shall be recorded. A file for each student shall be prepared and shall include all papers and notes related thereto as well as copies of the certificates granted with the result of the test."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "The Traffic Department shall inspect the teaching schools to verify the continuity of meeting the license conditions and the regulation of study therein. If the inspection detects violation of the provisions of the Traffic law, its implementing resolutions or this regulation, the director of the Traffic Department or his representative may, after carrying out an investigation, hearing the statements of the school director and proving such violation, order the closure of the school for a period not exceeding one month when detecting the violation for the first time and for a period of three months in case of recurrence. In both instances, practicing the teaching activity shall not permitted therein, and learners at the school shall be transferred to a school or schools specified by the Traffic Department during the period of closure. The offending school shall bear the expenses of that."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "Companies and private institutions may establish centers to teach driving to their workers whom they need to drive their vehicles, after obtaining a license for that from the Traffic Department, fulfilling the licensing conditions referred to in Articles (109), (110) and (111) hereof, and after paying the prescribed fees."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "Governmental agencies and public bodies and institutions, whose activity is related to road transport of passengers or goods, or the maintenance and repair of vehicles, which need a large number of drivers to work for it, may establish their own centers to teach driving to their workers.\nSuch entities shall be exempted from all procedures, provided that they meet the necessary technical conditions for vehicles, trainers and places of teaching.\nSuch entities may, under an authorization from the Traffic Department, establish schools for teaching driving to non-workers therein, pursuant to the provisions set forth in the Traffic Law and this regulation."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "Practicing the profession of teaching driving shall be prohibited expect for those authorized to do so. The applicant for a license to practice the profession of teaching driving of vehicles shall meet the following conditions:\nHolding a driving license since a period not less than five years compatible with the type of vehicle the driving of which he desires to teach.\nBeing sufficiently aware of the principles of the science of motor mechanics so that he would be able to teach the same.\nBeing able to teach the principles of driving vehicles theoretically and practically.\nBeing aware of the provisions of the Traffic law, its executive regulation, its implementing resolutions, and particularly the traffic rules and etiquettes.\nBeing of a good behavior and conduct and not have been finally convicted of an offence prejudicial to honor or honesty, unless he has been rehabilitated."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "The application for obtaining a license to practice the profession of teaching driving of vehicles shall be submitted to the Traffic Department on the form prepared for that purpose, along with proof of the identity, nationality, age, profession, place of residence and valid driving license of the applicant."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "The Traffic Department shall test the license applicant on the principles of driving, guidelines of motor mechanics science, the provisions of the Traffic Law and particularly the traffic rules and etiquettes. If he passes the test successfully and fulfills the procedures, he shall be granted a license on payment of the prescribed fee. The name of the driving teaching school, its license number and the type of license issued to the licensee shall be recorded on the license.\nThe licensee shall carry the license during the practice of the teaching and present the same upon request."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "The license to practice the profession of teaching driving of motor vehicles shall be valid for a period of one year from the date of issuance and may be renewed within a period not exceeding the thirty days prior to its expiry after payment of the fee determined for issuance. The record of the licensee shall be free of any traffic offences according to the valuation of the competent authority, and that proof of payment of fines or amounts due shall be provided in order to renew the license."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "The driving teacher shall always be next to the student during the training. Any other person besides the teacher and the learner shall be prohibited to be in the vehicle. The training shall be held in places that are not crowded as specified by the Traffic Department in the school's license.\nChapter Two\nCar Rental Offices"
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "Whoever is authorized to establish a car rental office shall meet the following conditions:\nBe a Qatari citizen.\nBe no less than eighteen years old.\nBe of good behavior and conduct, and not have been finally convicted of an offence prejudicial to honor or honesty, unless he has been rehabilitated."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "The place required to be licensed as a car rental office shall meet the conditions set out by the Traffic Department and other competent entities."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "The office shall be prohibited from renting vehicles not owned by it and the renting without a driver.\nMore than two years, over and above the year of the car manufacture, shall not have passed when applying for a license for the first time, and that it should not have been operated as a rental vehicle for more than five years from the start of the license for the first time."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "All vehicles intended for rental shall be roadworthy and insured with voluntary insurance on the body of the vehicle and with compulsory insurance for the benefit of third parties and passengers including the driver."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "The license application for establishing a car rental office shall be submitted to the Traffic Department on the form prepared for that, along with the following:\nProof of the identity, profession, age, place of residence of the license applicant and the criminal record of the responsible director unless he is the owner.\nAn engineering drawing approved by the competent entity in the State for the office site and its components.\nThe name of the person responsible for the administration of the office."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "The Traffic Department shall issue the license, after verifying that all the necessary conditions, especially the security conditions, are met and after paying the prescribed fee by the applicant. The license shall be issued according to the form prepared for that and shall be valid for a period of one year as of the date of granting it. It may be renewed within the thirty days prior to its expiry following the same procedures for issuance after paying the prescribed renewal fee.\nThe Traffic Department shall inspect car rental offices. If the inspection detects violation of the provisions of the Traffic law, its implementing resolutions or this regulation, the director of the Traffic Department or his representative may, after carrying out an investigation, hearing the statements of the office director and proving such violation, administratively order the closure of the office for a period not exceeding one month when detecting the violation for the first time and for a period of three months in case of recurrence.\nChapter Three\nTour Cars (Limousine) Rental offices"
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "Whoever is authorized to establish a tour car (Limousine) rental office shall meet the following conditions:\nBe a Qatari citizen.\nBe no less than eighteen years old.\nBe of good behavior and conduct, and not have been finally convicted of an offence prejudicial to honor or honesty, unless he has been rehabilitated."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "The license application for establishing a tour car (Limousine) rental office shall be submitted to the Traffic Department on the form prepared for that, along with the following:\nThe company's registered contract or an official copy thereof, a statement of the place of residence, profession and age of the owner or the responsible director, and the criminal record of the owner or the responsible director unless he is the owner.\nAn engineering drawing approved by the competent entity in the State for the office site and its components."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "The Traffic Department shall issue the license, after verifying that all the necessary conditions are met and after paying the prescribed fee by the license applicant. The license shall be issued according to the form prepared for that and shall be valid for a period of one year as of the date of granting it. It may be renewed within the thirty days prior to its expiry following the same procedures of its issuance and paying the prescribed renewal fee.\nThe Traffic Department shall inspect tour car (Limousine) rental offices. If the inspection detects violation of the provisions of the Traffic law, its implementing resolutions or this regulation, the director of the Traffic Department or his representative may, after carrying out an investigation, hearing the statements of the office director and proving such violation, administratively order the closure of the office for a period not exceeding one month when detecting the violation for the first time and for a period of three months in case of recurrence."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "The tour car (Limousine) rental office shall be prohibited from operating vehicles not owned by it and such and the without a driver.\nMore than two years, over and above the year of the car manufacture, shall not have passed when applying for a license for the first time, and that it should not have been operated as a limousine vehicle for more than five years from the start of the license for the first time. Such vehicles shall hold limousine plates."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "All tour cars (Limousine) shallbe roadworthy and insured compulsory insurance for the benefit of third parties and passengers including the driver."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "The place required to be licensed as a tour car (Limousine) rental office shall meet the conditions set out by the Traffic Department and other competent entities.\nChapter Three/ bis\nMotorcycle Rental and Sale Offices\nArticle (138/bis)\nAny person authorized to establish a motorcycle rental and sale office shall meet the following conditions:\nBe a Qatari citizen.\nBe no less than eighteen years old.\nBe of good behavior and conduct, and not have been finally convicted of an offence prejudicial to honor or honesty, unless he has been rehabilitated.\nArticle (138/bis/1)\nThe place to be licensed as a motorcycle rental and sale office shall meet the conditions set out by the Traffic Department and other competent entities.\nArticle (138/bis/2)\nThe license application for establishing a motorcycle rental and sale office shall be submitted to the Traffic Department on the form prepared for that purpose, along with the following:\nProof of the identity, profession, age and place of residence of the license applicant.\nName and the criminal record of the responsible director of the office unless he is the owner.\nAn engineering drawing approved by the competent entities in the State for the office site and its components.\nArticle (138/bis/3)\nThe Traffic Department shall issue the license, after verifying that all the necessary conditions are met and after paying the prescribed fee by the license applicant. The license shall be issued according to the template prepared for that purpose and shall be valid for a period of one year as of the date of granting it. It may be renewed within the thirty days prior to its expiry following the same procedures for issuance and after paying the prescribed renewal fee.\nThe Traffic Department shall inspect motorcycle rental and sale offices. If the inspection detects violation of the provisions of the Traffic law, its implementing resolutions or this bylaw, the director of the Traffic Department or his representative may, after carrying out an investigation, hearing the statements of the office director and proving such violation, administratively order the closure of the office for a period not exceeding one month when detecting the violation for the first time and for a period of three months in case of recurrence.\nArticle (138/bis/4)\nMotorcycles with a capacity of (50 cm3) and above intended for sale shall meet the following conditions:\nBe registered with the Traffic Department.\nFulfill the safety requirements and equipment.\nArticle (138/bis/5)\nRenting motorcycles shall meet the following conditions:\nBeing licensed by the Traffic Department.\nInstalling a plate issued by the Traffic Department.\nFulfilling the safety requirements and equipment.\nBeing fitted with a reflective sign of lighting which stands for the relevant rental office.\nBeing insured by an insurance company approved in the State.\nMotorcycles with a capacity of less than (50 cm3) shall be excluded from the provisions (1), (2), and (5) of this Article.\nThe use of desert motorcycles shall be limited to the desert areas and places dedicated to such purpose, and driving them on public or internal roads in the country shall not be permitted without obtaining a special permission from the Ministry of Interior.\nArticle (138/bis/6)\nRental desert motorcycles shall be classified into three categories as follows:\nFirst Category: With a capacity of less than (50 cm3)\nAny authorized person for such category shall comply with the following:\nAllocating a closed circuit whose area to be determined by the Issuing Authority.\nThe closed circuit shall be clearly marked and meet the conditions and standards of traffic safety.\nThe closed circuit shall be about 200 meters away from the main street, provided that it is located at the back side of the rental office opposite to the main street.\nProviding all the necessary safety equipment, suitable for all ages.\nVerifying the safety of the motorcycle and the durability of its structure, engine, brakes and others.\nPermitting no rents after sunset unless adequate lighting is provided and after obtaining a prior consent from the Traffic Department.\nThe presence of a parent at the time of renting to children, provided that he undertakes in writing to bear the responsibility thereof.\nSecond Category: With a capacity of (50 cm3-350 cm3)\nAny authorized person for such category shall comply with the following:\nProviding all the necessary safety equipment, suitable for all ages.\nVerifying the safety of the motorcycle and the durability of its structure, engine, brakes and others.\nPermitting no rents after sunset unless adequate lighting is provided and after obtaining a prior consent from the Traffic Department.\nPermitting no more than one person to ride on a single motorcycle.\nAllowing no people of less than ten years of age to hire.\nThe presence of a parent at the time of renting to children, provided that he remains present during the period of rent and signs a written commitment to bear the responsibility of his child’s wearing the safety equipment.\nThird Category: With a capacity of (351 cm3 and above)\nAny authorized person for such category shall comply with the following:\nProviding all the necessary safety equipment, suitable for all ages.\nVerifying the safety of the motorcycle and the durability of its structure, engine, brakes and others.\nEquipping motorcycles that have a seat similar to the four-wheeled vehicle seat with a four-seat safety belt.\nPermitting no rents after sunset unless adequate lighting is provided and after obtaining a prior consent from the Traffic Department.\nAllowing no people of less than sixteen years of age to hire.\nChapter Four\nExhibitions for the Sale and Purchase of Motor Vehicles"
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "The applicant for a license to establish an exhibition for the sale and purchase of motor vehicles shall meet the following conditions:\nBe a Qatari citizen.\nBe no less than eighteen years old.\nBe of good behavior and conduct, and not have been finally convicted of an offence prejudicial to honor or honesty, unless he has been rehabilitated."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "The license application for establishing an exhibition for the sale and purchase of motor vehicles shall be submitted to the Traffic Department on the form prepared for that, along with the following:\nProof of the identity, age, and place of residence of the applicant and criminal record of the responsible director.\nAn engineering drawing approved by the competent entities in the State for the exhibition site and its components.\nThe name of the person responsible for the administration of the exhibition unless he is the owner."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "The place required to be licensed as an exhibition for the sale and purchase of motor vehicles shall meet the conditions set out by the Traffic Department and other competent entities."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "Exhibitions for the sale and purchase of motor vehicles shall be prohibited to accept or sale any motor vehicles not registered with the Traffic department."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "The Traffic Department shall issue the license, after verifying that all the necessary conditions are met and after paying the prescribed fee. The license shall be issued according to the form prepared for that and shall be valid for a period of one year as of the date of granting it. It may be renewed within the thirty days prior to its expiry following the same procedures for issuance and after paying the prescribed renewal fee."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "The Traffic Department shall carry out inspection of exhibitions for the sale and purchase of motor vehicles. If the inspection detects violation of the provisions of the Traffic law, its implementing resolutions or this regulation, the director of the Traffic Department or his representative may, after carrying out an administrative investigation, hearing the statements of the exhibition’s director and proving such violation, administratively order the closure of the exhibition for a period not exceeding one month when detecting the violation for the first time and for a period of three months in case of recurrence.\nChapter Five\nCar Decoration Shops"
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "The applicant for a license to establish a car decoration shop shall meet the following conditions:\nBe a Qatari citizen.\nBe no less than eighteen years old.\nBe of good behavior and conduct, and not have been finally convicted of an offence prejudicial to honor or honesty, unless he has been rehabilitated."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "The license application for establishing a car decoration shop shall be submitted to the Traffic Department on the form prepared for that, along with the following:\nProof of the identity, age, and place of residence and the criminal record of the responsible director unless he is the owner.\nAn engineering drawing approved by the competent entities in the State for the exhibition site and its components.\nThe name of the person responsible for the administration of the exhibition unless he is the owner."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "The place to be licensed as a car decoration shop shall meet the conditions set out by the Traffic Department and other competent entities."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "The Traffic Department shall issue the license, after verifying that all the necessary conditions are met and after paying the prescribed fee by the license applicant. The license shall be issued according to the form prepared for that and shall be valid for a period of one year as of the date of granting it. It may be renewed within the thirty days prior to its expiry following the same procedures for its issuance and after paying the prescribed renewal fee."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "Car decoration shops shall be prohibited from offering or selling anything which its installation would increase the speed of vehicles."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "Car decoration shops shall observe the provisions of Articles (24), the Third and Fourth paragraphs of Article (68) and the Second paragraph of Article (69) of the Traffic Law."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "Car decoration shops shall keep licenses or copies thereof in a special file for that at the shop for a period of at least two years."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "The Traffic Department shall carry out inspection of car decoration shops. If the inspection detects violation of the provisions of the Traffic law, its implementing resolutions or this regulation, the director of the Traffic Department or his representative may, after carrying out an administrative investigation, hearing the statements of the person in charge of the shop and proving such violation, administratively order the closure of the shop for a period not exceeding one month when detecting the violation for the first time and for a period of three months in case of recurrence.\nChapter Six\nMotor Vehicle Repair Workshops"
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "The applicant for a license to establish a motor vehicle repair workshop shall meet the following conditions:\nBe a Qatari citizen.\nBe no less than eighteen years old.\nBe of good behavior and conduct, and not have been finally convicted of an offence prejudicial to honor or honesty, unless he has been rehabilitated."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "The license application for establishing a motor vehicle repair workshop shall be submitted to the Traffic Department on the form prepared for that, along with the following:\nProof of the identity, age, and place of residence of the applicant and the criminal record of the responsible director unless he is the owner.\nAn engineering drawing approved by the competent entities in the State for the workshop site and its components.\nThe name of the responsible director of the workshop unless he is the owner."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "The place required to be licensed as a motor vehicle repair workshop shall meet the conditions set out by the Traffic Department and other competent entities."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "The Traffic Department shall issue the license, after verifying that all conditions are met and on payment of the prescribed fee by the applicant. The license shall be issued according to the form prepared for that at the Traffic Department. It may be valid for a period of one year from as of the date of granting it, and it may be renewed within the thirty days prior to its expiry following the same procedures for its issuance and after payment of the prescribed renewal fee."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "Motor vehicle repair workshops shall be prohibited from conducting any repairs on a motor vehicle which emerge from an accident, unless upon a written authorization issued by the Traffic Department."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "Motor vehicle repair workshops shall be prohibited from changing the specifications of any motor vehicle which would make it no longer conforms to the approved Qatari standard specifications, or which would violate any of the conditions of safety and durability or increase the speed of the vehicle."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "Motor vehicle repair workshops shall observe the provisions of Articles (24), the Third and Fourth paragraphs of Article (68) and the Second paragraph of Article (69) of the Traffic Law."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "Motor vehicle repair workshops shall keep written licenses or copies thereof in a special file for that at the workshop for a period of at least two years."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "The Traffic Department shall inspect motor vehicle repair workshops. If the inspection detects violation of the provisions of the Traffic law, its implementing resolutions or this Regulation , the director of the Traffic Department or his representative may, after carrying out administrative investigation, hearing the statements of the workshop responsible and proving such violation, administratively order the closure of the workshop for a period not exceeding one month when detecting the violation for the first time and for a period of three months in case of recurrence.\nPart six\nEtiquettes and Rules of Traffic"
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Article (162)",
      "content": "Every user of the public road shall exert utmost attention in his course and adhere to the alertness and caution required. His course shall not cause harm to others, expose them to danger or result in hindering or bothering others more than required by circumstances and which cannot be avoided."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "Before operating the vehicle, every driver shall inspect it and all its devices, and verify its soundness and roadworthiness without there being any risk to it or to others. He shall be considered solely responsible for meeting all the conditions required by the Traffic Law, its implementing resolutions, and this regulation in respect of the vehicle, passengers and load.\nIn the event of any fault taking place during moving that would affect traffic safety or hinder its movement, the driver shall immediately remove it from the road to any side road, branch road or any place that does not impede the movement of traffic. If it is impossible, he shall call the police to remove the vehicle."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Article (164)",
      "content": "Drivers of vehicles and other road users shall pave the way for the passage of emergency vehicles such as civil defence vehicles, ambulances, fire engines and the police whilst passing for an emergency mission. The drivers of such vehicles may use multi-tone sound alerts and specific light devices. The drivers of such vehicles when going to the place of their mission shall not be required to adhere, if necessary, with the maximum speed limit determined by the Law, provided that they take the utmost attention and diligence required to avoid exposing the lives of persons or property to risks. These exceptional provisions shall not apply when these vehicles are returning from the performance of their duties."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Article (165)",
      "content": "Except for the private vehicles, The Traffic Department may specify the paint color specific to any type of vehicles. No vehicle may be painted in the same colors specified for vehicles of the armed forces, police, ambulances and civil defence."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Article (166)",
      "content": "No motor vehicle shall be left on the road without the driver for any reason, except after securely closing its doors, taking the measures necessary to prevent accidents emerging from the vehicle's being left, the prevention of obstructing the traffic due to leaving it, and after making sure of taking whatever is necessary to prevent the illegal use by others. The vehicle shall not be left with its key inside."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "Drivers and passengers of vehicles shall take the necessary precautions when opening or closing the doors of vehicles, both when boarding or disembarking, or when loading or unloading, so as not to endanger the lives of the road users. This shall be done from the side opposite to the pavement as far as possible."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Article (168)",
      "content": "putting tools or devices that increase the sound of the vehicle's engine or exhaust pipe shall be prohibited. The use of the vehicle's brakes or any devices thereof in a manner that would affect the convenience and peace of users of the road, and knocking the body of the vehicle, its load or anything else shall also be prohibited."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Article (169)",
      "content": "No person preparing to take out his vehicle from a property to the road or from the road shoulder to its carriageway or from a stopping or waiting place on the side of the road to begin moving, shall enter the road or carriageway except after ensuring the possibility thereof without exposing others to danger. He shall give a clear notice of his intention at the appropriate through the vehicle’s indicator, or by hand signals. He shall also consider the same when entering the property. In all cases, such actions shall be done at a slow speed, and the driver shall, if needed, seek assistance of a person to guide him in the entry to and exit from the property, turn or curve."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Article (170)",
      "content": "No vehicle driver deciding to reverse may do the same unless it is necessary, and after making sure that such action would not hinder the traffic, giving the appropriate signal and ensuring that the road is clear without exposing users of the road to danger. Such reversing shall be permitted only if it does not exceed a distance of twenty meters after giving the required signal and ensuring the road is clear. The driver shall seek the assistance of a person to guide him, if needed. Reversing may not be done at intersections."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Article (171)",
      "content": "vehicles shall be prohibited from towing, lifting or moving vehicles which have a defect or malfunction from the public road."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "The drivers of vehicles moving in a group connected together, shall leave an adequate space not less than thirty meters between one another, to enable the vehicles moving faster, whilst overtaking, to resort to such distances in order to avoid accidents and dangers."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "Article (173)",
      "content": "Each driver of a vehicle, upon meeting another vehicle coming from the opposite direction, shall approach as close as possible to the right edge of the traffic direction he is taking, so as to leave a sufficient side distance vacant on his left. If it is not possible due to the existence of an obstacle or other users of the road, he shall slow down, or stop if necessary, until the oncoming road users in the opposite direction pass."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "Article (174)",
      "content": "The driver of the vehicle, in the downward direction on roads in which meeting other vehicles face difficulty or danger, as in the case of steep roads, shall move as close as possible to the right edge of the direction of traffic related to him, or stop completely to allow the vehicle climbing to pass without difficulty. If the vehicle climbing is in a wide section of the road that is used or can be used as a temporary stop, the driver shall stop at this place to allow the passage of the vehicle coming down."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "Article (175)",
      "content": "locks shall be putting on the wheels of motor vehicles that violates the provisions of Articles (78), (79), (80), (81) and (8)2 of the Traffic law, moving or towing them shall be permitted, according to the following conditions, restrictions, and terms:\nVehicles left by their drivers on the road pavements, in places dedicated to crossing of pedestrians or in places not designed for parking or waiting, except for the violating vehicles standing next to other non-violating vehicles. In this case, the vehicle shall be towed to pave the way for the movement of non-violating vehicle.\nA notice shall be posted on the violating vehicle to notify the offender of the placing of locks on the wheels and that he shall contact the Traffic Department within (24) hours of the date of the notice to remove the lock. If the deadline passes without reviewing, the vehicle shall be moved to the place dedicated to the impounding of vehicles.\nPutting locks and moving the vehicle shall not be permitted if the offender arrives before putting the lock on the vehicle or placing it onto the hoist. In such case, he shall be pay the amount set out in the Table of Reconciliation of Traffic Offences. In the event of refusing the reconciliation, the offender shall be brought to trial."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "Article (176)",
      "content": "Concerning the speed limits indicated on boards put on roads, the maximum speed limit for private vehicles, taxis, rental vehicles, tour vehicles and motorcycles shall be 120 km/hour on external roads and 100 km/hour in cities, towns and populated places.\nThe maximum speed limit for other motor vehicles shall be 80 km/ hour on external roads and 50 km/hour in cities, towns and populated places."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "Article (177)",
      "content": "Animals and beasts, for drawing, loading or riding, whether individually or in packs, shall have a driver or a sufficient number of drivers so that they do not go out of control thereof. They shall not be left alone on the road unless they are tied so that they cannot move. The driving of such animals must be arranged so that they are able to cross and pass without obstructing traffic.\nPart Seven\nProvisions Regulating the Notice of Traffic Violations"
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "Article (178)",
      "content": "The offender shall be notified via the police upon the request of the Traffic Department.\nEvery notice shall include the following details:\nDate, day, month, year and time of the notice.\nName of the person who delivered the notice, his capacity, the authority in which he works and his signature on the original notice and copy thereof.\nName of the person notified, his title and his signature on the original notice and copy thereof.\nName of the person to whom a copy of the notice was given, his title, capacity and signature on the original receipt notice, or on the proof of his refusal and reason thereof.\nThe statement of the accusation and penalty that shall be executed thereby."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "Article (179)",
      "content": "The notice shall be made in duplicate, one to be the original and the other shall be a copy.\nThe one sending the notice shall sign on both the original and its copy which shall be submitted to the notified, while the original shall be returned to the Traffic Department.\nThe notice shall be delivered to the offender in his place of residence as provided in the violation report and the records of the Traffic Department. In the event of failing to find the person required to be notified in his home, the notice deliverer shall hand the paper to any person whom he confirms that that he is his agent or works in his service, or to those who reside with him such as spouses, relatives and in-laws.\nThe notice may be made by any other means applicable by law."
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "Article (180)",
      "content": "If the notice deliverer fails to find anyone to whom he can deliver the paper pursuant to the preceding Article, or he finds any of the persons aforementioned but refuses to sign on the original receipt notice or to receive the copy thereof, he shall state all of this in the original notice and the copy thereof and deliver such copy on the same day to the police station in whose jurisdiction the home of the person required to be notified falls under.\nThe notice deliverer shall send within twenty-four hours a registered letter to the person required to be notified at his home notifying him therein that the copy was delivered to the police station. He shall state the same immediately on the original notice.\nThe notice shall be deemed to be legally effective from the time of delivering the copy to the police station.\nNo.\nVehicle Type\nPlate Color\nPlate Content\n1\nPrivate Car\nTaxi\nWriting in black on a white plate\n2\nTaxi\nWriting in black on a gray plate\n3\nTour Car (Limousine)\nWriting in black on white and gray plate\n4\nGeneral Transport Vehicle\n(Public Bus – Tour Bus – Public Truck)\nWriting in black on white and red plate\n5\nPrivate Transport Vehicle (Private Bus – Private Truck)\nWriting in white on a black plate\n6\nHeavy Machinery, Equipment, or Tractor\nWriting in black on a yellow plate\n7\nMotorcycle\nWriting in black on a white plate\n8\nGovernmental Vehicle (GOV.)\nWriting in black on a white plate\n9\nArmed Forces Vehicle (QAF)\nWriting in black on a sandy-colored plate\n10\nPolice Vehicle\nWriting in white on a sky blue-colored plate\n11\nInternal Security Force Vehicle (ISF)\nWriting in red on a dark yellow plate\n12\nAmiri Guard Vehicle\nWriting in gold on a black plate\n13\nDiplomatic Body Vehicle\nWriting in burgundy on a white plate\n14\nUN Vehicle\nWriting in black on a sky blue-colored plate\n15\nCommercial Plate\nWriting in black on an orange plate\n16\nUnder Experiment Plate\nWriting in black on an orange plate\n17\nExport Plate\nWriting in black on an orange plate\n18\nTemporary Entry Plate\nWriting in black on white and orange plate\nAnnex No (2)\nForm of Compulsory Insurance Policy for Motor Vehicles\nThis is to certify that the vehicle whose specifications provided hereby is insured by us against civil liability risks (for the benefit of third parties and passengers including the driver of the vehicle) in accordance with the Ministerial Resolution No. (6) of 2010 regarding the issuance of the Executive bylaw of Traffic Law promulgated by the Decree-Law No. (19) of 2007.\nPolicy No.: ……………..\nDate of Issuance: ……………..\nTime of Issuance: ………………\nInsured Name: …………………………………………………………………………\nAddress: …………………………………………………………………………\nInsurance Period: ………\nFrom: ……………………..\nTo: …………………………\nThe Vehicle Specifications:\nType and Shape: ……………………………………\nPlate No.: ……………………………….\nYear of Manufacturing:\n……………………\nPassengers Number without the driver: ……………………\nLicense Type:\n………….\nEngine No.: ……………\nEngine Force: ……………………….\nChassis No.: …………\nLimits of Liability:\nUnlimited, in accordance with the competent Court’s decision and pursuant to the Article (89) of the Executive bylaw of Traffic Law promulgated by the Decree-Law No. (19) of 2007. This shall include the physical damages to the vehicle’s owner insured, the driver, the passenger and his children. Geographical Area: The State territory.\nRight of Recourse:\nThe Insurer company has the right to claim from the insured any indemnity amounts it may have paid for third parties in the cases specified in the two Articles (100) and (101) of the Executive bylaw of Traffic Law promulgated by the Decree-Law No. (19) of 2007.\nPremium Amount: ………………………………\nDate of Payment: ……………………………\nThe Company’s Representative: ………………..\nThe Applicant Insured: ……………………\nGeneral Attentions:\n1- Every claim arising from such document shall be written and attached by a report from the police.\n2- The insured person shall notify the insurance company within a period not exceeding (72) hours after the accident, and the insured shall incur any further losses that may arise from breaching such condition.\n3- The insured shall not comply with any procedure or promise resulting from claiming his responsibility for the accident before obtaining a written consent from the respective insurance company.\nTables of Compulsory Insurance on Motor Vehicles\nTable NO. (1)\nPrivate Vehicles\nThe Vehicle’s Force\nPremium Amount In Qatari Riyal\nStandard Vehicles\n4×4 and Sport Vehicles\n4 Cylinders\n400\n500\n6 Cylinders\n500\n600\n8 Cylinders\n600\n800\nMore than 8 Cylinders\n800\n1200\nTable No. (2)\nAll Kinds of Motorcycle\nInsurance Premium Amount (200) Qatari Riyals\nCompulsory:\nEach Motorcyclist shall pay insurance premium of (100) Qatari Riyals for motorcycles equipped with an extra seat.\nTable No. (3)\nTransport Vehicles\nThe Vehicle’s Power\nLoad\nPremium Amount In Qatari Riyal\n4 cylinders\nOne or less than ton\n500\n4 cylinders\nMore than one ton\n600\nMore than 4 cylinders\nOne or less than ton\n600\nMore than 4 cylinders\nMore than one ton\n700\nFor private transport vehicles designed for things, compulsory insurance of (50) Qatari riyals shall be paid for the benefit of each passenger.\nFor joint private transport vehicle, compulsory insurance of (50) Qatari riyals shall be paid for the benefit of each passenger.\nFor Transport vehicles authorized to transport people like workers, compulsory insurance of (50) Qatari riyals shall be paid for the benefit of each passenger.\nFor Ambulance vehicles, compulsory insurance of (50) Qatari riyals shall be paid for the benefit of each passenger.\nFor General transport vehicles, compulsory insurance of (70) Qatari riyals shall be paid for the benefit of each passenger.\nFor joint general transport vehicles, compulsory insurance of (70) Qatari riyals shall be paid for the benefit of each passenger.\nTable NO. (4)\nTransport Vehicles (Taxi)\nand Rental Vehicles and Limousine\nThe vehicle’s power\nPremium Amount In Qatari Riyal\n4 cylinders\n600\n6 cylinders\n700\n8 cylinders\n900\nCompulsory:\nAn insurance premium of (80) Qatari Riyals shall be paid for each passenger in the vehicles referred to.\nTable NO. (5)\nWater and Fuel Tankers and Dumpers\nTank Kind\nPremium Amount In Qatari Riyal\nWater tanks and dumpers\n800\nFuel tankers\nas per agreement\nCompulsory:\nAn insurance premium of (50) Qatari Riyals shall be paid for each passenger in the water tankers and dumpers.\nAn insurance premium shall be paid, as per agreement, for each passenger in fuel tankers.\nTable NO. (6)\nTrucks (Trailer and Semi-Trailer), Machinery and Equipment\nInsurance premium amount of (900) Qatari Riyals shall be paid for any kind of the mentioned vehicles.\nCompulsory:\nAn insurance premium of (50) Qatari Riyals shall be paid for each passenger in the mentioned vehicles.\nTable NO. (7)\nBuses\nCapacity\nPremium Amount In Qatari Riyal\nFrom 9 - 26 passengers\n600\nFrom 26 - 45 passengers\n800\nMore than 45 passengers\n1000\nCompulsory:\nAn insurance premium of (30) Qatari Riyals shall be paid for each passenger in general transport buses.\nAn insurance premium of (25) Qatari Riyals shall be paid for each passenger in private transport buses.\nTable NO. (8)\nExport Vehicles, Teaching Driving Vehicles, and Vehicles Carrying Commercial Plates or Under Experiment Plates\nInsurance Type\nPremium Amount In Qatari Riyal\nFor the benefit of third parties for ten days\n100\nFor the benefit of third parties in respect of teaching for a year\n1000\nFor the benefit of third parties in respect of the commercial plates for a year.\n1000\nFor the benefit of third parties in respect of the under experiment plates for (30) days\n80\nAnnex (3)\nForm of Receiving the Vehicle after Impounding\nI acknowledge the receipt of the vehicle No. ( ) Brand ( ) as it was during impounding (description of the change).\nThe Receiver’s Signature\nDate and Time of Receipt"
    }
  ],
  "definitions": [
    {
      "term": "The notice may be made by any other",
      "definition": "applicable by law",
      "source_provision": "art179"
    }
  ]
}
