{
  "id": "qa-amr33",
  "type": "statute",
  "title": "Amiri Decision No. (33) of 2022 on the Organizational Structure of the Ministry of Foreign Affairs",
  "title_en": "Amiri Decision No. (33) of 2022 on the Organizational Structure of the Ministry of Foreign Affairs",
  "short_name": "Amiri Decision No. (33) of 2022 on the Organizational Structure of the Ministry of Foreign Affairs",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//amr33.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "For the purposes of the application of this Decision, and unless the context otherwise requires, the following words and expressions shall have the meanings assigned thereto:\nMinistry: Ministry of Foreign Affairs\nMinister: Minister of State for Foreign Affairs\nMinister of State: Minister of State for Foreign Affairs\nSecretary-General: Secretary-General of the Ministry of Foreign Affairs\nRepresentative Mission: one of the missions for the diplomatic or consular representation of the State abroad\nDiplomatic Missions Accredited to the State: foreign diplomatic missions accredited to the State\nLocal Employees: Employees in representation missions or diplomatic missions accredited to the State who are not members of the two corps."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "The organizational structure of the Ministry of Foreign Affairs shall consist of the administrative units set out in the Organizational Chart attached to this Decision, namely:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The administrative units affiliated to the Secretary-General:\nThe Secretary-General's Office\nDepartment of GCC Affairs\nDepartment of Arab Affairs\nDepartment of Asian Affairs\nDepartment of African Affairs\nDepartment of European Affairs\nDepartment of Americas Affairs\nDepartment of International Organizations\nDepartment of International Cooperation\nDepartment of Human Rights\nDepartment of Consular Affairs\nDepartment of Protocol\nDepartment of Human resources\nDepartment of Financial and Administrative Affairs\nDepartment of Information Technology\nDepartment of Engineering Affairs and General Services\nDepartment of Documents and Correspondence\nDepartment of Media and Communication\nThe Diplomatic Institute\nDepartment of Security Affairs\nDepartment of Operations\nThe Permanent Committee for the Organization of Conferences"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The Minister shall have one or more assistants, whose appointment shall be subjected to Amiri Decision, and their competencies shall be specified by a decision issued by the Minister. Each Assistant Minister shall have an office affiliated thereto."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The Ministry shall have an official spokesperson, whose appointment and competencies shall be specified by a decision issued by the Minister."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The Minister shall have one or more envoys, whose appointment and competencies shall be determined by decision issued by the Minister."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The Technical Office shall be responsible for the following:\nProviding technical opinion on matters referred to it by the Minister.\nStudying and evaluating reports, projects and programs related to the Ministry's activities, referred to it by the Minister.\nExamining, studying and following up on matters referred to it by the Minister, in coordination with the relevant administrative units.\nPreparing a summary of the topics, reports and studies to be submitted to the Minister, and to provide an opinion thereon."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The Department of Policy Planning shall be responsible for the following:\nProposing appropriate foreign policies for the State by following up, reviewing and updating the State's strategic directions and developing a corresponding vision, in coordination with the administrative units, competent authorities and research and studies centers.\nCoordinating the State's foreign policies through coordination meetings, strategic dialogues and joint committees, making recommendations and participating in meetings related to this regard.\nExamining, studying and analyzing political and economic matters and international relations relating to the Ministry's competencies, in coordination with the concerned administrative units.\nAnalyzing important local and international events, and summarizing the necessary conclusions, providing proposals thereon and submitting it to the Minister.\nIdentifying and evaluating the anticipated risks in fields of international policy and economic activities.\nFollowing up on the implementation of issued political decisions and international agreements, in coordination with the concerned entities.\nSummarizing and evaluating reports and political studies received by the Minister, and providing opinion thereon.\nEstablishing a database for political affairs and international relations in coordination with the competent administrative units."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The Department of Planning, Quality and Innovation shall be responsible for the following:\nPreparing the Ministry’s strategic plan, in coordination with the competent authorities and relevant administrative units, and taking the procedures for its adoption.\nDetermining the existing challenges, identifying and evaluating the anticipated institutional risks that may affect achieving the Ministry’s goals and providing suggestions in this regard, in coordination with the concerned administrative units.\nManaging and preparing alternative plans that guarantee the continuation of operating the Ministry’s works in the event of an emergency or crisis, in coordination with the relevant administrative units, based on each unit’s competencies.\nSubmitting the drafts of the executive plans, projects and programs of the various administrative units for approval by the Minister.\nFollowing up on the implementation of plans related to the Ministry’s activities, evaluating their results and submitting periodical reports on them.\nExamining the problems and obstacles facing the implementation of the strategic plan and operational plans, and proposing appropriate solutions to them.\nEvaluating the quality of services provided by the administrative units, in coordination with the concerned entity.\nReviewing and evaluating the quality of work on the level of the administrative units and developing proposals for upgrading their overall efficiency.\nVerifying the conformity of work’s systems and methods with the Ministry’s competencies and objectives, suggesting plans for the development of such systems and methods, and simplifying procedures, in coordination with the relevant administrative units and the competent entity.\nStudying the problems and obstacles of work in the Ministry, examining their causes, and proposing appropriate solutions in this regards.\nReceiving initiatives, suggestions and innovative opinions and studying them, in coordination with the concerned administrative units and the competent entity.\nMonitoring, gathering and analyzing the statistical data concerning the Ministry’s activities, and making coordination with the competent administrative units on the statistical reports required from the Ministry.\nCoordinating with the concerned administrative units and the competent entity in respect of the international indicators related to the activities and competencies of the Ministry."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The Control and Audit Department shall be responsible for the following:\nDrafting the annual audit plan on the Ministry’s administrative units and the representative missions and submitting it to the Minister for approval, and preparing reports on the results of auditing.\nMonitoring the extent of compliance with the implementation of laws, regulations and decisions related to the Ministry's activities.\nControlling the accounts of administrative units and representative missions, and verifying that financial transactions and accounting entries related to them have been carried out in accordance with the applicable laws and rules.\nObserving staff recruitment procedures, their holidays, promotions and other matters related to personnel affairs, and verify compliance with the laws, regulations and decisions regulating the ministry.\nDetecting cases of negligence, financial and administrative violations and abuses and explore the causes behind their occurrence, and proposing appropriate ways to remedy them.\nReviewing consular revenue operations, conducting the necessary cash inventory for them, and for any other monetary value papers, and verifying their conformity with the entries and records.\nReviewing the financial instructions, suggesting the necessary adjustments and monitoring its implementation.\nObserving the discipline of the conduct of financial and administrative procedures, preparing reports on the supervisory visits undertaken and submitting them to the relevant authority of the Ministry.\nEnsuring the integrity of funds and custodies owned or supervised by the Ministry.\nParticipating in the inventory of warehouses’ contents and other entrusted items."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The Department of Legal Affairs shall be responsible for the following:\nProviding legal opinion on matters and issues referred to it.\nPreparing and formulating the Ministry’s legal instruments drafts, and giving opinion on legal instruments drafts referred to the Ministry.\nStudying the drafts of international treaties and conventions to which the State intends to be a party and providing legal opinion on signing the same or accession to them, in coordination with the concerned administrative units and competent authorities.\nProviding opinion on international treaties and conventions in terms of their renewal, extension, termination or modifications in coordination with the concerned administrative units and competent authorities.\nUndertaking and following up on issues related to International and regional courts, following up on the works of ad-hoc legal committees and the decisions issued by the same on international and regional matters and scrutinizing their consistency with the State’s laws and higher interests.\nTaking the necessary measures on concluding international treaties and agreements to which the State is a party, as well as the ratification, publication, registration and depositing the same with the relevant international and regional organizations, in coordination with the relevant administrative units and competent authorities.\nPreparing and maintain files related to International Treaties and Agreements to which the State is a party, in coordination with the competent authorities.\nStudying issues and topics of legal nature related to the State’s higher interests aboard and its representative missions and making guidelines to be followed for their protection, in coordination with the State’s competent authorities.\nPreparing, reviewing and formulating draft contracts concluded by the Ministry and its representative missions and referring them to the competent authorities for reviewing, and following up on any emerging problems impeding their implementation.\nInvestigating the facts and irregularities attributed to the employees of the Ministry referred to it in accordance with the applicable legislative instruments, preparing the necessary notes on investigation results along with the legal opinion, and following up on the implementation of decisions taken thereon.\nAddressing legal aspects related to all international Treaties, Conventions, Memoranda of Understanding, Protocols and International Regulations that bind, or may obligate, the State with the outside world, and ensuring its procedures for approval, ratification, acceptance, accession and publication.\nExamining diplomatic and consular disputes and all aspects associated with the Ministry's external works.\nPreparing draft Agreements to be concluded with the Arab and foreign states, in coordination with the competent administrative authorities.\nKeeping copies of all treaties and the diplomatic documents related to them, as well as instruments of ratification, approval or accession relating to all international treaties to which the State is a party.\nFollowing up on disputes and cases to which the Ministry is a party, in coordination with the competent authorities."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The Department of GCC Affairs shall be responsible for the following:\nSeeking to promote and develop bilateral relations between the State and the GCC Arab countries, achieving Council 's objectives in political, economic, cultural, and technical areas and others, and following up on the developments taking place in these countries.\nStudying the reports referred from the GCC General Secretariat, providing opinion thereunto, and referring them to the competent authority.\nStudying and analyzing reports and researches referred from the diplomatic missions in GCC countries and taking the necessary relevant measures in this regard.\nStudying and following up referred matters, topics and researches related to situations, developments and relations between the State and GCC countries.\nStudying, analyzing and evaluate decisions and recommendations issued by the Council of GCC and its various organs and committees, and suggesting methods of implementing and following up on the same, in coordination with competent ministries and other governmental organs.\nCoordinating with GCC General Secretariat and the State’s concerned organs on the meetings of the summit, ministerial councils and committees, organizing the State’s participation in these meetings, and preparing the necessary studies and reports required for such participation.\nMaking consultation and coordination with the State’s competent authorities on the topics that fall within their competencies of economic, cultural or technical nature or others referred to the Ministry by GCC countries, GCC General Secretariat or joint GCC institutions or committees, to study the same and provide opinion thereunto.\nParticipating in the meetings of the summit, ministerial councils and joint GCC committees.\nPreparing the necessary studies, researches and reports to support the joint work, and developing cooperation with GCC countries, in collaboration with the competent authorities in the State.\nCoordinating with the Department of Legal Affairs on the preparation of draft agreements to be concluded with GCC countries.\nFollowing up and direct the activities of the diplomatic missions in the GCC countries.\nCoordinating, following up and developing relations with the GCC countries’ diplomatic missions accredited in the State\nFollowing up what is published in the GCC countries’ newspapers, which concerns the State, analyzing it, and providing opinion on the necessary measures or recommendations to be taken in this regard, in coordination with the Department of Media and Communication of the Ministry.\nFollowing up the bulletins and other publications issued by the accredited diplomatic missions of the GCC countries in the State, and providing opinions or comments that may be required in this respect, in cooperation with the Department of Media and Communication of the Ministry.\nPreparing, following up and coordinate the visits of State’s high official delegations to GCC countries and related reports.\nPreparing, following up and coordinate for the visits of GCC countries’ high official delegations to the State, as well as the reports required in this regard.\nPreparing the works of the joint committees of GCC countries and participating in such committees, and following up on the implementation of the decisions issued therefrom.\nPreparing necessary reports on the State's relations with the GCC countries and updating information stated in these reports.\nPreparing periodical reports on the activities of the representation missions in the GCC countries."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The Department of Arab Affairs shall be responsible for the following:\nSeeking to promote and develop bilateral relations between the State and the Arab countries the in political, economic, cultural, and technical areas and others, and following up on the developments taking place in these countries.\nStudying the reports referred from the League of Arab States General Secretariat, providing opinion thereunto, and referring them to the competent authority.\nStudying and analyzing reports and researches referred from the diplomatic missions located in the Arab countries and taking the necessary relevant measures in this regard.\nStudying and following up referred matters, topics and researches related to situations, developments and relations between the State and other Arab countries.\nCoordinating with Arab League’s General Secretariat and concerned agencies of the State on the meetings of the summit, various ministerial councils, ad-hoc organizations and committees, and providing opinion on all topics referred to it concerning the promotion and development of cooperation with the Arab League.\nParticipating in the meetings of the summit, ministerial councils, ad-hoc organizations and committees referred to in the previous item.\nFollowing up and directing the activities of diplomatic missions in the Arab countries.\nCoordinating, following up and developing relations with the Arab missions accredited in the State.\nStudying and following up what is published in the Arab countries’ newspapers, which concerns the State, analyzing it, and providing opinion on the necessary measures or recommendations to be taken in this regard, in coordination with the Department of Media and Communication of the Ministry.\nFollowing up the bulletins and other publications issued by the accredited diplomatic missions of the Arab countries in the State, and providing opinions or comments that may be required in this respect, in cooperation with the Department of Media and Communication of the Ministry.\nFollowing up on the implementation of decisions issued by the Arab League and its ad-hoc organizations already approved by the State, and preparing reports on the progress of implementation of these decisions.\nPreparing, following up and coordinating the official visits of State’s high delegations to the Arab countries, as well as the required reports thereon.\nPreparing, following up and coordinating the visits of the Arab countries’ high official delegations to the State, as well as the required reports in this regard.\nPreparing the works of the joint committees with Arab countries and participating in such committees, and following up on the implementation of the decisions issued therefrom.\nCoordinating with the Department of Legal Affairs on the preparation of draft agreements to be concluded with Arab countries.\nPreparing necessary reports on the State's relations with Arab countries and updating information stated in these reports.\nPreparing periodical reports on the activities of the diplomatic missions in the Arabic countries."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The Department of Asian Affairs shall be responsible for the following:\nSeeking to promote and developing bilateral relations between the State and Asian countries the in political, economic, cultural, and technical areas and others, and following up on the developments taking place in these countries.\nStudying and analyzing reports and researches referred from the diplomatic missions in Asian countries and taking the related necessary measures .\nStudying and following up referred issues, topics and researches relating to the situations, developments and relations between the State and Asian countries.\nFollowing up and direct the activities of diplomatic missions in Asian countries.\nCoordinating, following up and developing relations with accredited diplomatic missions of Asian countries in the State.\nFollowing up what is published in the newspapers of Asian countries’ newspapers, which concerns the State, analyzing it, and providing opinion on necessary measures or recommendations to be taken in this regard, in coordination with the Department of Media and Communication of the Ministry.\nFollowing up the bulletins and other publications issued by the accredited diplomatic missions of the Asian countries in the State, and providing opinions or comments that may be required in this respect, in cooperation with the Department of Media and Communication of the Ministry.\nCoordinating with Asian regional organizations and concerned institutions in the State, and providing opinions on all referred topics related to cooperation with these organizations, in coordination with the Department of International Organizations at the Ministry.\nPreparing the works of the joint committees with Asian countries and participate in such committees, and following up on the implementation of related decisions.\nCoordinating with the Department of Legal Affairs on the preparation of draft agreements to be concluded with Asian countries.\nPreparing necessary reports on the State's relations with Asian countries and updating information stated in these reports.\nPreparing, following up and coordinating the visits of State’s high official delegations to Asian countries, as well as the required related reports.\nPreparing, following up and coordinating for the visits of Asian countries’ high official delegations to the State, as well as the required related reports.\nPreparing periodical reports on the activities of the diplomatic missions in Asian countries."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The Department of African Affairs shall be responsible for the following:\nSeeking to promote and develop bilateral relations between the State and African countries the in political, economic, cultural, and technical areas and others, and following-up on the developments taking place in these countries.\nStudying and analyzing reports and researches referred from the diplomatic missions in African countries and taking related necessary measures.\nStudying and following up referred issues, topics and researches relating to the situations, developments and relations between the State and African countries.\nFollowing-up and directing the activities of the representative missions in African countries.\nCoordinating, following up and developing relations with accredited diplomatic missions of African countries in the State\nFollowing up what is published in the newspapers of African countries’ newspapers, which concerns the State, analyzing it, and providing opinion on necessary measures or recommendations to be taken in this regard, in coordination with the Department of Media and Communication of the Ministry.\nFollowing up the bulletins and other publications issued by the accredited diplomatic missions of the African countries in the State, and providing opinions or comments that may be required in this respect, in cooperation with the Department of Media and Communication of the Ministry.\nCoordinating with African regional organizations and concerned institutions in the State, and providing opinions on all referred topics related to cooperation with these organizations, in coordination with the Department of International Organizations at the Ministry.\nPreparing the works of the joint committees with African countries and participate in such committees, and following up on the implementation of related decisions.\nCoordinating with the Department of Legal Affairs on the preparation of draft agreements to be concluded with African countries.\nPreparing necessary reports on the State's relations with African countries and updating information stated in these reports.\nPreparing, following up and coordinate the visits of State’s high official delegations to African countries and required related reports.\nPreparing, following up and coordinate for the visits of African countries’ high official delegations to the State and required related reports.\nPreparing periodical reports on the activities of the diplomatic missions in African countries."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "The Department of European Affairs shall be responsible for the following:\nSeeking to promote and develop bilateral relations between the State and the European countries the in political, economic, cultural, and technical areas and others, and following-up on the developments taking place in these countries.\nStudying and analyzing reports and researches referred from the diplomatic missions in the European countries and taking related necessary measures.\nStudying and following up referred issues, topics and researches relating to the situations, developments and relations between the State and the European countries.\nFollowing up on the State’s relationship with the European Union, collecting information, receiving reports on such relationship, and providing related opinion.\nFollowing-up and direct the activities of the representative missions located in the European countries.\nCoordinating, following up and developing relations with the accredited diplomatic missions of the European countries in the State.\nFollowing up what is published in the newspapers of European countries’ newspapers, which concerns the State, analyzing it, and providing opinion on necessary related its measures or recommendations, in coordination with the Department of Media and Communication of the Ministry.\nFollowing up the bulletins and other publications issued by the accredited diplomatic missions of the European countries in the State, and providing opinions or comments that may be required in this respect, in cooperation with the Department of Media and Communication of the Ministry.\nCoordinating with European regional organizations and concerned institutions in the State, and providing opinions on all referred topics related to cooperation with these organizations, in coordination with the Department of International Organizations at the Ministry.\nPreparing the works of the joint committees with the European countries and participate in such committees, and following up on the implementation of related decisions.\nCoordinating with the Department of Legal Affairs on the preparation of draft agreements to be concluded with the European countries.\nPreparing necessary reports on the State's relations with the European countries and updating information stated in these reports.\nPreparing, following up and coordinate the visits of State’s high official delegations to the European countries and required related reports.\nPreparing, following up and coordinating for the visits of European countries’ high official delegations to the State required related reports.\nPreparing periodical reports on the activities of the diplomatic missions located in the European countries."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The Department of American Affairs shall be responsible for the following:\nSeeking to promote and develop bilateral relations between the State and the American countries the in political, economic, cultural, and technical areas and others, and following-up on the developments taking place in these countries.\nStudying and analyzing reports and researches referred from the diplomatic missions located in the American countries and taking related necessary measures.\nStudying and following up referred issues, topics and researches relating to the situations, developments and relations between the State and the American countries.\nFollowing-up and direct the activities of the representative missions located in the American countries.\nCoordinating, following up and develop relations with the accredited diplomatic missions of the American countries in the State.\nFollowing up what is published in the newspapers of the American countries’ newspapers, which concerns the State, analyzing it, and providing opinion on necessary measures or recommendations to be taken in this regard, in coordination with the Department of Media and Communication of the Ministry.\nFollowing up the bulletins and other publications issued by the accredited diplomatic missions of the American countries in the State, and providing opinions or comments that may be required in this respect, in cooperation with the Department of Media and Communication of the Ministry.\nCoordinating with American regional organizations and concerned institutions in the State, and providing opinions on all referred topics related to cooperation with these organizations, in coordination with the Department of International Organizations at the Ministry.\nPreparing the works of the joint committees with the American countries and participate in such committees, and following up on the implementation of related decisions\nCoordinating with the Department of Legal Affairs on the preparation of draft agreements to be concluded with the American countries.\nPreparing necessary reports on the State's relations with the American countries and updating information stated in these reports.\nPreparing, following up and coordinate the visits of State’s high official delegations to the American countries and the required related reports.\nPreparing, following up and coordinating for the visits of the American countries’ high official delegations to the State and the required related reports.\nPreparing periodical reports on the activities of the diplomatic missions located in the American countries."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The Department of International Organizations shall be responsible for the following:\nSeeking to develop the State’s relations with the United Nations, its specialized agencies and other international organizations in light of the State’s high objectives and interests, in coordination and consultation with the competent authorities.\nFollowing-up the activities of the United Nations Organization, its specialized agencies as well as the international conferences and meetings by participating thereunto or following up on the proceedings of their work and providing the permanent or participating delegations with the instructions issued by the State, as the State’s interests may require.\nFollowing-up and direct the activities of the State’s permanent delegations, studying the reports they submit on their work, and taking related necessary measures.\nCoordinating and cooperating with the State’s ministries and competent agencies on participation in international organizations, conferences and meetings.\nStudying and analyzing resolutions or recommendations issued by the United Nations and international organizations and conferences that had already been approved and adopted by the State, and preparing the necessary reports on the implementation of such resolutions or recommendations in cooperation with the competent authorities in the State.\nProviding administrative and logistical support and supervision to the headquarters of the United Nations House in Doha, in coordination with the State's relevant authorities.\nProposing nominations for membership of international organizations host and following up their headquarters, in coordination with the competent authorities.\nFollowing-up on the nominations of States and individuals for international positions, in coordination with the competent authorities of the State.\nProviding necessary suggestions and recommendations on the use of the programs and activities of Arab, regional and international organizations and bodies."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "The Department of International Cooperation shall be responsible for the following:\nCoordinating and cooperating with the competent authorities of the State on the promotion of all areas of technical cooperation between the State and other States.\nIdentifying the needs of the State's governmental agencies in terms of technical cooperation activities provided by the United Nations, its specialized agencies and other Arab, regional and international organizations, in accordance with the plans and programs developed, and taking action to implement them.\nStudying and analyzing technical cooperation activities provided by the international organizations and bodies in the area of expertise and consultations, upgrading and training, information, symposiums and conferences, publications, bulletins, reports, statistics, studies and research, information systems and programs, and identify ways to benefit from them.\nFollowing-up programs and activities of Arab, regional and international organizations and bodies of a technical nature, as well as the decisions and recommendations issued by them, and preparing action plans to benefit from these programs and activities in cooperation with the competent authorities.\nPreparing studies and research related to technical cooperation activities with Arab, regional and international organizations, in coordination with government agencies in the State.\nOrganizing and following up on ways to benefit from the technical aid provided by the United Nations and specialized agencies and organizations, in coordination with the concerned authorities in the State, and regulating the state’s contribution to the requested international tasks or arrangements.\nPreparing the annual report on technical cooperation activities of government agencies in the State with international organizations.\nParticipating in the preparation of the State's policy in the area of development and humanitarian assistance and aid to support sustainable development in developing countries, in line with the State’s priorities and international resolutions and recommendations in this respect, and in coordination with the competent authorities.\nCounting and recording the development assistance provided by the State to outside world and updating the same annually, in coordination with the competent authorities.\nPreparing reports, studies and research on development and humanitarian aid provided by the State to other countries, and documenting the same at the international organizations and bodies.\nProviding technical advice to State agencies and non-governmental organizations concerned with the provision of development and humanitarian assistance.\nFollowing-up on the work of the joint committees in the area of international cooperation, in coordination with the relevant administrative units at the Ministry and the competent authorities of the State."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The Department of Human Rights shall be responsible for the following:\nProviding opinion and advice on referred issues relating to human rights.\nProviding opinion on the draft international conventions and existing conventions relating to human rights to which the State intends to be a party, in coordination with the Department of Legal Affairs of the Ministry and the competent authorities of the State.\nParticipating in the preparation of reports made by the State on human rights under international conventions and submitting the same to the relevant international monitoring bodies in coordination with the Department of Legal Affairs of the Ministry.\nPreparing studies, research and reports related to human rights in cooperation with the competent authorities in the State.\nPreparing appropriate replies to reports of international governmental and non- governmental organizations on the situations of human rights in the State, in coordination with the competent authorities and send such replies to those organizations.\nPreparing replies to reports of foreign governments on the situations of human rights in the State, in coordination with the competent authorities, and communicate the same to those governments.\nUpdating representative missions on human rights developments in the State.\nFollowing-up on human rights issues locally and internationally, following-up meetings and activities held within the framework of regional, Arab and international organizations in the area of human rights and coordinating the involvement of the relevant administrative units at the Ministry and the competent authorities of the State.\nReferring complaints received from abroad and concerning human rights to the competent authorities, and follow up on the same.\nPreparing the required plans and proposals to benefit from the advisory services and technical assistance provided by international organizations and bodies in the field of human rights.\nRepresenting the Ministry before the entities concerned with the human rights."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "The Department of Consular Affairs shall be responsible for the following:\nProtecting and looking after the interests of citizens abroad, pursue such interests in coordination with representative missions or diplomatic missions accredited to the State, as well as ministries, and other government authorities.\nPreparing rules and instructions regulating consular affairs in light of the applicable laws, regulations and decisions, informing the representative missions on these instructions, and following up on the implementation thereof.\nPreparing instructions for the issuance and renewal of citizens' ordinary passports and travel documents, when necessary, in accordance with established rules, and informing the representative missions on the same.\nRatifying certificates, documents and official papers issued by ministries, government agencies, diplomatic missions and offices of international organizations accredited to the State, and collecting its prescribed fees.\nEnsuring the proper collection of fees for visas issued by representative missions.\nTaking the necessary procedures regarding manual visas that are granted to ordinary passports outside the electronic visa system.\nReceiving and delivering judicial documents, letters rogatory, and requests for assistance to and from the competent authorities of the State and foreign entities, through the representative or the diplomatic missions accredited to the State, in coordination with the competent authorities.\nCoordinating with the competent authorities regarding the State’s exercise of control and inspection rights over vessels of foreign nationalities, or the crew of each of them, as well as vessels and aircrafts registered in the State and bearing its nationality when being in other States.\nCoordinating with the competent authorities in the provision of assistance to foreign vessels, aircrafts, and their crews, receiving reports of their entry or travel through the Qatari waters and airspace, and issuing traffic permits for non-commercial maritime navigation and aviation in the Qatari waters and airspace.\nIssuing landing, take-off and transit permits for civil and military aircrafts, in coordination with the competent authorities."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "The Department of Protocol shall be responsible for the following:\nCooperating and coordinating with the Amiri Diwan, in organizing and holding reception and farewell ceremonies, and other official arrangements related to Heads of State, Crown Princes, Vice Presidents, Heads of Governments, Princes, and Arab and foreign official very important persons (VIPs).\nMaking the necessary arrangements for the reception ceremonies of heads of diplomatic missions and heads of offices of international organizations accredited to the State upon their arrival in the State for the first time to present their credentials, and receiving and maintaining their credentials.\nCaring for the personnel affairs of diplomatic missions and offices of international organizations accredited to the State.\nIssuing identity cards for diplomatic and administrative staff of diplomatic missions and offices of international organizations accredited to the State, and for their families and affiliated persons in accordance with the applicable legislative instruments.\nCoordinating with the Ministry of Internal Affairs on the issuance of identity cards to local staff, professionals, and workers in the diplomatic missions and offices of international organizations accredited to the State and to their private servants, in accordance with applicable legislative instruments.\nPreparing and updating the Diplomatic List of representative missions in coordination with the relevant administrative units, diplomatic missions, and offices of international organizations accredited to the State, and the data of their employees, including diplomats and others.\nCooperating and coordinating with the competent authorities in arranging and scheduling appointments and interviews for the diplomatic and consular corps staff in diplomatic missions and offices of international organizations accredited to the State with the State officials and coordinating the programs of official visits of delegations.\nMaking the necessary arrangements for official ceremonies and receptions.\nMaintaining the flags of Arab and foreign countries and their national anthems, and providing the diplomatic missions accredited to the State with the flag and national anthem of the State of Qatar.\nGranting immunities, privileges and exemptions to diplomatic missions and offices of international organizations accredited to the State, and to their staff and families, in light of international conventions and the principle of reciprocity.\nReceiving and delivering judicial papers and complaints concerning diplomatic missions and offices of international organizations accredited to the State, and foreigners enjoying diplomatic immunity in their personal capacity or in relation to their work.\nCollecting and updating the essential data on the official occasions of other countries, to take international and official courtesy measures in this regard.\nIssuing and renewing of the country's diplomatic, private and mission passports.\nGranting entry and transit visas to heads of foreign States, official delegations, senior officials, State guests, members of their families and companions, staff of diplomatic missions and offices of international organizations accredited to the State, their families and their affiliated persons, in coordination with the competent authorities.\nSupervising the use of the Ministry's vehicles."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "The Department of Human Resources shall be responsible for the following:\nImplementing the laws, regulations and systems related to staff affairs.\nPreparing studies on human resources planning in the Ministry, and determining the Ministry's jobs and staffing requirements, in light of the approved employment quota, in coordination with the competent authority and various administrative units.\nPlanning and identifying the needs of the representative missions in terms of jobs and human resources, locally or from outside the headquarters countries, in coordination with the representative missions.\nPreparing jobs description, classification, and ranking draft and following up on its implementation and development.\nPreparing the draft of section one budget, in coordination with the relevant administrative units and representative missions.\nCarrying out the procedures of appointment, transfer, assignment, secondment, and termination of service.\nTaking the necessary procedures to allocate government housing and paying the furniture allowance to the Ministry's employees, in coordination with the competent authorities.\nPreparing a service file for each employee containing all the grounds and documents of appointment, and all the decisions issued in the regard thereof from the start until the end of service and keeping an electronic copy of the file.\nPreparing and issuing staff cards for all Ministry employees, and for local employees in representative missions.\nEntering data related to the disbursement of monthly salaries and financial entitlements of Ministry employees and local employees in representative missions, in coordination with the relevant authorities.\nExamining and executing staff members leave entitlements in accordance with the law.\nIdentifying training requirements for the Ministry's staff and representative missions, provide training opportunities, following-up on their execution, and assess their utilization.\nCoordinating with the Diplomatic Institute, the competent authority, educational institutions and institutes, and all specialized bodies at the State and abroad regarding the training and teaching of foreign languages to the employees of the Ministry and representative missions.\nFollowing-up the status of students and emitters from employees of the Ministry and representative missions to universities and training institutions in the State and abroad, in coordination with the administrative units and the competent authorities, studying their conditions, and preparing related reports on their performance .\nProposing appropriate policies, procedures, and systems to manage the performance of human resources in the Ministry, in coordination with the relevant administrative units.\nImplementing and following-up the performance appraisal procedures.\nPreparing studies related to the organizational and functional structure of the Ministry and representative missions and submit the necessary proposals to develop administrative regulation within the Ministry.\nDeveloping and updating the special databases for the Ministry's staff and local staff in representative missions.\nPreparing, reviewing and auditing disbursement documents and financial transactions related to employees."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "The Department of Financial and Administrative Affairs shall be responsible for the following:\nImplementing the laws, regulations, and financial and administrative systems related to the work of the Ministry.\nPreparing the Ministry's draft annual budget and final account, in coordination with the relevant administrative units.\nProviding the needs of the Ministry and the representative missions from supplies and equipment necessary to perform their tasks, in coordination with the relevant administrative units.\nUndertaking, in accordance with the State's rules and regulations, the work of procurement, tenders and auctions.\nSupervising the implementation of appropriations and audit revenue and expenditure accounts.\nPreparing disbursement documents and other financial transactions.\nTaking the necessary procedures for the allocation and maintenance of the Ministry's government buildings in coordination with the competent authorities.\nProviding headquarter for the representative mission, housing for its members, and the necessary services, in coordination with the competent administrative units.\nCollecting fees and charges for services rendered by the Ministry.\nPerforming the Administrative services work.\nSupervising the Ministry's warehouses."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "The Department of Information Technology shall be responsible for the following:\nProviding and developing political, economic, cultural, technical, and other data and information in a way providing an integrated base of information for the administrative units in the Ministry and the representative missions.\nStudying, designing, implementing and maintaining automated information systems to help develop the work of the Ministry, and provide technical proposals in this regard.\nPerforming automated processing of the Ministry's data and information, supervising its entry and retrieval, and issuing the necessary information and reports.\nProviding the necessary electronic devices, programs, and networks for the automated work systems in the Ministry, and maintaining them, in coordination with the competent administrative units.\nSecuring systems, software, networks, and the infrastructure of information systems from electronic accidents risk and develop systems and procedures to ensure the confidentiality of information systems.\nPreparing plans to recover from the effects of electronic accidents if they occur, reduce their occurrence, or escalate them, in accordance with the policies and guidelines of information security, and in coordination with the competent authority.\nLinking the electronic systems used in the Ministry with the representative missions.\nProviding the necessary technical support to users of electronic networks in the Ministry and representative missions, and training them on the use of systems, programs, computers, and their accessories.\nSpecifying the needs of automated systems and the specifications of the required devices and equipment.\nProgramming, saving, retrieving, and modifying information and data systems necessary for the activities of the Ministry.\nDesigning, operating and managing different types of data and information bases.\nProposing training programs in the field of information technology.\nEstablishing, following up and updating the Ministry's website on the World Wide Web."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "The Department of Engineering Affairs and General Services shall be responsible for the following:\nSupervising the construction, furnishing and equipping of the Ministry's buildings.\nFollowing-up on the development of the diplomatic zone, in coordination with the competent State authorities.\nFollowing-up on procedures of contracts for the establishment, procurement and rental of the Ministry's buildings and representative missions in coordination with administrative units and competent authorities.\nSupervising all works related to the maintenance of buildings, furniture, machinery, electrical and water connections, telephone, telex, and fax lines, and others of the Ministry.\nSupervising and following-up the insurance of all buildings and furniture of the Ministry, and all state property, including buildings and furniture of representative missions, in coordination with the competent authorities.\nCreating and updating records for all buildings owned by the Ministry and representative missions and their equipment, including all data related to the building from the technical or financial side, such as maps, title deeds, invoices, receipts, and other documents.\nTaking the necessary procedures regarding requests received from the Protocol Department for the diplomatic missions and the offices of international organizations accredited to the State, related to the purchase and rental of buildings and government services for them, in coordination with the competent State authority.\nTaking the necessary procedures on requests from representative missions and following-up and studying the requirements of the buildings owned by the Ministry outside the State, in coordination with the competent State authorities.\nConducting the technical evaluation for all projects and buildings owned by the Ministry inside and outside the State and ensure the compatibility and integration of each project with its branches.\nSupervising and following-up on projects, developing appropriate execution plans and programs and adhering to all the quality and sustainability standards."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "The Department of Documents and Correspondence shall be responsible for the following:\nReceiving, delivering, classifying and recording incoming and outgoing mail.\nDisseminating the incoming mail to the concerned administrative units, in accordance with applicable regulations in this regard.\nSecuring the delivery of outgoing mail outside the Ministry, after encoding and recording it, in accordance with established regulations, in coordination with the concerned administrative units and authorities, after ensuring that all attachments thereto are fulfilled.\nPreparing and making ready the diplomatic pouch, and securing its dispatch to the representative missions in coordination with the competent authorities.\nReceiving the diplomatic pouch coming from the representative missions, and delivering its contents to the concerned administrative units and the competent authorities.\nOrganizing the Ministry’s archive and preserving documents, according to the latest methods.\nMaking topical description and classification for documents and papers showing their elements and contents, developing topical indexes and saving them.\nArchiving records of delivery of documents and correspondence.\nRetrieving data and information upon request.\nMaintaining research and studies related to the Ministry’s work.\nKeeping a copy of the documents of seminars, conferences and meetings related to the work of the administrative units of the Ministry.\nPreserving the originals of all treaties and diplomatic documents related to them, as well as documents of ratification, acceptance or accession related to all international treaties to which the State is a party, in coordination with the competent administrative units.\nPreserving the originals of the title deeds and contracts of the Ministry."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "The Department of Media and Communication shall be responsible for the following:\nPreparing and issuing statements showing the positive image of the State to the world's public opinion and respond to any infringements on its sovereignty and international reputation, in coordination with the relevant authorities.\nCoordinating with newspaper correspondents, news agencies and various local, Arab and foreign media outlets and providing them with the Ministry's press releases on events inside and outside the State.\nMonitoring, tracking and analyzing daily events inside and outside the State through local, Arab and international news agencies and media, and preparing related reports.\nPreparing draft statements and press releases issued by the Ministry.\nProviding the representative missions with news reports on the course of national events in the various areas.\nIssuing periodical magazines and media bulletins and distribute them inside and outside the State.\nCoordinating and conducting press conferences on the Department's activities.\nPreparing videos, photos and illustrations on the Department’s competencies.\nCarrying out interpretation and translation works relating to topics, documents, letters, scientific research and foreign correspondence relating to the Ministry's competencies."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "The Diplomatic Institute shall be responsible for the following:\nPreparing, qualifying and training the Ministry's personnel to work in the diplomatic and consular corps and the field of international cooperation, in coordination with the Department of Human Resources, holding courses and training sessions as well as special qualification programs to develop their practical and theoretical capacities.\nPreparing and implementing training programs for the Ministry's personnel and those of the representative missions, and equipping them with the necessary skills.\nPreparing studies and research at the international and regional levels in areas of diplomacy, international political and economic relations and other areas.\nExamining and analyzing what is issued by regional and international gatherings, research and studies centers and provide officials with opinions on the same as far as such topics relate to the implementation of the State's foreign policy.\nCooperating with ministries, government agencies, public bodies, institutions, and private institutions of public interest in order to fulfil the Institute's functions.\nProviding consultations to the ministries, government agencies, public bodies, institutions and private institutions of public interest in the State, in accordance with the Institute's terms of reference.\nCooperating and coordinating with universities and similar institutes within and outside the State in all areas that achieve the Institute's objectives.\nHolding symposiums, scientific meetings and seminars and participate in meetings, conferences and symposiums relevant to the Institute's objectives within and outside the State.\nProviding advanced services to the Ministry's library and providing it with specialized sources of knowledge related to the fields of diplomatic and consular work."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "The Department of Security Affairs shall be responsible for the following:\nRegulating and controlling the procedures for the entry and exit of all persons into the Ministry's premises.\nFollowing-up on the safety procedures of the Ministry's premises and all the contents thereof and proposing ways to address any shortcomings that may exist in such procedures, in coordination with the competent authorities of the State.\nEnsuring the efficient functioning of civil defence arrangements inside the Ministry's building and its facilities.\nPreparing and issuing appropriate identification cards for workers and others performing temporary work on the Ministry's premises and its facilities.\nPreparing security guidance and directives and circulate them to the Ministry's personnel.\nSupervising guarding of the Ministry's building and its appurtenances, in coordination with the competent authorities.\nRegulating the supervision on parking spaces as well as cars’ movement inside the Ministry's building, and issuing entry permits for such cars.\nKeeping a keys record of all Ministry offices and take necessary security measures upon their loss.\nDeveloping, supervising and follow up a special security system for representative missions\nMonitoring the security situations of the States in which the representative missions' headquarters are located, in coordination with the relevant administrative units and competent authorities."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "The Department of Operations shall be responsible for the following:\nReceiving communications, correspondence, and information coming to the Ministry from various entities around the clock, referring the same to the concerned administrative units and competent authorities, and coordinate with them.\nReceiving communications made by Qatari nationals abroad around the clock to overcome the difficulties they face to assist them with their requests, in coordination with representative missions and the Department of Consular Affairs.\nReceiving and delivering urgent official letters by hand to the Ministry’s departments or diplomatic missions and offices of international organizations accredited to the State.\nReceiving copies of urgent correspondence after official working hours and during official holidays coming from representative missions to the Ministry's departments and notifying them of their importance in order to take the necessary action on their part.\nFollowing-up the completion of the issuance of permits for landing, takeoff and transit permits for civilian and military aircrafts after the official working hours and during the holidays, in coordination with the Department of Consular Affairs and the competent authorities of the State.\nCarrying out the procedures for opening airport lounges in urgent cases after official working hours and during vacation periods, in coordination with the Department of Protocol.\nReceiving visa applications coming from representative missions, diplomatic missions, and offices of international organizations accredited to the State after official working hours and during vacation periods, and referring them to the concerned departments.\nIssuing and updating the directory of telephone numbers of senior officials, directors of departments, offices and officials of the Ministry of Foreign Affairs, representative and diplomatic missions and offices of international organizations accredited to the State, in coordination with the Department of Protocol."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "The Permanent Committee for the Organization of Conferences shall be responsible for the following:\nOrganizing conferences related to the Ministry's work or those assigned to it and manage their work, in coordination with the administrative units of the ministries and other relevant government agencies, in accordance with the objectives and purposes of such conferences.\nProposing the budgets of those conferences, in coordination with other competent government agencies, and in accordance with the higher decisions that decide holding such conferences.\nEstablishing and developing review mechanisms to assess the work of conferences and make specific recommendations on improving the means of their organization and management.\nMaking coordination among government agencies in the State, notifying them of the proposed dates for hosting conferences, and preparing annual chart and schedule for such agencies.\nAny other competencies relating to the organization of conferences assigned thereto by the competent authority of the Ministry."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "The competencies of the Minister's Office, the Minister of State's Office, the Assistant Minister's Office and the Secretary-General’s Office, shall be specified by a decision issued by the Minister."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "The Council of Ministers, upon a proposal from the Minister, may modify the organization of the administrative units that make up the Ministry by adding, deleting, or merging them, as well as assigning and amending the competencies thereof."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "The Minister may, by a decision, establish any sections within the administrative units that make up the Ministry, as required by the public interest, abolish or merge them, and assign and amend their competencies. The Minister's decision shall not be effective unless approved by the Council of Ministers."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "Within the framework of the Ministry's overall policy, the Minister is entitled to establish general and specialized committees, specify their competencies, amend their structure, set their objectives and duration, and reorganize or abolish them."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "The Amiri Decision No. (27) of 2016 referred to shall hereby be repealed."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "All the competent bodies, each within the competencies thereof, shall implement this Decision. It shall be effective from the issuance date thereof, and it shall be published in the Official Gazette.\nTamim Bin Hamad Al-Thani\nAmir of the State of Qatar\nIssued at the Amiri Diwan on: 28/03/1444 (H)\nCorresponding to: 24/10/2022 (AD)"
    }
  ],
  "definitions": []
}
