{
  "id": "qa-amiri-decision-no-3-of-2025-on-the-organizational-structure-of-the-minis",
  "type": "statute",
  "title": "Amiri Decision No. (3) of 2025 on the Organizational Structure of the Ministry of Justice",
  "title_en": "Amiri Decision No. (3) of 2025 on the Organizational Structure of the Ministry of Justice",
  "short_name": "Amiri Decision No. (3) of 2025 on the Organizational Structure of the Ministry of Justice",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//032025.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "Administrative units reporting to the Minister:\nMinister Office.\nTechnical Office.\nInternal Audit Department.\nPlanning, Quality and Innovation Department.\nLegal Affairs Department.\nLegal and Judicial Studies Center.\nInformation Security Department."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "Technical Office shall be specialized in the following:\nExpressing technical opinion on issues referred thereto by the Minister.\nStudying and evaluating reports, projects and programs related to the Ministry's activities, referred thereto by the Minister.\nResearching, studying and following up on issues referred thereto by the Minister, in coordination with the concerned administrative units.\nPreparing a summary of the topics, reports and studies that need to be submitted to the Minister, and expressing opinion thereon."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "Internal Audit Department shall be specialized in the following:\nPreparing the draft annual risk-based audit plan for the Ministry, submitting it to the Minister for approval, and preparing reports on the results of the audit.\nMonitoring the extent of compliance with the implementation of laws, regulations and decisions regulating work.\nReviewing financial instructions, proposing the necessary amendments, and monitoring the implementation thereof.\nMonitoring administrative works and procedures for employees' appointment, the leaves, and promotions thereof, and other matters related to the employees’ affairs, and verifying compliance with the laws, regulations, and decisions regulating such.\nMonitoring financial and accounting works, bills of exchange, and registration procedures in the accounting records, and making sure that the approved rules are applied in such regard.\nEvaluating the risks related to financial and administrative auditing and proposing measures to reduce them.\nFollowing up the corrective actions required by the competent administrative units, according to the results of the audit, and preparing periodic reports thereon .\nEnsuring the safety of funds, trusts, furniture, tools, buildings and other assets owned by the Ministry or are subject to the supervision thereof.\nParticipating in periodic and sudden inventory works on stores and assets, and ensuring the accuracy of registration in the books and the integrity of the applied procedures.\nFollowing up on the results of the oversight bodies' reports and making appropriate recommendations thereon."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "Planning, Quality and Innovation Department shall be specialized in the following:\nPreparing the Ministry's strategic plan, in coordination with the competent bodies and concerned administrative units, and taking procedures for the approval thereof.\nListing the existing challenges, and identifying and evaluating the expected institutional risks that may affect the achievement of the Ministry's objectives, and submitting proposals in the regards thereof, in coordination with the concerned administrative units.\nManaging and preparing alternative plans to ensure the continuity of works operation within the Ministry during emergencies and crises, in coordination with the various administrative units, each within the competencies thereof.\nSubmitting draft executive plans, projects and programs of the various administrative units for approval by the Minister.\nFollowing up on the implementation of plans related to the Ministry's activities, evaluating the results, and submitting periodic reports on the regards thereof.\nStudying the problems and obstacles facing the implementation of the strategic plan and operational plans and proposing appropriate solutions.\nEvaluating the quality of services provided by the administrative units, in coordination with the competent body.\nReviewing and evaluating the quality of performance at the level of administrative units and making proposals to raise the general efficiency therein.\nVerifying the compatibility of systems and methods of work with competencies and objectives of the Ministry, proposing plans to develop such systems and methods, and simplifying procedures, in coordination with the concerned administrative units and the competent body.\nStudying the problems and obstacles of the work in the Ministry, discussing the causes, and proposing appropriate solutions thereto.\nReceiving creative initiatives, proposals and ideas, and studying them in coordination with the concerned administrative units and the competent body.\nMonitoring, collecting and analyzing statistical data related to the Ministry's activities, and coordinating with the competent administrative units regarding the statistical reports required by the Ministry.\nCoordinating with the concerned administrative units and the competent body with regards to international indicators related to the activities and competences of the Ministry."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "Legal Affairs Department shall be specialized in the following:\nResearching, studying and following up on legal issues related to the Ministry's activities, in coordination with the concerned administrative units.\nPreparing draft legislative instruments for the Ministry and expressing opinion on draft laws referred thereto.\nExpressing legal opinion on the matters referred thereto.\nPreparing draft contracts, agreements and memoranda of understanding related to the Ministry's competencies, in coordination with the concerned administrative units.\nInvestigating the incidents and violations attributed to the Ministry's employees, preparing the necessary memoranda on the results of the investigation, accompanied by legal opinion and recommendations, submitting such to the competent authority, and following up on the implementation of the decisions taken in the regards thereof.\nMonitoring disputes and cases in which the ministry is a party, in coordination with the competent bodies.\nInvestigating registered experts regarding complaints filed against them in accordance with the provisions of the law, preparing the necessary memoranda on the investigation results, including legal opinions and recommendations, and submitting such to the competent authority.\nMonitoring and following up on matters related to developments and updates in justice systems at the local and regional levels, including agreements, disputes, human rights, and others, and preparing a report thereon and submitting it to the Minister."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "Legal and Judicial Studies Center shall be specialized in the following:\nTraining judges, members of the Public Prosecution Office, the assistants and jurists in government bodies, to develop and update the capabilities and scientific and applied skills thereof.\nTraining judges' assistants and law enforcement officers to ensure the development of the scientific and applied skills and capabilities to perform the duties entrusted thereto.\nTraining attorneys and trainee attorneys.\nPreparing qualified persons for appointment in the positions of the Judiciary and the Public Prosecution from among those nominated by the Supreme Judicial Council or the Attorney General.\nPreparing and updating courses curricula and legal and judicial training plans.\nImplementing training programs of all kinds, in coordination with members of the training boards.\nCoordinating with the concerned bodies to which training candidates are affiliated.\nDeveloping and deepening scientific research in the legal and judicial fields for trainees, holding seminars and meetings, and issuing legal magazines and periodicals.\nOrganizing scientific conferences, workshops, seminars, and meetings related to the center’s competencies.\nSpreading and developing legal awareness among the various segments of society, encouraging initiatives and research in the field, and holding awareness workshops."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "Information Security Department shall be specialized in the Following:\nDeveloping and Implementing the Ministry’s information security strategy in alignment with the national cybersecurity strategy.\nManaging and following up on the implementation of the ministry’s information security policies and controls in accordance with the national policies and framework established by the National Cybersecurity Agency.\nReviewing the design of information systems from a cybersecurity perspective and pre-defining the information security requirements thereof.\nDeveloping and implementing the ministry’s cybersecurity operations, such as security monitoring, incident response, digital analysis, and other information security processes.\nConducting the necessary security tests to ensure that the ministry is not exposed to any breaches or contains security vulnerabilities that could threaten the ministry's information, systems, and employees cybernetically.\nManaging cybersecurity incidents and threats within the ministry to minimize their impact on its operations, and ensuring recovery from any realized cyber risks using the fastest and most effective methods.\nContributing to the development of emergency response plans within the ministry to ensure recovery from any realized security risks using the fastest and most effective methods.\nManaging and monitoring cybersecurity event logs within the ministry.\nOrganizing the process of granting permissions to users of various ministry systems and monitoring access attempts to these systems to ensure there are no attempts to breach them.\nIdentifying the best methods, technologies, and cybersecurity requirements to be applied to secure the information systems at the Ministry level.\nDefining the characteristics, requirements, and designs of security solutions or technical controls, supervising their implementation, and then operating them as part of cybersecurity operations.\nDeveloping and implementing cybersecurity awareness programs for employees at various job levels within the ministry.\nDeveloping and following up on the implementation of compliance programs with national and international standards for the relevant departments, and submitting the compliance report to the concerned authority."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "Public Relations and Communication Department shall be specialized in the following:\nIssuing bulletins and media programs aiming at defining the Ministry's role, activities and competencies, in coordination with the concerned administrative units.\nMonitoring and following up on topics published in newspapers, media outlets, and social media platforms related to the ministry and the competencies thereof, presenting them to the officials, and preparing appropriate responses, in coordination with the relevant administrative units and concerned bodies.\nCoordinating with the competent administrative units regarding the preparation of awareness and education plans and programs, and the application through various events and activities, in coordination with the concerned bodies.\nReceiving requests and complaints of clients, referring them to the concerned administrative units, and responding to the inquiries thereof.\nMaking travel, hospitality and accommodation arrangements for the Ministry's guests and visiting and departing delegations, in coordination with the concerned administrative units.\nOrganizing cultural, social and sports activities for the Ministry's employees, and supervising the celebrations hosted or participated in by the Ministry.\nOrganizing conferences, seminars and exhibitions held by the Ministry, and preparing the necessary budget therefor, in coordination with the concerned administrative units.\nReceiving requests from the elderly and people with disabilities, in coordination with the competent administrative units, to finalize the transactions thereof and overcome any problems or difficulties they may encounter."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "Anti-Money Laundering and Terrorism Financing Unit shall be specialized in the following:\nFollowing up the implementation of the provisions of the legislation related to Anti-money laundering and terrorism financing, and proposing relevant legislative amendments, in connection with the Ministry's competencies, and in the light of international recommendations and the results of mutual evaluations and best practices.\nFollowing up and coordinating with the National Anti-Money Laundering and Terrorism Financing Committee, providing it with the data and information requested thereby, and participating therewith in completing the national assessment of the risks of money laundering, terrorism financing and financing the proliferation of weapons of mass destruction within the Ministry’s field of competency, and implementing the outputs thereof.\nPreparing sectoral assessments of the risks of money laundering, terrorism financing and financing the proliferation of weapons of mass destruction for designated non-financial businesses and professions subject to the control thereof, supervising the implementation, analyzing, documenting, disseminating and updating the results thereof, in coordination with the National Anti-Money Laundering and Terrorism Financing Committee.\nCoordinating with the National Anti-Terrorism Committee in all matters relating to targeted financial sanctions and persons included in the sanctions list.\nCollecting and classifying data related to anti-money laundering and terrorism financing within the Ministry’s field of competencies, establishing a database and updating it periodically, analyzing results, and extracting the indicators in the regard thereof.\nPreparing instructions, rules, guidelines, recommendations and guiding principles necessary to anti-money laundering and terrorism financing and directing them to attorneys, authorized notaries and real estate brokers subject to the supervision of the Ministry.\nProviding the necessary training programs in the field of anti-money laundering and terrorism financing, in order to develop the capabilities of attorneys, authorized notaries, real estate brokers and holders of relevant positions in the Ministry, in coordination with the Training Center of the National Anti-Money Laundering and Terrorism Financing Committee.\nControlling, following up and supervising attorneys, authorized notaries and real estate brokers to ensure the compliance thereof with the requirements of anti-money laundering and terrorism financing in accordance with the provisions of the law, and reviewing the documents and information they hold whenever necessary for conducting oversight activities.\nProposing financial and administrative sanctions against attorneys, authorized notaries and real estate brokers proven to be in violation of the provisions of the Anti-Money Laundering and Terrorism Financing Law and the Executive Regulation thereof, and any relevant decisions or directives, and informing the Financial Information Unit of the actions taken in the regards thereof.\nCooperating with the competent authorities, supervisory bodies and the Financial Information Unit, and exchanging information therebetween in order to implement the requirements of the Anti-Money Laundering and Terrorism Financing Law, the Executive Regulation thereof and all relevant decisions or directives, and establishing the necessary procedures for reporting suspicious transactions.\nRepresenting the Ministry in national, regional and international meetings and activities concerned with anti-money laundering and terrorism financing.\nPreparing an annual report on the Ministry's activity in the field of anti-money laundering, terrorism financing and financing the proliferation of weapons of mass destruction, including proposals and recommendations in the regards thereof, and submitting it to the National Anti-Money Laundering and Terrorism Financing Committee after the approval of the Minister."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "Attorney Affairs Department shall be specialized in the following:\nReceiving applications for attorneys’ registration and referring them to the Attorneys Admission Committee accompanied with all the required data and studies.\nListing of attorneys who have been accepted by the Attorneys Admission Committee.\nClassifying and registering attorneys and law firms according to the schedules issued by a decision of the Minister.\nCollecting registration fees of attorneys and law firms in coordination with the concerned administrative unit.\nPreparing an integrated database of attorneys and law firms.\nPreparing matters related to the work of the Attorneys Admission Committee and compiling all the studies and data related thereto.\nInvestigating attorneys in disciplinary violations, filing a disciplinary case, representing the prosecution before the Disciplinary Board, and challenging the decisions thereof, in accordance with the provisions of the Advocacy Law.\nContributing to the development of training plans for attorneys and trainee attorneys and overseeing the implementation thereof, in coordination with the concerned administrative units.\nConducting necessary studies to develop the legal profession in coordination with the concerned bodies."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "Experts Department shall be specialized in the following:\nProviding technical expertise in the fields of engineering, accounting, translation, and any other fields or specializations specified by the Minister.\nMaintaining a list for the registration of experts in different disciplines, and classifying them in sub-lists.\nReceiving applications for registration in the experts registration list and applications for its renewal, along with supporting documents, and registering them in the register prepared for the purpose therefor, according to the order of the receipt, and handing the applicant the receipt indicating such.\nPresenting applications for registration in the experts registration list, together with the comments thereof, to the Experts Affairs Committee.\nEnrolling experts that the Experts Affairs Committee approves of their registration or renewal of their registration in the experts registration list.\nFollowing up on the collection of the prescribed fees for registration or renewal in the experts registration list, in coordination with the competent administrative units.\nReceiving and recording notifications of roster experts to stop practicing expert work, and receiving applications for the re-practice of the activity.\nReceiving complaints filed against experts, notifying the defendants thereby, and taking legally prescribed procedures in the regards thereof.\nImplementing the disciplinary decisions issued by the Experts Affairs Committee, recording them in the register prepared for this purpose, and marking them accordingly in the experts' list.\nReceiving applications for assistance from experts who are not registered in the list, to provide expertise in a specific case or in a specific technical subject that requires rare and specialized expertise, and to take legally prescribed procedures in the regards thereof.\nProviding the Supreme Judicial Council, the Public Prosecution and the concerned authorities with the names of the experts registered in the experts registration list, their qualifications and areas of expertise, and any changes that may occur in the regards thereof.\nProposing training plans for experts, and following up on the implementation thereof, in coordination with the concerned administrative units.\nConducting the necessary studies and research to develop the provision of expertise works, and proposing appropriate solutions to the problems and obstacles it faces.​"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "​Arbitration Affairs Department shall be specialized in the following:\nReceiving and studying applications for registration in the arbitrators registry, and applications for the renewal thereof, and submitting them to the Minister to decide thereon.\nReceiving and studying applications for licensing and renewing a license to establish arbitration centers and branches of foreign arbitration centers within the State, and submitting them to the Minister to decide thereon.\nPreparing special records and a database for arbitrators, arbitration centers and branches of foreign arbitration centers licensed to operate in the State.\nCollecting fees for registration and renewal of registration in the arbitrators register, and fees for issuing and renewing licenses for arbitration centers and branches of foreign arbitration centers, in coordination with the concerned administrative units.\nReceiving soft copies of arbitral awards or decisions terminating a dispute, in accordance with the regulating law.\nContributing to developing training plans for arbitrators and following up on the implementation thereof, in coordination with the concerned administrative units.\nPreparing the necessary studies to develop the arbitration system in the State, in coordination with the concerned bodies.​​"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "Official Gazette Department shall be specialized in the following:\nReceiving applications for publishing legislative instruments and other materials required to be published in the Official Gazette, reviewing, auditing, printing, publishing and preserving the originals thereof, in coordination with the concerned bodies.\nIssuing the Official Gazette in hard and soft forms.\nDistributing copies of the Official Gazette to ministries, other government agencies, public bodies and institutions, according to the needs of each of them.\nSending publications to subscribers, collecting the annual subscription fee and the prescribed publication fees in the Official Gazette, in coordination with the competent administrative unit.\nPreserving the originals of the Official Gazette issues and soft copies thereof, in accordance with the proper archival procedures.\nSupervising the content on the official website of the Official Gazette on the international information network.\nApproving the translation of laws, regulations and decisions published in the Official Gazette.\nPreparing and publishing special publications of laws, legislative instruments and other materials in various sectors and fields."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "State Cases Department shall be specialized in the following:\nActing on behalf of the government bodies in the State, in the claims or appeals filed by them or against them before the various courts or other bodies authorized by the law to practice judicial competence.\nActing on behalf of the government bodies in the State, in the claims filed by them or against them before the local or international arbitral tribunals.\nContracting with the attorneys to initiate some of the lawsuits which fall under the competence of the department, after the approval of the Minister, whenever the nature of the case requires such.\nDeciding on the request for conciliation or settlement in the cases initiated by the department and others, and the department may propose conciliation or settlement to the concerned body in any lawsuit initiated thereby.\nDeciding on filing the lawsuits or challenges against the rulings issued against the State, based on the results of previous rulings in similar cases. If the department considers not filing the case or not challenging against the ruling, it shall refer the matter to the Minister for approval of its proposal, and the concerned administrative body must abide by the department’s conclusions in the regards thereof."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "Case Studies and Analysis Department shall be specialized in the following:\nPreparing a register that includes an accurate classification of the concluded lawsuits, and the rulings issued in favor of or against in the regards of the State.\nStudying and analyzing the rulings issued in the concluded lawsuits, and extracting the lessons learned.\nPreparing and disseminating a periodic guide on the results of the concluded lawsuits in favor of or against the State, specifying the strength points to focus on, and specifying the weaknesses points to work on avoiding them.\nConducting the necessary awareness-raising for the bodies represented by the department, which aims to work on reducing the incoming lawsuits, based on the actual results recorded in all types of lawsuits.\nExpressing an opinion on what is submitted thereto by the State Cases Department, regarding the lawsuits circulated by the department, based on the record of previous similar lawsuits.\nExpressing an opinion on what is submitted thereto by government bodies, regarding the administrative grievances submitted thereto before the litigation stage before the courts, and any topics related to legal disputes."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "Technical Support and Rulings Implementation Follow-up Department shall be specialized in the following:\nReceiving all lawsuits, appeals and applications announcements and registering them in the register prepared for the purpose therefor, and sending them to the State Cases Department.\nPreparing files for lawsuits, appeals and applications to be filed or submitted, and sending them to the State Cases Department.\nOrganizing files of concluded lawsuits, appeals and applications, and sending them to the Case Studies and Analysis Department.\nFollowing up on the implementation of any rulings issued in favor of or against the bodies represented by the State Cases Department.\nEntering and storing data related to lawsuits, applications and appeals handled by the State Cases Department at all stages thereof.\nStoring all concluded lawsuits in the archive prepared for the purpose therefor, and providing the Case Studies and Analysis Department with a copy thereof.\nPreparing periodic and annual statistics on pending and concluded lawsuits."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "Fatwa Department shall be specialized in the following:\nProviding legal opinions on matters that government bodies request an opinion thereon.\nCollecting and classifying fatwas issued by the department, and circulating them to government bodies for guidance in similar cases."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "International Agreements Department​ shall be specialized in the following:\nStudying and reviewing the draft international agreements and the like which are referred by the competent bodies, and making the amendments it deems necessary.\nStudying the legal obligations imposed on the State from the draft international agreements intended to be concluded, and financial obligations in the light of the study prepared by each party on the financial costs of the draft agreement.\nPreparing the draft agreements of legal and judicial cooperation and the like, in coordination with the competent bodies, and following up the implementation thereof.\nPreparing a database on international agreements.\nFollowing up on the renewal of the agreements in coordination with the Ministry of Foreign Affairs and the competent bodies.\nExpressing an opinion on the dispute referred to it regarding the interpretation or implementation of the international agreements and the like."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "International Cooperation Department shall be specialized in the following:\nPreparing the paperwork related to the local, regional and international conferences, seminars and meetings regarding the Ministry’s activities, in coordination with the concerned administrative units and competent bodies.\nPreparing for attendance at conferences and meetings held by regional and international organizations and bodies concerned with the Ministry’s matters, in which the State holds membership.\nPreparing reports and responses requested by regional and international organizations and bodies regarding the Ministry’s activities, in coordination with the competent administrative units.\nStudying and following up on the implementation of recommendations of regional and international organizations and bodies regarding the Ministry’s activities, in coordination with the competent bodies in the State.\nPreparing the necessary reports on the contributions of regional and international organizations and bodies to the development and support of various activities in the Ministry’s work area, in coordination with the competent bodies.\nFollowing up on the payment of the State’s financial contributions to organizations concerned with the Ministry’s work area, in which the State holds membership, in coordination with the competent bodies.\nStudying ways to activate the State’s role in the Ministry’s activities with Arab, regional and international organizations.\nCollecting information and research issued by organizations and bodies related to the Ministry’s matters locally, regionally and internationally, and publishing them for the purpose of benefiting therefrom.\nTranslating documents, books, scientific research and foreign correspondence related to the Ministry’s competencies."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "Contracts Department shall be specialized in the following:\nStudying and reviewing draft contracts that government bodies intend to conclude, and making the amendments it deems appropriate thereon, in coordination with such bodies.\nExpressing opinion on matters resulting from the implementation of such contracts, in accordance with the laws and regulations in force.\nStudying problems and obstacles that affect governmental contracts from a legal perspective, and proposing appropriate solutions, in coordination with the relevant bodies.\nMonitoring the results of rulings in cases related to the implementation of contracts by government bodies filed by or against them, drawing conclusions, and working to avoid weaknesses in such contracts.\nReviewing draft memorandum of understanding and cooperation between ministries, government agencies, public bodies and institutions, or between them and other bodies."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "Real Estate Registration Department shall be specialized in the following:\nRegistering the properties in real estate sheets.\nRegistering the transactions and final rulings, which are submitted to the department, in the real estate register.\nDocumenting all works related to the real estate registration.\nRegulating the title deeds and certificates of rights in rem.\nProviding data and copies of the registration documents.\nSupervising everything related to the real estate registration process.​​\nConducting required field inspections and surveys of real estate, and issuing real estate registration plans, in coordination with the concerned bodies.\nPreparing a digital database for real estate."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "Documentation Department shall be specialized in the following:\nReceiving and documenting the instruments.\nProving the official instruments in the books prepared therefor.\nOrganizing the official contracts and instruments and signatures attestation.\nAttesting the signatures of the concerned parties in the customary instruments and proving the dates thereof.\nRegistering private institutions of public interest in the register prepared therefor, and taking procedures to declare and publish them in the Official Gazette, in coordination with the competent administrative unit.\nAccepting and submitting the instruments documented before foreign authorities.\nAccepting, submitting, and attesting the instruments relating to wills and all acts concerning after death matters .\nPlacing the enforcement formula on the copies of the official instruments that shall be enforced.\nPreserving and archiving the original documented instruments.\nHanding over the copy of the required documented instruments to the concerned parties.\nProviding the concerned parties with the certificates which include the signatures attestation, or proof of dates of the customary instruments, upon request.​​"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "Real Estate Brokerage Department shall be specialized in the following:\nReceiving applications for real estate brokerage licenses, its renewal, and deciding thereon, in accordance with the provisions of the law.\nIssuing licenses to practice real estate brokerage works, renewal thereof, and collecting the prescribed fees.\nHanding over to licensees the cards for practicing real estate brokerage work.\nKeeping records of real estate brokers and registering the licensed to practice real estate brokerage works in such records.\nTaking the prescribed procedures regarding the assignment and transfer of real estate brokerage licenses and verifying the fulfilment of legally prescribed conditions.\nReceiving real estate brokers' notifications regarding the loss, destruction, or damage of any of the books, documents, contracts, or papers that shall be legally retained, and taking legally prescribed actions in the regards thereof.\nImplementing the decisions of the Real Estate Brokers Affairs Committee issued in accordance with the provisions of the law.\nTaking measures to suspend or cancel real estate brokerage licenses, in accordance with the provisions of the law.\nNotifying the concerned parties of the decisions and procedures taken by the department, in accordance with the provisions of the law.\nPreparing a database on real estate brokers, real estate brokerage works and other activities subject to the provisions of the law.\nConducting the necessary studies to develop the real estate brokerage works and proposing appropriate solutions to the problems and obstacles faced thereby.​​"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "External Services Department shall be specialized in the following:\nOrganizing the workflow of external services centers, and providing all necessary services to simplify and facilitate the procedures thereof, in coordination with the competent administrative units and concerned bodies.\nProviding the services of the Real Estate Registration and Documentation departments through external centers, in coordination with the concerned bodies.\nReceiving and studying complaints and suggestions from service users, in coordination with the competent administrative units and concerned bodies, and taking the necessary measures thereon.\nCoordinating with the administrative units of the Ministry regarding the services that can be provided through external services centers.\nPeriodic evaluation of the work of all external services centers, and submitting reports in the regards thereof.\nAdministrative supervision to organize the workflow of external services centers."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "Human Resources Department shall be specialized in the following:\nImplementing the laws, regulations and systems related to employee affairs.\nPreparing studies on human resource planning in the Ministry and specifying the Ministry's needs of jobs and employees, in coordination with the competent body and various administrative units.\nPreparing a draft description, classification, and grading of jobs, and following up on the implementation and development thereof.\nPreparing the draft budget of chapter one, in coordination with the concerned administrative units.\nImplementing the performance evaluation procedures of the employees.\nCarrying out the procedures of appointment, transfer, delegating and secondment.\nStudying employees' entitlement to leaves, in accordance with the law.\nPreparing the studies related to the job structure of the Ministry and submitting the necessary proposals for the development of administrative organization thereof.\nSpecifying the training needs of the Ministry's staff, in coordination with the various administrative units, following up on the implementation and evaluating the extent of the utilization thereof.\nTaking the necessary measures to allocate government housing and disbursing the furniture allowance to the Ministry's employees, in coordination with the competent bodies.\nDeveloping and updating the databases related to the Ministry's employees' affairs.​​"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "Financial and Administrative Affairs Department shall be specialized in the following:\nImplementing the laws, regulations and financial and administrative regulations related to the work of the Ministry.\nPreparing the draft annual budget of the Ministry and its final account, in coordination with the concerned administrative units.\nProviding the needs of the Ministry and its various administrative units with the supplies and equipment necessary to perform the tasks thereof, in coordination with the concerned administrative units.\nCarrying out the procurement, auctions and tenders works, in accordance with the regulations and rules in force in the State.\nSupervising the implementation of the appropriations and auditing the accounts of income and expenses.\nReceiving, handing over, classifying, and recording the incoming and outgoing mail.\nOrganizing the Ministry's archives and keeping the documents according to the latest methods.\nPreparing the exchange documents and all other financial transactions.\nCollecting the fees and charges for services provided by the Ministry.\nCarrying out all the administrative services work.\nSupervising the stores of the Ministry.​​"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "Information Technology Department shall be specialized in the following:\nPreparing plans and policies for using the computer in the activities of the Ministry and following up on the implementation thereof.\nProgramming, saving, retrieving, and developing the information technology and data necessary for the Ministry's activities.\nSecuring systems, software, networks and technology ​systems infrastructure from the risks of electronic accidents.\nPreparing plans to recover from the effects of electronic accidents in case of its occurrence, or to reduce the occurrence or escalation thereof, in accordance with the policies and guidelines for information security, in coordination with the competent body.\nProviding and maintaining the hardware, software and electronic networks necessary for the automated work systems in the Ministry, in coordination with the concerned administrative units.\nDesigning, operating, and managing databases and information of all kinds.\nProviding the necessary technical support to users of electronic networks in the Ministry, and training them on the use of systems, programs, computers and the peripherals thereof.\nEstablishing, following up and updating the Ministry's website on the international information network.​"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "A decision shall be issued by the Minister to specify the competencies of the Minister’s Office, the Undersecretary’s Office, and the Assistant Undersecretary’s Office."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "By a decision of the Council of Ministers, based on a proposal of the Minister, the organization of the administrative units comprising the Ministry may be amended by adding, deleting or merging, and assigning and amending the competencies thereof."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "By a decision of the Minister, based on the approval of the Civil Service and Government Development Bureau after coordination with the General Secretariat of the Council of Ministers, the Minister may establish, cancel or merge departments in the administrative units that comprise the Ministry, and define and amend the competencies thereof, as required by the public interest."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "The aforementioned Amiri Decision No. (38) of 2022 shall be repealed."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "All the competent bodies, each within the competencies thereof, shall implement this Decision, and it shall come into force from the day following its publication date in the Official Gazette.\nTamim Bin Hamad Al Thani\nAmir of the State of Qatar\nIssued at the Amiri Diwan on: 27/07/1446 (H)\nCorresponding to: 27/01/2025 (AD)"
    }
  ],
  "definitions": []
}
