{
  "id": "qa-amiri-decision-no-36-of-2022-on-the-organizational-structure-of-the-mini",
  "type": "statute",
  "title": "Amiri Decision No. (36) of 2022 on The Organizational Structure of the Ministry of Public Health",
  "title_en": "Amiri Decision No. (36) of 2022 on The Organizational Structure of the Ministry of Public Health",
  "short_name": "Amiri Decision No. (36) of 2022 on The Organizational Structure of the Ministry of Public Health",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//3622.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "Administrative Units affiliated to the Minister:\nMinister Office.\nTechnical Office.\nInternal Audit Department.\nStrategic Planning, Performance and Innovation Department.\nLegal Affairs Department.\nPublic Relations and Communication Department.\nHealth Financing and Insurance Department."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "The Technical Office shall be responsible for the following:\nProviding technical opinion on matters referred by the Minister thereto.\nStudying and evaluating reports, projects and programs related to the Ministry's activities, which are referred i by the Minister thereto.\nResearching, studying and following up on the matters referred by the Minister thereto, in coordination with the concerned administrative units.\nPreparing a summary on the topics, reports and studies that need to be presented to the Minister and providing opinion thereon.\nProviding opinion on grievances and complaints referred by the Minister thereto."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The Internal Audit Department shall be responsible for the following:\nPreparing a risk-based annual audit plan draft for the Ministry, submitting it to the Minister for approval, and preparing reports on the results of the audit.\nMonitoring the extent of compliance with the implementation of laws, regulations and decisions regulating work.\nReviewing the financial instructions, proposing the necessary amendments thereon, and monitoring their implementation.\nMonitoring administrative works and procedures on appointing employees, their leaves, promotions, and other matters related to employees affairs, and verifying compliance with laws, regulations and decisions regulating thereof.\nMonitoring financial and accounting works, bills of exchange, and registration procedures in the accounting records, and ensuring the application of the approved rules in this regard.\nAssessing the risks related to financial and administrative auditing, and proposing measures to mitigate thereof.\nFollowing up on the corrective procedures required from the concerned administrative units, according to the results of the audit, and preparing periodic reports thereon.\nEnsuring the safety of funds, trusts, furniture, tools, buildings and other assets owned or supervised by the Ministry.\nParticipating in the periodic and sudden inventory of the stores and the trusts and ensuring the accuracy of recordation in the books and the integrity of the procedures applied.\nFollowing up on the results of the reports of the regulatory bodies, and making appropriate recommendations thereon."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The Strategic Planning, Performance and Innovation Department shall be responsible for the following:\nPreparing the Ministry's strategic plan, in coordination with the competent bodies and concerned administrative units, and taking the procedures for the approval thereof.\nPreparing the strategic plan for the healthcare sector, in coordination with the competent bodies and concerned administrative units, and taking the procedures for the approval thereof.\nIdentifying existing challenges, identifying and assessing expected institutional risks that may affect the achievement of the Ministry's objectives, and submitting proposals thereon, in coordination with the concerned administrative units.\nManaging and preparing alternative plans to ensure the continuity of operating the works of the Ministry in emergency cases and crises, in coordination with the various administrative units, each in its own competence.\nSubmitting draft executive plans, projects and programs of the various administrative units for approval by the Minister.\nFollowing up on the implementation of plans related to the Ministry's activities, evaluating their results and submitting periodic reports thereon.\nFollowing up and providing support for the implementation of strategic programs and projects, in coordination with the relevant bodies and concerned administrative units, to ensure the achievement of developmental strategic objectives.\nStudying the problems and obstacles encountered in the implementation of the strategic plan and executive plans, and proposing the appropriate solutions thereon.\nEvaluating the quality of services provided by the administrative units, in coordination with the competent body.\nReviewing and evaluating the quality of performance at the level of administrative units, and developing proposals to raise the overall efficiency thereof.\nVerifying the compatibility of work systems and methods with the Ministry's competences and objectives, proposing plans to develop such systems and methods and simplifying procedures, in coordination with the concerned administrative units and the competent body.\nStudying the problems and obstacles of work in the Ministry, and their causes, and proposing the appropriate solutions thereof.\nReceiving initiatives, proposals and creative ideas, and studying them in coordination with the concerned administrative units and the competent body.\nCoordinating with the concerned administrative units and the competent body with regard to international indicators related to the activities and competences of the Ministry.\nPreparing plans to develop health investment and encouraging partnership between healthcare service providers in the public and private sectors through distribution of health services, in coordination with the competent bodies and concerned administrative units.\nProposing national policies for the development of health and medical services, with a focus on priority diseases, in coordination with the concerned administrative units and competent bodies.\nDeveloping innovative models of healthcare based on healthcare service plans, the rate of need for them and the ability of health sector to provide them.\nWorking on qualifying national cadres to manage health projects.\nPreparing comprehensive reports to support health policy-making processes, in coordination with concerned administrative units.\nFollowing up on the implementation by activating the mechanism of monitoring, evaluating and continuous following-up on the performance of the administrative units of the Ministry and healthcare service providers.\nAnalyzing reports and complaints related to the activities of healthcare service providers to ensure the quality of performance and drawing the necessary conclusions and indicators to support and guide the planning and re-planning process for those activities and make recommendations thereon."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The Legal Affairs Department shall be responsible for the following:\nResearching, studying and following up on legal issues related to the Ministry's activity, in coordination with the concerned administrative units.\nPreparing draft legislative instruments for the Ministry, and providing opinion on the draft laws referred thereto.\nProviding legal opinion on the matters referred thereto.\nPreparing draft contracts, agreements and memoranda of understanding related to the Ministry's competences, in coordination with the concerned administrative units.\nInvestigating the incidents and violations attributed to the Ministry's employees, preparing the necessary reports on the results of the investigation accompanied by legal opinion and recommendations, presenting them to the competent authority, and following up on the implementation of the decisions taken in this regard.\nFollowing up on disputes and issues to which the Ministry is a party, in coordination with the competent bodies."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The Public Relations and Communication Department shall be responsible for the following:\nIssuing bulletins and information programs aimed at introducing the Ministry's role, activities and competences, in coordination with the concerned administrative units.\nMonitoring and following up on topics published in newspapers, media means and social media platforms related to the Ministry and its competences, presenting them to the officials, and preparing the appropriate responses, in coordination with the concerned administrative units and competent bodies.\nCoordinating with the competent administrative units regarding the preparation of awareness and education plans and programs, and applying them through various events and activities, in coordination with the concerned bodies.\nReceiving requests and complaints of clients, referring them to the concerned administrative units, and responding to their inquiries.\nReceiving requests of the elderly and people with disabilities, in coordination with the competent administrative units, to complete their transactions and overcome any problems or difficulties they may face.\nMaking travel, hospitality and accommodation arrangements for the Ministry's guests and for visiting and departing delegations, in coordination with the concerned administrative units.\nOrganizing cultural, social and sports activities for the Ministry's employees, and supervising the celebrations held by the Ministry, or in which the Ministry participates.\nOrganizing conferences, seminars and exhibitions held by the Ministry, and preparing the necessary budget therefor, in coordination with the concerned administrative units.\nTranslating documents, books, scientific researches and foreign correspondence related to the Ministry's competences."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The Health Financing and Insurance Department shall be responsible for the following:\nProviding an integrated health insurance system with high quality, and being efficient and sustainable.\nSetting policies, plans, criteria, systems and procedures necessary for applying health insurance system in accordance with the provisions of the law regulating the Healthcare Services in the State, and supervising its implementation.\nDetermining the basic healthcare service packages as per the categories of beneficiaries and the level of healthcare services that shall be provided for each category, and determining the conditions and controls of the healthcare service providers network that health insurance companies can contract with.\nPricing and determining the mechanisms of financing healthcare services within health insurance system, calculating, applying and reviewing health insurance premiums and determining the mechanisms of collection, as well as the payment mechanisms for health service providers.\nRegistering the healthcare service providers network and insurance companies, in accordance with the set criteria and terms approved by law and regulatory decisions.\nPreparing and applying the various health services coding systems, patient classification systems, setting the minimum necessary data, and determining the mechanisms of raising financial claims and the mechanisms of their arbitration and the payment thereof.\nPreparing and applying mechanisms to educate the parties to the insurance relationship about the health insurance system, and mechanisms of settling disputes related to the health insurance system.\nMonitoring the performance of the parties to the insurance relationship, to ensure their compliance with the laws and regulating decisions.\nSetting the rules for insurance support, and proposing the categories covered thereof.\nIssuing instructions and bulletins explaining the policies and procedures related to the implementation of legislation relevant to health insurance."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The International Health Relations Department shall be responsible for the following:\nPreparing working papers related to local, regional, and international conferences, seminars, and meetings regarding the Ministry's activities, in coordination with the concerned administrative units and the competent bodies.\nPreparing to attend conferences and meetings held by regional and international organizations and bodies concerned with the Ministry’s cases, where the State is a participating member.\nPreparing reports and responses requested by regional and international organizations and bodies regarding the Ministry's activities, in coordination with the concerned administrative units.\nStudying and following up on the implementation of the recommendations of regional and international organizations and bodies regarding the Ministry's activities, in coordination with the competent bodies.\nPreparing the necessary reports on the contributions of regional and international organizations and bodies in developing and supporting various activities in the Ministry's fields of work, in coordination with the competent bodies.\nFollowing up on the payment of the State's financial contributions to the organizations concerned with the Ministry's fields of work and in which the State is a member, in coordination with the competent bodies.\nStudying ways to activate the role of the State within the Ministry's activity field with Arab, regional and international organizations.\nCollecting information and researches issued by organizations and bodies relevant to the Ministry's cases locally, regionally and internationally, and disseminating them for the purpose of benefiting thereof."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The Medical Relations and Treatment Abroad Department shall be responsible for the following:\nOrganizing the treatment abroad process, in accordance with the law and the provisions regulating therefor.\nSupervising administratively and technically the work of medical attachés and evaluating their performance.\nManaging and monitoring the procedures for selecting hospitals and medical facilities for the treatment of Qataris citizens abroad and contracting with them, in coordination with the competent bodies and the concerned administrative units.\nRendering the necessary patients' travel arrangements for treatment abroad and their companions.\nFollowing up on the completion and coordination of the work of the competent medical committees, specialized in cases of treatment abroad, medical fitness of employees, work injuries, sick leaves, social affairs, medical release of prisoners, and other cases determined by the Minister.\nInforming the competent bodies of the decisions of the competent medical committees regarding the considered cases thereby."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The eHealth Department shall be responsible for the following:\nDeveloping the National eHealth Strategy and its executive plan and following up its implementation in coordination with the administrative unit and the relevant bodies.\nProposing the draft legislative instruments, in coordination with the concerned department, and set standards and regulations for the optimal use of the digital environment in the provision of health services in the State, including the confidentiality of health information and data, the methods of storing and accessing them, and the necessary coding systems.\nCoordinating between public health service providers to ensure compatibility between electronic systems to store and exchange information between them smoothly.\nDeveloping the necessary plans to train health service providers, in order to expand the use of electronic systems in providing their services.\nEstablishing and updating a central database to index and save patients’ data linked to the electronic systems of service providers in the public and private health sectors and the health insurance system, and preparing the necessary reports thereon.\nWorking to provide an access for patients, to provide their medical information and health services through it.\nFollowing up the technological development in health services and submit reports and recommendations thereon."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The Health Information Center shall be responsible for the following:\nRegulating the registration of births and deaths in accordance with the law.\nCreating and developing a central database of health data and information, collecting data and providing accurate statistics and health performance indicators to serve administrative units concerned with improving the health status and raising the efficiency of healthcare services.\nOrganizing national health records that are concerned with monitoring and counting priority diseases and epidemics to serve the administrative units concerned with developing preventive and curative programs and studying the extent of the spread in the community thereof.\nPreparing and disseminating national health statistics, in coordination with the concerned administrative units and competent bodies.\nAnalyzing health data and information and extracting indicators that support the decision-making process regarding the planning and developing the health sector.\nDeveloping and applying business intelligence tools to serve performance monitoring and provide a comprehensive perception to decision-makers to make informed decisions.\nEnsuring the application of privacy and confidentiality requirements throughout the entire data lifecycle management in accordance with the approved national policies.\nActing as a hub for the provision and exchange of health data and information with regional and international institutions."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The Department of Health Protection and Communicable Disease Control shall be responsible for the following:\nProposing draft legislative instruments, policies, regulations for the prevention of communicable and epidemic diseases, and supervise their implementation, in coordination with concerned administrative units and competent bodies.\nDeveloping plans and programs for the prevention of communicable and epidemic diseases, and supervising their implementation, in coordination with concerned administrative units and competent bodies.\nDeveloping guidance, educational and awareness programs for the prevention of communicable diseases and supervising their implementation, in coordination with concerned administrative units and competent bodies.\nUpdating and evaluating the Expanded Child Vaccination Program and the Adults Vaccination Program at the national level.\nProposing the permissible percentages of environmental pollutants and composite materials, participating in developing the necessary plans to reduce these percentages, and organizing the suitable procedures to improve and maintain the environment safety, in coordination with the competent bodies.\nSupervising and controlling the work related to the disposal of medical waste, in coordination with the competent bodies.\nDeveloping tests for rare and specialized medical examinations in the field of laboratory examination concerned with environmental safety and prevention and control of diseases.\nWorking on developing the approach of One Health by building strategic partnerships with the relevant bodies."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The Health Promotion Department shall be responsible for the following:\nProposing draft legislative instruments, policies, regulations and programs to promote the health of all categories of the society and supervise their implementation, in coordination with the concerned administrative units and competent bodies.\nDeveloping plans, programs, principles and guidelines that aim to promote occupational health, and supervise their implementation in coordination with the concerned administrative units and competent bodies.\nPreparing preventive plans and procedures for accidents and work injuries, as well as following up and evaluating their implementation periodically, in cooperation with the competent administrative units and competent bodies.\nDeveloping national plans, programs, principles and guidelines for health promotion in the field of nutrition and physical activity, as well as supervising and evaluating their implementation in coordination with the concerned administrative units and competent bodies.\nSupervising employees working in the field of radiation, and taking the necessary procedures for issuing and renewing their periodic licenses, in coordination with the competent bodies.\nDeveloping guidance and educational programs to promote health, develop awareness plans, health information and procedures necessary to achieve public health objectives, in coordination with the concerned administrative units and competent bodies.\nParticipating in organizing awareness and educational campaigns to promote health in various fields in coordination with the concerned administrative units and the competent bodies.\nApplying the laws related to tobacco control, and set the health requirements thereof.\nProviding expertise and support to promote public health and community partnership.\nCoordinating with healthcare providers to support strategic plans and programs for health promotion."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The Department of Non-Communicable Diseases Prevention Programs shall be responsible for the following:\nProposing draft legislative instruments, policies and regulations for chronic non-communicable diseases of priority and supervising their implementation, in coordination with the concerned administrative units and competent bodies.\nDeveloping guidance, educational and awareness programs for the prevention of chronic non-communicable diseases of priority, and supervising their implementation, in coordination with the concerned administrative units and competent bodies.\nImplementing strategic plans for non-communicable diseases, in coordination with the concerned administrative units and competent bodies.\nCoordinating with healthcare providers to support strategic plans and programs for the prevention of non-communicable diseases.\nDeveloping the framework and plan for health services, with a focus on priority chronic diseases, and behaviors affecting these diseases, in coordination with the concerned administrative units and competent bodies.\nFollowing up the application of the law regulating mental health."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The Medical Commission Department shall be responsible for the following:\nImplementing the laws, regulations and decisions related to the Medical Commission.\nExamining of expatriate workers to the State, for the purpose of obtaining a residence permit in accordance with the law and the implementing decisions thereof.\nExamining of candidates for appointment, and determining their health fitness for appointment to the service.\nMedical examination of any other categories issued by a decision by the Minister."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "The Food Safety Department shall be responsible for the following:\nApplying the provisions of the Law Regulating the Control of Human Food and developing the relevant technical decisions and requirements.\nProposing policies and developing plans and guidelines related to food safety and suitability across the stages of the food chain.\nControlling and inspecting of food, places of circulation and traders throughout the stages of the food chain, to ensure its safety and validity and preventing the circulation of any food that does not conform to specifications and requirements, in coordination with the competent bodies.\nDeveloping preventive health measures throughout the stages of the food chain, in accordance with principles, standards and scientific evidence based on the principle of risk analysis, to protect consumer health and implementing these measures transparently, objectively, and independently.\nParticipating in the preparation, review and development of standard food requirements and the technical regulations thereof.\nDeveloping and applying effective food tracking systems, withdrawing food that does not comply with the approved technical requirements, and coordinate with the competent bodies to obtain traceability data on agricultural production inputs.\nDeveloping and implementing procedures related to the registration of food items, food for special nutritional use and food handling establishments and updating the data thereon.\nDeveloping and implementing procedures related to facing emergencies related to food safety and validity, starting from the farm, agricultural production inputs and food handling stages throughout the stages of the food chain, in coordination with the relevant bodies and concerned administrative units.\nIssuing health certificates for local and exported food items and food handling facilities throughout the stages of the food chain, and approving health certificates for imported food items based on the approved technical requirements.\nCoordinating with the competent bodies regarding the issuance of licenses for food handling establishments.\nIssuing permits for food handling business practitioners.\nCoordinating with the competent bodies regarding the prevention of food advertising that contradicts the provisions of the Law Regulating Human Food Control.\nAccrediting Islamic bodies, slaughterhouses, abattoirs, and companies exporting Halal food in coordination with the competent bodies.\nManaging, operating, and developing laboratories for the testing and analysis of food and related samples, and issuing transparent laboratory reports thereon."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The Health Emergency Department shall be responsible for the following:\nDeveloping the necessary policies and plans to establish an integrated system for preparedness and response to health emergencies at the national level, in coordination with the competent bodies.\nProposing standards of preparedness and response to health emergencies and implementing them after approval.\nMonitoring, evaluating available resources and capacities in the health sector to respond effectively to emergencies and preparing reports thereof.\nAnalyzing and assessing risks and developing appropriate plans with relevant sectors.\nIdentifying the roles and responsibilities of health facilities for emergency preparedness and response and reviewing related plans.\nDeveloping plans and mechanisms related to the strategic national stock of medicines, vaccines and medical devices.\nCoordinating with the concerned administrative units, and governmental and non-governmental bodies to develop an effective joint mechanism to respond to health emergencies.\nRaising public awareness about health emergency management systems with the participation of relevant sectors to enhance the resilience and capabilities of response of the community and the health sector.\nIdentifying training policies and educational courses related to the health emergency preparedness and response system to raise the efficiency of the health sector.\nCoordinating with the concerned administrative units and international organizations, especially the World Health Organization (WHO), in the field of preparedness, emergency management and implementation of the International Health Regulations."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The Department of Health Professions (DHP) shall be responsible for the following:\nProposing draft legislative instruments, policies, regulations, plans and programs for regulating the practice of health and medical professions, in coordination with the concerned administrative units.\nSetting specifications and conditions for the accreditation of hospitals, health centers, clinics and centers for training and qualifying health practitioners.\nCarrying out all administrative work related to the issuance of licenses to practice health and medical professions and issuing licenses of practicing and canceling thereof.\nLaying the foundations for evaluating the certificates of various medical specialties and determining the conditions necessary to include the name of the health practitioner in the Ministry's records, which qualifies him to obtain the degree of specialization in the future and supervising thereon.\nSetting standards for specialized health programs and supervising thereon.\nSetting standards for continuing medical education programs in all health specialties.\nSetting the conditions for the ethics of practicing health and medical professions and taking measures aimed at ensuring adhering to.\nReceiving complaints about any of the health and medical specialties and their practitioners and taking the necessary action in this regard.\nDeveloping general plans for the training and development of health human resources.\nCoordinating and cooperating with the competent bodies in the field of regional and international health specialties.\nCooperating with various educational and academic institutions and medical bodies to organize and hold training courses for all health and medical practitioners to qualify them for specialization."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "The Health Facilities Department shall be responsible for the following:\nProposing draft legislative instruments and regulations governing health facilities, in coordination with the concerned administrative units and competent bodies.\nPreparing and developing public policies and standards for licensing and accrediting healthcare facilities in line with international best practices.\nSetting standards and procedures governing the registration, approval, and control of medical devices, in coordination with the competent bodies.\nMonitoring and field inspection healthcare facilities, in coordination with the relevant administrative units, and preparing the necessary reports thereon.\nFollowing up with the implementation of decisions related to licensing healthcare facilities, including penalties issued for violations.\nPreparing and developing specialized training programs for the management of health facilities, in coordination with the concerned administrative units.\nCarrying out all administrative work related to the issuance of licenses for health facilities, creating and maintaining records and files related to them, and issuing the necessary forms, in accordance with the provisions of the law, regulations and decisions regulating thereof.\nReceiving complaints related to licensing and registration works and taking the necessary measures in this regard."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The Healthcare Quality Department shall be responsible for the following:\nDeveloping policies, strategic plans, and programs for healthcare quality in accordance with international best practices, in coordination with the concerned administrative units and competent bodies and following up on their implementation.\nFollowing up with the implementation and initiation of the mechanism of monitoring, auditing, and continuous evaluation of the quality of performance of healthcare service providers facilities and preparing the necessary reports thereon.\nSpreading the culture and concept of healthcare quality among healthcare providers and community members, in coordination with the competent bodies.\nEncouraging community partnership and enabling community members and healthcare providers to contribute to improving the quality of healthcare services and developing them continuously.\nOptimal using and effective analyzing of data and information to enrich quality improvement processes and procedures.\nMeasuring the satisfaction of healthcare services users and recipients, in coordination with the various administrative units.\nDeveloping frameworks to improve medical procedures from clinical guidelines and national treatment guidelines based on international best practices, in coordination with relevant units and bodies.\nFollowing up the completion and coordination of the work of committees and task forces specialized in the fields of infection prevention and control, and antimicrobial resistance, and preparing the necessary reports thereon.\nCapacity building and capacity development in various areas of quality and patient safety.\nManaging and implementing national programs for infection prevention, control, and antimicrobial resistance in coordination with various sectors and relevant bodies.\nCooperating with the competent administrative units to develop a system to ensure the quality of healthcare services and linking it to the health services financing system and following up and developing it continuously."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "The Pharmacy and Drug Control Department shall be responsible for the following:\nProposing the drug policies in the State.\nOrganizing the work of private pharmacies, drug stores and factories, in coordination with the competent bodies.\nPreparing programs of private sector pharmacies shifts, in coordination with the competent bodies.\nOverseeing the determination of drug prices in the private sector, in coordination with the competent bodies.\nMonitoring the quality and validity of medicines and pharmaceutical products, and chemical materials used in the preparation thereof.\nInspecting all public and private pharmacies, drug stores and drug factories, to verify their implementation of the applicable laws.\nCooperating with competent bodies in combating drug adulteration and unlicensed practicing of the pharmacy profession.\nSetting up rules and controls for dispensing of narcotics, hypnotics and stimulants, and following up inspection reports on the pharmacies in this regard.\nIssuing import and export permits for medicines, pharmaceuticals, nutritional supplements, and therapeutic cosmetics.\nOverseeing the registration of the pharmaceutical companies and their products, in coordination with the relevant administrative units, and preparing related registers.\nMonitoring the use of herbs and folk remedies, and those who prepare, sell and deal in them, and issuing the necessary instructions for their proper use."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "The Health Research Governance Department shall be responsible for the following:\nProposing draft legislative instruments, policies and regulations for health and medical research to create a safe and advanced research environment, in coordination with the concerned department.\nDeveloping policies and frameworks that determine the national strategic direction for health research.\nRegistration of human, animal and laboratory research committees, and approval of research institutions to carry out health research activities in the State.\nActivating the methods of monitoring and auditing the progress of health research to achieve the highest standards of scientific quality and ethical integrity. Also, preserving the safety of patients and the confidentiality of their personal, health, genetic and hereditary information.\nEstablishing a database for collection and analysis of local and international research activities and applying evidence-based research to improve the performance of health institutions and services, in coordination with the concerned administrative unit.\nSupporting research activities, researchers, infrastructure, and funding for health research needs in the State.\nActing as the focal point for continually coordinating procedures, streamlining, and improving policies and requirements related to behaviors and monitoring the research that is being conducted on humans, tissues, stem cells, projects of genetics, genomics, and personalized medicine.\nActivating the means of cooperation between health research institutions to achieve the optimal use and effective sharing of information and innovations as well as financial and practical resources.\nSupporting the practical application of important medical discoveries and achievements that improve healthcare services and treatments.\nCoordination between research students and specialized experts to obtain training and practical experience in the field of health research."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "The Human Resources Department shall be responsible for the following:\nImplementing laws, regulations and systems related to personnel affairs.\nDeveloping policies, strategic plans, and projects to develop human resources services and practices in cooperation with the concerned administrative units and competent bodies and following up on their implementation.\nPreparing the studies on human resources planning and determining the Ministry needs for jobs and employees, in coordination with the competent body and the various administrative units.\nPreparing a draft description, classification, and arrangement of jobs, and following up on its implementation and development.\nPreparing the Chapter One draft budget in coordination with the concerned administrative units.\nImplementing procedures of staff performance evaluation.\nPreforming procedures of appointment, transfer, delegation, and secondment.\nStudying staff leave entitlement, in accordance with the law.\nPreparing studies related to the functional structure of the Ministry and submitting the necessary proposals to develop the related administrative organization.\nDetermining the training needs for the Ministry's employees, in coordination with the various administrative units, following up on their implementation and evaluating the extent of their utilization.\nManaging the scholarship program, following up on the scholarship students’ affairs, and preparing reports related to it in coordination with the competent bodies.\nTaking the necessary procedures to allocate government housing and disburse furniture allowance for the Ministry's staff, in coordination with competent bodies.\nDeveloping and updating databases related to the Ministry's personnel affairs.\nFollowing up on employees' commitment to the rules of conduct and work ethics and taking the necessary measures in case of non-compliance, in coordination with the concerned administrative units."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "The Financial Affairs Department shall be responsible for the following:\nImplementing financial laws, regulations and systems related to the Ministry’s work.\nIssuing financial standards and instructions for the health sector and reviewing them periodically, in accordance with the decisions and directives issued by the competent bodies in the State.\nCoordinating with the competent administrative units to regulate monitoring and calculating the costs of services and programs provided by the Ministry.\nPreparing the draft annual budget and its balance-sheet for the Ministry and the governmental health sector, in coordination with the concerned administrative units and the competent bodies.\nSupervising the implementation of appropriations, auditing the revenue and expenses accounts, and preparing the required periodic reports to support timely decision-making.\nPreparing disbursement documents and other financial transactions.\nCollecting the revenue due, fees and charges for the services provided by the Ministry and taking the necessary measures in this regard.\nManaging the fixed, non-fixed and expendable assets of the Ministry in accordance with the applicable regulations, systems, and decisions.\nSupervising all financial transactions and expenses related to treatment abroad, organizing and auditing accounting records."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "The Procurements and Tenders Department shall be responsible for the following:\nImplementing the financial laws, regulations and systems related to procurement.\nProviding the needs of the Ministry and its various administrative units of the necessary supplies and devices to perform their tasks, in coordination with the concerned administrative units.\nFollowing up all financial work related to the purchase of materials, supplies, furniture, and devices.\nManaging the work of procurement, tenders, and auctions in accordance with the rules and regulations in force in the State."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "The Facilities and General Services Department shall be responsible for the following:\nProviding the needs of the Ministry and its various administrative units of the necessary supplies and devices to perform their tasks, in coordination with the concerned administrative units.\nProviding and supervising cleaning, hospitality, and other general services.\nMaintenance of buildings, sewage networks, its equipment, and water networks inside the Ministry buildings, and carrying out the furnishing procedures in coordination with the concerned administrative units.\nReceiving, delivering, classifying, and recording incoming and outgoing mail.\nOrganizing the Ministry's archives, and archiving documents according to the latest methods.\nProviding and maintaining the Ministry's means of transportation, machinery, and equipment, and providing spare parts and fuel.\nDeveloping security and safety plans and following up on their implementation.\nSupervising the Ministry's stores.\nManaging the assets, and supervising their proper use and utilization, updating their database, and preparing the periodic reports thereon."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "The Information Systems Department shall be responsible for the following:\nPreparing plans and policies for the use of computers in the Ministry's activities and following up on their implementation.\nProgramming, saving, retrieving, and developing information and data systems necessary for the Ministry's activities.\nSecuring systems, software, networks, and infrastructure of the information systems from the risks of cyber incidents.\nPreparing recovery plans from cyber incidents effects as they occur, reduce their occurrence or the escalation of the incidents, in accordance with information security policies and guidelines in coordination with the competent body.\nProviding and maintaining the hardware, software and electronic networks required for the Ministry's automated work systems, in coordination with the concerned administrative units.\nDesigning, operating and managing the various types of databases and information.\nProviding the necessary technical support required for users of electronic networks in the Ministry, and training them on the use of systems, programs, computers, and their accessories.\nEstablishing, following up and updating the Ministry’s website on the international information network."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "The terms of reference of each of the Minister's Office, the Undersecretary's Office, and the Assistant Undersecretary's Office shall be determined by a decision of the Minister."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "By a decision of the Council of Ministers, based on the proposal of the Minister, the organization of the administrative units that make up the Ministry may be amended by addition, deletion, or merger, and to assign and amend the competences thereof."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "By a decision of the Minister, sections in the administrative units that make up the Ministry may be established, canceled, or merged as required by the public interest, and the competences thereof may be assigned and amended. The Minister’s decision shall not be effective until it is approved by the Council of Ministers."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "The aforementioned Amiri Decision No. (14) of 2019 shall be hereby repealed."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "All competent bodies, each within its own competence, shall implement this Decision and it shall come into force from the date of its publication. It shall be published in the Official Gazette.\nTamim Bin Hamad Al Thani\nAmir of the State of Qatar\nIssued at the Amiri Diwan on: 28/03/1444 (H)\nCorresponding to: 24/10/2022 (AD)"
    }
  ],
  "definitions": [
    {
      "term": "Monitoring and following up on topics published in newspapers, media",
      "definition": "and social media platforms related to the Ministry and its competences, presenting them to the officials, and preparing the appropriate responses, in coordination with the concerned administrative units and competent bodies",
      "source_provision": "art6"
    },
    {
      "term": "Activating the",
      "definition": "of cooperation between health research institutions to achieve the optimal use and effective sharing of information and innovations as well as financial and practical resources",
      "source_provision": "art22"
    }
  ]
}
