{
  "id": "qa-amiri-decision-no-43-of-2022-on-the-organizational-structure-of-the-mini",
  "type": "statute",
  "title": "Amiri Decision No. (43) of 2022 on the Organizational Structure of the Ministry of Social Development and Family",
  "title_en": "Amiri Decision No. (43) of 2022 on the Organizational Structure of the Ministry of Social Development and Family",
  "short_name": "Amiri Decision No. (43) of 2022 on the Organizational Structure of the Ministry of Social Development and Family",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//4322.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "The organizational structure of the Ministry of Social Development and Family shall consist of the administrative units indicated in the organizational chart attached to this Decision, namely:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "The Technical Office shall be responsible for the following:\nProviding technical opinions on matters referred to it by the Minister.\nStudying and evaluating reports, projects, and programs related to the Ministry’s activities that are referred to by the Minister.\nResearching, studying, and following up on matters referred to by the Minister, in coordination with the relevant administrative units.\nPreparing summaries of topics, reports, and studies that need to be presented to the Minister and providing opinions thereon."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The Internal Audit Department shall be responsible for the following:\nPreparing the Ministry’s risk-based annual audit plan, submitting it to the Minister for approval, and preparing reports on audit findings.\nMonitoring compliance with the implementation of laws, regulations, and decisions governing the work.\nReviewing financial instructions, proposing necessary amendments, and monitoring their implementation.\nMonitoring administrative procedures, including employee appointments, leaves, promotions, and other personnel matters, and verifying compliance with relevant laws, regulations, and decisions.\nMonitoring financial and accounting operations, disbursement vouchers, and recordkeeping procedures, and ensuring adherence to approved accounting standards.\nAssessing risks related to financial and administrative audits and proposing measures to mitigate them.\nFollowing up on corrective actions required from relevant administrative units based on audit results and preparing periodic reports thereon.\nEnsuring the integrity of funds, assets, furniture, equipment, buildings, and other items owned by or under the supervision of the Ministry.\nParticipating in periodic and surprise inventory checks of stores and assets, ensuring accurate recordkeeping and proper implementation of procedures.\nFollowing up on reports issued by oversight bodies and providing appropriate recommendations in response."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The International Cooperation Department shall be responsible for the following:\nPreparing working papers related to local, regional, and international\nconferences, seminars, and meetings concerning the Ministry’s activities, in\ncoordination with the relevant administrative units and competent authorities.\nCoordinating preparations for participation in conferences and meetings held by regional and international organizations and bodies specialized in the Ministry’s fields of work, in which the State is a member.\nPreparing reports and responses requested by regional and international organizations and bodies concerning the Ministry’s activities, in coordination with the relevant administrative units.\nStudying and following up on the implementation of recommendations issued by regional and international organizations related to the Ministry’s fields of work, in coordination with the competent national authorities.\nPreparing the necessary reports on the contributions of regional and\ninternational organizations and bodies in developing and supporting various activities within the Ministry’s scope of work, in coordination with the relevant authorities.\nFollowing up on the State’s financial contributions to organizations working in the Ministry’s areas of responsibility, in coordination with the competent\nauthorities.\nExploring mechanisms to enhance the State’s role in the Ministry’s fields of work with Arab, regional, and international organizations.\nCollecting and disseminating information and research issued by organizations and bodies related to the Ministry’s areas of concern at the local, regional, and\ninternational levels, for the purpose of knowledge sharing and benefit.\nTranslating documents, books, scientific studies, and foreign correspondences relevant to the Ministry’s areas of specialization."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The Planning, Quality, and Innovation Department shall be responsible for the following:\nPreparing the Ministry’s strategic plan in coordination with relevant authorities and administrative units and taking the necessary steps for its approval.\nIdentifying existing challenges, determining and assessing potential institutional risks that may affect the achievement of the Ministry’s objectives, and submitting recommendations in coordination with the concerned administrative units.\nManaging and preparing alternative plans to ensure the continuity of operations in the Ministry during emergencies and crises, in coordination with the relevant administrative units as per their areas of competence.\nSubmitting implementation plans, projects, and programs of the various administrative units for the Minister’s approval.\nMonitoring the implementation of plans related to the Ministry’s activities, evaluating outcomes, and submitting periodic reports thereon.\nStudying the problems and obstacles hindering the implementation of the strategic and operational plans and proposing appropriate solutions.\nEvaluating the quality of services provided by the administrative units, in coordination with the competent authority.\nReviewing and assessing the quality of performance at the level of administrative units and proposing measures to improve their overall efficiency.\nEnsuring that work systems and procedures align with the Ministry’s mandates and objectives and proposing development plans to enhance these systems and simplify procedures, in coordination with the relevant units and authority.\nStudying work-related issues and obstacles within the Ministry, analyzing their causes, and proposing suitable solutions.\nReceiving, reviewing, and assessing initiatives, proposals, and innovative ideas in coordination with relevant units and competent authority.\nMonitoring, collecting, and analyzing statistical data related to the Ministry’s activities and coordinating with the concerned units on the statistical reports required from the Ministry.\nCoordinating with relevant administrative units and competent authorities regarding international indicators related to the Ministry’s fields of work and mandates."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The Legal Affairs Department shall be responsible for the following:\nExamining, studying, and following up on legal matters related to the Ministry’s activities, in coordination with the relevant administrative units.\nPreparing draft legislative instruments related to the Ministry, and providing legal opinions on draft laws referred to it.\nProviding legal opinions on matters referred to it.\nPreparing drafts of contracts, agreements, and memoranda of understanding related to the Ministry’s areas of competence, in coordination with the relevant administrative units.\nInvestigating incidents and violations attributed to Ministry employees,\npreparing the necessary reports on the investigation outcomes, accompanied by legal opinions and recommendations, submitting them to the competent\nauthority, and following up on the implementation of decisions issued in this regard.\nFollowing up on disputes and legal cases in which the Ministry is a party, in coordination with the competent authorities."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The Public Relations and Communications Department shall be responsible for the following:\nIssuing publications and media programs aimed at introducing the Ministry’s role, activities, and competencies, in coordination with the relevant\nadministrative units.\nMonitoring and tracking what is published in newspapers, media outlets, and social media platforms concerning the Ministry and its areas of competence,\npresenting them to officials, and preparing appropriate responses in coordination with the relevant administrative units and competent authorities.\nCoordinating with the relevant administrative units to develop awareness and\neducational plans and programs, and implementing them through various events and activities, in coordination with concerned entities.\nReceiving inquiries and complaints from the public, referring them to the concerned administrative units, and responding to their queries.\nArranging travel, hospitality, and accommodation for the Ministry’s guests and visiting or departing delegations, in coordination with the relevant administrative units.\nOrganizing cultural, social, and sports activities for Ministry employees, and supervising celebrations organized or attended by the Ministry.\nOrganizing conferences, seminars, and exhibitions held by the Ministry, and\npreparing the necessary budget for such events, in coordination with the relevant administrative units.\nReceiving requests from elderly individuals and persons with disabilities, in coordination with the competent administrative units, to process their\ntransactions and resolve any issues or difficulties they may face."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The Human Resources Department shall be responsible for the following:\nImplementing the laws, regulations, and systems related to personnel affairs.\nPreparing studies on human resource planning within the Ministry and identifying the Ministry’s staffing needs, in coordination with the competent authority and various administrative units.\nPreparing job descriptions, classifications, and grading proposals, following up on their implementation, and updating them as necessary.\nPreparing the draft budget for Chapter One (salaries and wages), in coordination with the concerned administrative units.\nImplementing employee performance appraisal procedures.\nExecuting procedures for appointment, transfer, secondment, and delegation.\nStudying employees’ eligibility for leave in accordance with the law.\nPreparing studies related to the Ministry’s job structure and submitting proposals for improving the administrative organization.\nIdentifying training needs for the Ministry’s employees, coordinating with the relevant administrative units, following up on training implementation, and evaluating its effectiveness.\nTaking necessary actions for the allocation of government housing and the\ndisbursement of furniture allowances to Ministry staff, in coordination with the competent authorities.\nEstablishing and updating databases related to the Ministry’s personnel affairs."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The Financial and Administrative Affairs Department shall be responsible for the following:\nImplementing financial and administrative laws, regulations, and systems related to the Ministry’s operations.\nPreparing the Ministry’s draft annual budget and its final accounts, in coordination with the relevant administrative units.\nProviding the Ministry and its various administrative units with the necessary\nsupplies and equipment to carry out their duties, in coordination with the units concerned.\nCarrying out procurement, tenders, and auctions in accordance with applicable laws and regulations in the State.\nSupervising the implementation of budget appropriations and auditing revenue and expenditure accounts.\nReceiving, dispatching, classifying, and registering incoming and outgoing mail.\nOrganizing the Ministry’s archive and preserving documents using modern methods.\nPreparing payment vouchers and all other financial transactions.\nCollecting fees and charges for services provided by the Ministry.\nPerforming all administrative support services.\nSupervising the Ministry’s warehouses."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The Information Systems Department shall be responsible for the following:\nDeveloping plans and policies for the use of computer systems in the Ministry’s activities and following up on their implementation.\nProgramming, storing, retrieving, and developing information systems and data necessary for the Ministry’s operations.\nSecuring systems, software, networks, and information technology infrastructure against the risks of cyber incidents.\nPreparing disaster recovery plans to address or mitigate the effects of cyber incidents, or to prevent or manage their escalation, in accordance with\ninformation security policies and guidelines, in coordination with the competent authority.\nProviding and maintaining the hardware, software, and electronic networks required for the Ministry’s automated work systems, in coordination with the relevant administrative units.\nDesigning, operating, and managing databases and information systems of various types.\nProviding technical support to users of the Ministry’s electronic networks and training them on the use of systems, programs, computer devices, and\naccessories.\nCreating, maintaining, and regularly updating the Ministry’s website on the global information network (internet)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The Social Security Department shall be responsible for the following:\nReceiving and reviewing applications for social security services and other social assistance programs.\nAssessing the eligibility of beneficiaries for social security pensions and\ndetermining the amount in accordance with applicable entitlement conditions and regulations.\nMonitoring the status of social security beneficiaries to ensure continued compliance with eligibility requirements.\nTaking the necessary measures to implement programs aimed at rehabilitating beneficiaries of the social security system, in accordance with the provisions of the law and in coordination with the competent authorities.\nPreparing studies and research in the field of social security and insurance and drafting the necessary reports.\nProviding urgent relief services to those affected by disasters, in accordance with applicable laws and regulations, and in coordination with the competent\nauthorities in the State."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The Community Development Department shall be responsible for the following:\nProposing policies, strategies, and national plans related to social development, in coordination with relevant authorities and the Ministry’s concerned\nadministrative units.\nIssuing regulatory guidelines and instructions for social service providers in the State, cooperating with them in their implementation, and providing the\nnecessary support to enhance their capabilities.\nOrganizing and developing social work in accordance with national and international standards, in coordination with the concerned entities.\nEstablishing conditions and standards for the creation of social entities, in coordination with relevant authorities.\nMonitoring and studying issues related to social development and social phenomena resulting from societal changes and proposing appropriate solutions to address them.\nPreparing research and studies related to social work and community development and drafting the necessary reports.\nSupporting social research and studies, in coordination with relevant entities."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The Citizens’ Housing Department shall be responsible for the following:\nImplementing the provisions of laws, regulations, and decisions related to housing.\nProposing and executing policies related to the housing system and the decisions enforcing them.\nConducting the necessary studies and research to formulate and develop housing policies in the State and preparing the related reports.\nProposing architectural models for housing, in coordination with the competent authorities.\nCoordinating and cooperating with government entities and financial institutions whose activities relate to the functions of the Department.\nReceiving and studying applications for housing benefits and taking the\nnecessary actions in accordance with applicable laws, rules, and procedures.\nReceiving and addressing complaints related to housing benefits and resolving them in accordance with the provisions of the law.\nPreparing and updating a database on citizens’ housing and issuing the necessary reports thereon.\nSupervising the construction of housing units for those in need, taking necessary actions for building additions, maintaining, demolishing, or rebuilding\ngovernment housing units under the Department’s jurisdiction, and handing them over to eligible beneficiaries."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The Associations and Private Institutions Department shall be responsible for the following:\nImplementing the laws, regulations, and decisions related to associations and private institutions.\nRegistering and officially publishing associations and private institutions and supervising their activities.\nMaintaining a file for each association or private institution, containing a copy of its founding contract or document (as applicable), its bylaws, registration certificate, and any decisions issued in its regard.\nReceiving and reviewing requests for support submitted by associations and private institutions to help them carry out their work and achieve their\nobjectives.\nPreparing studies and research related to associations and private institutions and drafting the necessary reports on them.\nOrganizing, developing, supervising, and monitoring voluntary social work."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The Social Protection Department shall be responsible for the following:\nRaising community awareness about the concept of social protection.\nSupervising social care homes designated for the shelter, care, and rehabilitation of targeted groups.\nPreparing and implementing social protection programs aimed at preventing\njuvenile delinquency, rehabilitating offenders, and addressing social problems.\nTaking the necessary measures to care for and protect children of unknown parentage.\nTaking the necessary measures to promote social integration in coordination with competent governmental and non-governmental entities.\nAssisting released prisoners, recovered addicts, and their families in adapting and integrating socially, in coordination with relevant governmental and non-\ngovernmental authorities.\nProviding a suitable environment, supportive social conditions, and employment opportunities for released individuals to prevent their return to delinquency, in coordination with relevant governmental and non-governmental entities.\nPreparing studies and research related to social protection and issuing the necessary reports thereon."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "The Family Development Department shall be responsible for the following:\nPreparing and implementing national strategies, plans, and policies related to the family, women, and children.\nRaising community awareness about contemporary family and social challenges, their impacts, and methods of prevention.\nPreparing and implementing projects and programs to develop and nurture children’s and youth’s creativity in cultural, educational, and recreational fields, in coordination with relevant governmental and non-governmental entities.\nImplementing programs aimed at developing and enhancing women’s capacities, in cooperation with relevant governmental and non-governmental entities.\nRaising awareness and educating the community on women’s and children’s\nrights and implementing training programs for professionals working with these groups, in cooperation with relevant governmental and non-governmental\nentities.\nOrganizing conferences, seminars, and workshops to address issues concerning the family, women, and children, in coordination with the competent\nadministrative unit.\nPreparing studies and research related to family development and drafting the necessary reports.\nCollecting and analyzing statistical data related to families, in coordination with the relevant administrative unit."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The Community Care Department shall be responsible for the following:\nPreparing and implementing national strategies, plans, and policies related to the elderly and persons with disabilities.\nDeveloping and implementing the programs and services necessary for the care\nand rehabilitation of the elderly and persons with disabilities, in cooperation with relevant governmental and non-governmental entities.\nRaising community awareness and educating the public on the rights of the\nelderly and persons with disabilities, and implementing training programs for\nprofessionals working with them, in cooperation with the competent governmental and non-governmental authorities.\nProposing amendments to legislation related to the elderly and persons with disabilities, in cooperation with the relevant department within the Ministry.\nEquipping persons with disabilities with the necessary social skills to adapt and integrate into society.\nOrganizing courses, conferences, and workshops to discuss issues concerning the elderly and persons with disabilities, in coordination with relevant entities.\nPreparing a comprehensive database of information and statistics related to the elderly and persons with disabilities.\nPreparing studies and research concerning the elderly and persons with disabilities, and issuing the necessary reports thereon."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The Family Empowerment Department shall be responsible for the following:\nSupporting and encouraging development projects aimed at economically empowering individuals and families, in coordination with relevant entities.\nGuiding and encouraging the efforts of the private sector and civil society organizations to establish or finance development projects for the economic empowerment of individuals and families.\nDeveloping and implementing projects to support and grow productive families through training and the provision of auxiliary services.\nProviding suitable avenues and opportunities for marketing the products of individuals and productive families.\nPromoting family saving and rational consumption.\nProviding guidance, counseling, technical consultations, and necessary support to help productive families achieve stability.\nPreparing statistics, studies, and research related to the target groups of individuals and families for empowerment."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "A decision by the Minister shall be issued to define the competencies of the Minister’s Office, the Office of the Undersecretary, and the Office of the Assistant Undersecretary."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The Council of Ministers may, upon the proposal of the Minister, issue a decision to\namend the structure of the administrative units that make up the Ministry by addition, deletion, or merger, and to assign or amend their functions."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "The Minister may, by decision, establish sections within the Ministry’s administrative\nunits as required by public interest, or cancel or merge them, assign their functions, and amend them. However, such a decision shall not be effective until it is approved by the Council of Ministers."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "All competent authorities, each within its jurisdiction, shall implement this Decision. It shall come into force from the date of its issuance and shall be published in the Official Gazette."
    }
  ],
  "definitions": []
}
