{
  "id": "qa-ncsa-establishment",
  "type": "statute",
  "title": "Amiri Decision No. (1) of 2021 on the Establishment of The National Cybersecurity Agency (NCSA)",
  "title_en": "Amiri Decision No. (1) of 2021 on the Establishment of The National Cybersecurity Agency (NCSA)",
  "short_name": "Amiri Decision 1/2021",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//012021.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "For the purposes of applying the provisions of this Decision, the following words and expression shall have the meanings assigned to each, unless the context requires otherwise:\nAgency: The National Cybersecurity Agency (NCSA).\nPresident: The President of the Agency.\nDirector-General: The Director-General of the Agency."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "An agency named the “National Cybersecurity Agency” shall be established, reporting to the Prime Minister. It shall have legal personality and an annual budget, the allocations of which shall be listed as a single line item in the State's general budget. The headquarters of the Agency shall be located in the city of Doha."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The Agency aims to preserve and regulate national cybersecurity, enhance and protect the vital interests of the State against cyber threats. In pursuit of this, it may exercise all necessary powers and competences, particularly the following:\nPreparing and updating the National Cybersecurity Strategy in coordination with relevant entities, and overseeing its implementation after the approval by the Council of Ministers.\nDeveloping and updating policies, governance mechanisms, standards, controls, and guidelines necessary to enhance cybersecurity, in coordination with relevant entities, and disseminating and monitoring compliance by the concerned parties.\nDeveloping and updating cyber risk management frameworks and monitoring compliance therewith.\nAssessing the national cybersecurity posture, in coordination with relevant entities, to proactively identify risks.\nPreparing reports on the cybersecurity situation at the national, regional, and international levels.\nIdentifying and classifying institutions within the State’s vital sectors.\nDeveloping and implementing the National Response and Recovery Plan for cyber incidents and attacks in coordination with relevant entities.\nOverseeing emergency plans and ensuring business continuity for cybersecurity in institutions of vital sectors.\nEstablishing mechanisms for sharing, exchanging, disseminating, monitoring, scouting, and analyzing cybersecurity-related information with local and international entities.\nDeveloping the necessary standards and mechanisms for testing and certifying devices, systems, and applications operating critical infrastructure in coordination with relevant entities.\nConducting technical security testing of systems, software, and networks within institutions of vital sectors.\nApproving frameworks and standards for assessing cybersecurity personnel in institutions of vital sectors.\nEvaluating and developing cybersecurity capacities in institutions of vital sectors, and developing and following up on plans to enhance such capacities.\nEstablishing standards and controls for licensing cybersecurity service providers and issuing accreditation certificates.\nRaising cybersecurity awareness, supporting and developing national capacities in the field through programs and initiatives, and organizing cybersecurity-related events in the State.\nApprove cybersecurity projects and initiatives in institutions of vital sectors.\nConducting national-level preparedness exercises and cyber drills.\nConcluding contracts, memoranda of understanding, and partnerships with local and international entities concerned with cybersecurity.\nFollowing up on the implementation of the State's cybersecurity-related commitments.\nPromoting and directing scientific research and innovation in cybersecurity and supporting the localization of a national cybersecurity industry.\nImplementing laws, regulations, and decisions related to the protection of personal data privacy.\nProposing legislative instruments related to cybersecurity."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The Agency shall have a President appointed by an Amiri Decision."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The President shall have all necessary powers and authorities to manage and oversee the administrative, financial, and technical affairs of the Agency, and take all actions deemed appropriate to achieve its objectives, in accordance with this Decision and the applicable laws, regulations, and systems, and within the limits of the approved annual budget. The President shall, in particular, be responsible for the following:\nFormulating the strategic plan and general policy of the Agency and overseeing their implementation.\nDeveloping the Agency’s plans, programs, and projects, and monitoring their implementation.\nIssuing the organizational structure of the Agency.\nIssuing the administrative, financial, and technical regulations.\nApproving the Agency’s annual draft budget and final accounts.\nProposing legislative instruments related to the Agency’s competences.\nApproving the service fees rendered by the Agency.\nAny other matters assigned by the Prime Minister within the scope of the Agency’s competences.\nThe President’s decisions referred to in items (1), (3), (4), (5), and (7) shall not take effect until approved by the Council of Ministers.The President may delegate some of his powers to the Director-General, or to the Assistant Director-General in the event of the Director-General’s absence or vacancy of office."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The President shall represent the Agency before the courts and in its relations with third parties."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The Agency shall have a Director-General appointed by a decision of the Prime Minister. The Director-General shall, under the supervision of the President and within the framework of the Agency’s general policy, implement the President’s decisions and manage the Agency’s administrative, financial, and technical affairs within the limits of the applicable laws, regulations, and systems. In particular, the Director-General shall:\nPropose the Agency’s strategic plan and general policy.\nPropose the Agency’s plans, programs, and projects.\nPrepare the Agency’s draft annual budget and final accounts.\nPropose the service fees rendered by the Agency.\nPrepare periodic reports on the Agency’s activities, as well as an annual report on its performance, programs, and achievements.\nCarry out any other tasks assigned by the President within his scope of competence.\nAn Assistant Director-General may be appointed by a decision of the Prime Minister to replace the Director-General in case of absence or vacancy of office. The Director-General may delegate some of his competences to the Assistant Director-General."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The financial resources of the Agency shall consist of:\nFinancial allocations designated by the State.\nAny other resources approved by the Prime Minister based on a proposal by the President."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The Prime Minister may appoint one or more auditors to audit the Agency’s accounts. The auditor may, at any time, examine the Agency’s books, records, and documents and request any data deemed necessary to perform the duties thereof. The auditor may verify the Agency’s assets and liabilities and shall submit a report of the audit, including proposals and recommendations, to the Prime Minister, with a copy sent to the President."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "All State entities shall be committed to cooperating with the Agency in the performance of its functions and shall provide it with the information and data necessary for the discharge of its duties. These entities shall implement the policies, decisions, and circulars issued by the Agency within its area of competence.\nSuch entities shall also be responsible for protecting their information systems, websites, networks, and electronic data and information, and for taking the necessary preventive security measures, without prejudice to the Agency’s competences."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The President shall submit to the Prime Minister an annual detailed report on the Agency’s activities, projects, and operations within a period not exceeding three months from the end of the fiscal year, including the Agency’s proposals and recommendations."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The Prime Minister may at any time request the President to submit reports on the Agency’s administrative, financial, and technical status, or on any of its activities or relevant information, and may issue general directives on matters the Agency must follow in relation to public policy."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "Amiri Decision No. (19) of 2016 referred to above shall be repealed.Articles (1), (2), (3), and (4) of the Council of Ministers Decision No. (26) of 2018 shall also be repealed. The Cybersecurity Center at the Ministry of Interior and the Electronic Security Unit at the Security and Safety Operations Committee for the FIFA World Cup Qatar 2022 shall be abolished. Any provision that conflicts with the provisions of this Decision shall likewise be repealed."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "As of the effective date of this Decision, all fixed and movable assets allocated to the entities abolished under the preceding Article shall be transferred to the Agency, along with all their vested rights and obligations."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The President shall, by a decision and based on the proposal of the Director-General, transfer to the Agency such employees from the entities it replaces under this Decision as deemed necessary. The Ministry of Administrative Development, Labour and Social Affairs shall regularize the status of the employees of such entities who are not transferred to the Agency."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "The President shall issue the regulations and decisions necessary for implementing the provisions of this Decision. Until such regulations and decisions are issued, the applicable regulations, decisions, and circulars shall remain in force to the extent they do not conflict with the provisions of this Decision."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "All competent authorities, each within the competency thereof, shall implement this Decision. It shall come into force on the day following the date of its publication in the Official Gazette.\nTamim Bin Hamad Al Thani\nAmir of the State of Qatar\nIssued at the Amiri Diwan on: 01/08/1442 (H)\nCorresponding to: 14/03/2021 (AD)"
    }
  ],
  "definitions": []
}
