{
  "id": "qa-minister-of-economy-and-commerce-decision-no-250-of-2018-on-the-issuance",
  "type": "statute",
  "title": "Minister of Economy and Commerce Decision No. (250) of 2018 on the Issuance of a Circular on the Definition of Small and Medium Enterprises",
  "title_en": "Minister of Economy and Commerce Decision No. (250) of 2018 on the Issuance of a Circular on the Definition of Small and Medium Enterprises",
  "short_name": "Minister of Economy and Commerce Decision No. (250) of 2018 on the Issuance of a Circular on the Definition of Small...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//25018.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "Definition of small and medium enterprises: small and medium enterprises refer to companies established in accordance with the Qatari Laws, with a workforce not exceeding 250 employees and an annual turnover not exceeding one hundred million Qatari Riyals (QR 100,000,000). These are classified into three categories:\nMicro Enterprises: companies established in accordance with Qatari laws, with a workforce not exceeding 10 employees and an annual turnover not exceeding one million Qatari Riyals (QR 1,000,000).\nSmall Enterprises: companies established in accordance with Qatari laws, with a workforce of more than 10 but not exceeding 50 employees, and an annual turnover exceeding one million Qatari Riyals (QR 1,000,000) but not exceeding twenty million Qatari Riyals (QR 20,000,000).\nMedium Enterprises: companies established in accordance with Qatari laws, with a workforce of more than 50 but not exceeding 250 employees, and an annual turnover exceeding twenty million Qatari Riyals (QR 20,000,000) but not exceeding one hundred Million Qatari Riyals (QR 100,000,000).\nStaff headcount refers to permanent, temporary, and seasonal employees, in addition to parents or shareholders who manage the company or regularly perform work for it and receive financial benefits. A permanent employee is counted as one unit over the year, while temporary or seasonal employees are counted as a fraction of a unit, depending on the specific case.\nAnnual turnover refers to the company’s annual income derived from its business activities, after deducting any discounts or taxes paid.\nThe “Annual Turnover” criterion shall be the determining standard in cases where one criterion qualifies the company for a particular category while the other qualifies it for a different one."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "The definition is restricted solely to independent, for-profit private business establishments. the following entities are excluded from this definition:\nMinistries, authorities, and public institutions.\nDiplomatic entities.\nPrivate institutions of public benefit.\nBusiness establishments owned by public entities or institutions, or companies in which the State holds a share."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "For-profit private business establishments shall not be considered as joint or affiliated enterprises and shall remain classified as independent within the scope of the definition provided in the previous Article, even if up to (50%) of equity ownership or voting rights is held by any of the following entities:\nPublic investment companies, venture capital firms, and commercial business financiers.\nNon-profit universities and research centers.\nInstitutional investors, including regional development funds. (An institutional investor is one who trades large volumes of securities on behalf of a large number of individual retail investors, without direct involvement in the management of the institutions in which they invest, such as mutual funds and pension funds.)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The startup market shall be excluded from the definition of small and medium enterprises when applying listing rules. However, the definition may be used as a guiding reference for such companies."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The minister shall coordinate and cooperate with all relevant entities to make any amendments to this definition. through reviewing the outcomes of its implementation and assessing its suitability for the needs of small and medium enterprises in the state, as well as its alignment with the state’s strategic plans."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "All competent authorities, each within the competence thereof, shall implement this Decision. It shall be published in the Official Gazette.\nAhmad Bin Jassim Bin Mohammed Al Thani\nMinister of Economy and Commerce\nIssued on : 22/12/1439 (H)\nCorresponding to: 02/09/2018 (AD)"
    }
  ],
  "definitions": []
}
