{
  "id": "qa-amiri-decision-no-45-of-2022-on-the-organizational-structure-of-the-mini",
  "type": "statute",
  "title": "Amiri Decision No. (45) of 2022 on The Organizational Structure of the Ministry of Sports and Youth",
  "title_en": "Amiri Decision No. (45) of 2022 on The Organizational Structure of the Ministry of Sports and Youth",
  "short_name": "Amiri Decision No. (45) of 2022 on The Organizational Structure of the Ministry of Sports and Youth",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//452022.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "Administrative Units Under the Minister's Supervision:\nMinister Office\nTechnical Office\nInternal Audit Department\nDepartment of Planning, Quality, and Innovation\nLegal Affairs Department"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "The Technical Office shall be responsible for the following:\nProviding technical opinions on matters referred thereto by the Minister.\nStudying and evaluating reports, projects, and programs related to the Ministry's activities, as assigned by the Minister.\nReviewing, studying, and following up on issues referred thereto by the Minister, in coordination with the relevant administrative units.\nPreparing summaries of topics, reports, and studies that need to be presented to the Minister, and providing recommendations on them."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The Internal Audit Department shall be responsible for the following:\nPreparing a draft annual risk-based audit plan for the Ministry, submitting it to the Minister for approval, and preparing reports on audit results.\nMonitoring compliance with the laws, regulations, and decisions governing the work.\nReviewing financial instructions, recommending necessary amendments, and monitoring their implementation.\nOverseeing administrative activities, including employee appointments, leaves, promotions, and other personnel matters, ensuring adherence to the applicable laws and regulations.\nMonitoring financial and accounting activities, payment vouchers, and accounting entries, and ensuring the correct application of approved rules.\nAssessing financial and administrative audit risks and proposing measures to mitigate them.\nFollowing up on corrective actions required from relevant administrative units based on audit results and preparing periodic reports on them.\nEnsuring the integrity of funds, assets, furniture, equipment, buildings, and other properties owned or supervised by the Ministry.\nParticipating in regular and surprise inventory' audits of stores and assets, ensuring accuracy of records and validity of procedures.\nMonitoring the outcomes of reports from oversight bodies and providing appropriate recommendations regarding them."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The Department of Planning, Quality, and Innovation shall be responsible for the following:\nPreparing the Ministry's strategic plan in coordination with the competent authorities and relevant administrative units, and overseeing its approval.\nIdenting current challenges, assessing potential institutional risks that could impact the Ministry goals, and providing proposals to address them, in coordination with relevant units.\nManaging and developing contingency plans to ensure business continuity during emergencies and crises, in coordination with the respective units.\nSubmitting executive plans, projects, and programs from various administrative units to the Minister for approval.\nMonitoring the implementation of the Ministry’s activity plans, evaluating outcomes, and submitting periodic reports.\nAnalyzing challenges and obstacles in implementing the strategic and operational plans, and proposing suitable solutions.\nEvaluating the quality of services provided by administrative units, in coordination with the competent authority.\nReviewing and assessing performance quality at the administrative unit level, and proposing recommendations to enhance overall efficiency.\nEnsuring that work systems and methods align with the Ministry's goals and responsibilities, and proposing plans to develop these systems and simplify the procedures, in coordination with the relevant units and the competent authority.\nStudying work-related issues and challenges within the Ministry, investigating their causes, and recommending appropriate solutions.\nReceiving and reviewing initiatives, proposals, and creative ideas, in coordination with relevant administrative units and the competent authority.\nMonitoring, collecting, and analyzing statistical data related to the Ministry s activities, and coordinating with the concerned units regarding statistical reports required by the Ministry.\nCoordinating with the relevant administrative units and the competent authority on international indicators related to the Ministry activities and responsibilities."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The Legal Affairs Department shall be responsible for:\nReviewing, studying, and following up on legal matters related to the Ministry's activities, in coordination with the concerned administrative units.\nDrafting legislative instruments related to the Ministry and providing legal opinions on draft laws referred to the department\nExpressing legal opinions on matters submitted to the department.\nPreparing drafts of contracts, agreements, and memoranda of understanding relevant to the Ministry’s functions, in collaboration with the relevant units.\nInvestigating incidents and violations attributed to Ministry staff, preparing detailed reports with legal opinions and recommendations, submitting them to the competent authority, and following up on the implementation of decisions made in this regard.\nMonitoring disputes and legal cases involving the Ministry, in coordination with the competent authorities."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The Public Relations and Communications Department shall be responsible for:\nPublishing bulletins and media programs aimed at promoting awareness of the Ministry’s role, activities, and responsibilities, in coordination with relevant units.\nMonitoring and tracking what is published in newspapers, media outlets, and on social media platforms regarding the Ministry and presenting these matters to the decision-makers, and preparing appropriate responses, in coordination with the concerned units and the competent authorities.\nCoordinating with the relevant units to prepare awareness and education programs and implementing them through events and various activities, in collaboration with the concerned entities.\nReceiving public inquiries and complaints, forwarding them to the appropriate units, and responding to queries.\nArranging travel, hospitality, and accommodation for the Ministry’s guests and for visiting and departing delegations, in coordination with the relevant administrative units.\nOrganizing cultural, social, and sports events for Ministry staff and overseeing celebrations held or participated in by the Ministry.\nOrganizing conferences, seminars, and exhibitions hosted by the Ministry, and preparing the necessary budgets in coordination with the relevant departments and authorities.\nPreparing working papers for local, regional, and international conferences, seminars, and meetings related to the Ministry’s activities, in coordination with the relevant units and the competent authorities.\nPreparing reports and responses requested by regional and international organizations concerning the Ministry’s activities, coordinating with relevant units, and following up on recommendations issued by these bodies.\nPreparing reports evaluating the efficiency and effectiveness of international cooperation with regional and international organizations related to the Ministry's scope of work.\nReceiving and facilitating the requests of senior citizens and persons with disabilities, in coordination with the relevant units, to ensure smooth processing of their transactions and overcome any difficulties they may face."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The Spots Affairs Department shall be responsible for:\nImplementing the provisions of the law regulating sports clubs.\nProposing legislation, decisions, regulations, policies, and development plans concerning sports activities and entities, and following up on their implementation once approved.\nIssuing licenses and approvals related to sports activities.\nMonitoring the compliance of sports entities with licensing requirements as provided for by the law.\nDeveloping establishing standards and conditions for the creation, registration, and official recognition of sports clubs, centers, committees, and associations, in accordance with the governing laws and relevant international standards.\nSetting conditions and procedures for allowing sports entities to invest in public facilities and issuing licenses accordingly.\nFollowing up on the country’s obligations regarding the promotion of transparency, the protection of integrity in sports, and adherence to international codes of conduct and sports regulations.\nSupervising and monitoring compliance of national athletes with international sports regulations and standards.\nOverseeing the performance of sports-related entities, monitoring their activities, and\nSupporting initiatives aimed at increasing community participation in sports and monitoring their implementation.\nSupervising and evaluating sports events and activities at the national level.\nParticipating in the organization of national sports events and occasions.\nReviewing, evaluating, and developing the work of sports entities and preparing periodic reports on their performance.\nElevating the overall level of sports in the country to achieve excellence.\nPromoting sports as an integral part of a healthy lifestyle in the community."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The Youth Affairs Department shall be responsible for:\nImplementing the legislation and regulations governing youth centers.\nEmpowering youth, developing their skills, and highlighting their role in contributing to national responsibilities.\nProposing standards and conditions for establishing youth centers, committees, and associations, issuing licenses, and monitoring their activities.\nProposing laws, regulations, decisions, policies, and development plans related to youth activities and following up on their implementation upon approval.\nIssuing licenses and approvals related to youth work.\nMonitoring youth entities' compliance with licensing conditions as per the law.\nRecommending the dissolution or merger of youth centers and entities.\nDefining conditions and standards for practicing youth activities and issuing the corresponding licenses.\nSupervising and supporting youth centers and related entities, coordinating their work, and monitoring their performance.\nSupporting plans and initiatives aimed at broadening youth participation and tracking their progress.\nEnsuring the provision of resources, facilities, and capabilities needed for youth activities and events.\nOverseeing internal and external youth events and participations, evaluating their execution, and tracking outcomes.\nParticipating in organizing national youth events and celebrations.\nReviewing, assessing, and improving the performance of youth centers, entities, seasonal programs, and activities, and preparing periodic reports.\nOrganizing youth participation in conferences, training programs, competitions, camps, and festivals at the local, Arab, and international levels, and supporting talented and high-achieving youth by working on nurturing their skills.\nApproving the annual budget of affiliated youth entities based on approved work plans."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The Assets and Projects Department shall be responsible for:\nIdentifying and assessing the needs for sports and youth-related projects and facilities, in coordination with the relevant authorities, and establishing implementation priorities.\nDeveloping and maintaining a comprehensive database of the Ministry’s assets and facilities, and managing related records.\nMonitoring the design and construction of sports and youth facilities in collaboration with concerned authorities, and preparing related reports.\nPreparing the annual maintenance and operations plan for the Ministry's facilities, coordinating with relevant authorities, and overseeing its implementation.\nPreparing maintenance requests and facility needs based on the annual plan and defining technical specifications for contracting.\nFollowing up on the implementation of maintenance and operational contracts for facilities.\nEnsuring the provision of all operational services required by the Ministry’s facilities.\nTaking the necessary measures to prepare and set up events and activities organized or overseen by the Ministry, in coordination with the relevant authorities and administrative units."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The Human Resources Department shall be responsible for:\nImplementing laws, regulations, and systems related to personnel affairs.\nConducting studies on human resources planning within the Ministry and specifying staffing needs in coordination with the relevant authority and administrative units.\nPreparing job descriptions, classifications, and grading proposals, and monitoring the implementation and development thereof.\nPreparing the draft budget for Chapter One (Salaries and Wages), in coordination with relevant departments.\nAdministering employee performance evaluations.\nManaging recruitment, transfers, secondments, and delegations.\nReviewing employee eligibility for leaves, in accordance with the applicable laws.\nConducting organizational structure studies and proposing necessary improvements to enhance administrative organization.\nIdentifying training needs for Ministry staff in coordination with all departments, monitoring training execution, and evaluating its effectiveness.\nHandling procedures related to the allocation of government housing and disbursement of furniture allowances for Ministry employees, in coordination with the competent authorities.\nEstablishing and regularly updating the Ministry’s employee databases."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The Financial and Administrative Affairs Department shall be responsible for:\nEnforcing financial and administrative laws, regulations, and systems relevant to the Ministry’s operations.\nPreparing the Ministry's annual budget and final account, in coordination with relevant departments.\nProviding the Ministry and its various departments with the necessary supplies and equipment to support their operations, in coordination with relevant units.\nManaging procurement, tenders, and auctions, in accordance with the applicable laws and regulations in the State.\nOverseeing the execution of budget allocations and auditing revenue and expenditure accounts.\nHandling the receipt, delivery, classification, and registration of incoming and outgoing mail.\nOrganizing the Ministry’s archive and document storage according to modern best practices.\nPreparing payment vouchers and processing all other financial transactions.\nCollecting fees and charges for services rendered by the Ministry.\nManaging all administrative support services.\nOverseeing the Ministry’s warehouses."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The Information Systems Department shall be responsible for:\nDeveloping plans and policies for the use of computer systems across the Ministry’s operations and overseeing their implementation.\nProgramming, storing, retrieving, and enhancing information systems and databases required for the Ministry’s activities.\nSecuring systems, software, networks, and IT infrastructure against cyber threats and digital incidents.\nPreparing disaster recovery plans to mitigate the impact of cyber incidents, reduce their occurrence or escalation, and ensure compliance with information security policies and guidelines, in coordination with the competent authority.\nProviding and maintaining the electronic devices, software, and networks necessary for the Ministry’s automated systems, in coordination with the relevant departments.\nDesigning, operating, and managing databases and information systems in all their forms.\nOffering technical support to users of the Ministry’s electronic networks and training them on how to use systems, software, computers, and related tools.\nCreating, maintaining, and regularly updating the Ministry’s official website on the internet."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The specific responsibilities of both the Minister's Office and the Undersecretary Office shall be specified by a decision issued by the Minister."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The Council of Ministers may, upon the Minister's proposal, approve amendments to the organizational structure of the Ministry by adding, removing, or merging administrative units, as well as specifying or modifying their responsibilities."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The Minister may, in the interest of public service, establish, abolish, or merge departments within the Ministry’s administrative units and assign or amend their responsibilities. However, such decisions shall only take effect after being approved by the Council of Ministers."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "All relevant entities, each within its jurisdiction, shall implement this Decision. It shall come into force from the date of its issuance and it shall be published in the Official Gazette.\nTamim Bin Hamad Al Thani\nAmir of the State of Qatar\nIssued at the Amiri Diwan on: 28/03/1444 (H)\nCorresponding to: 24/10/2022 (AD)"
    }
  ],
  "definitions": []
}
