{
  "id": "qa-cybercrime-law",
  "type": "statute",
  "title": "Law No. (14) of 2014 Promulgating the Cybercrime Prevention Law",
  "title_en": "Law No. (14) of 2014 Promulgating the Cybercrime Prevention Law",
  "short_name": "Law 14/2014 (Cybercrime)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//142014.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "In the implementation of the provisions of this Law, the following words and expressions shall have the meanings respectively assigned thereto, unless the context requires otherwise:\nAny mean, tangible or intangible, or set of means, connected or unconnected, used to store, arrange, organize, retrieve, process, develop and exchange information based upon internally stored commands and instructions, including all inputs and outputs interconnected thereof, wired or wirelessly, in an information system or an information network.\nInformation Technology:\nEverything that can be stored, processed, created or transferred by any information technology mean, specifically text, images, sound, digits, letters, symbols, signals, etc.\nElectronic Data and Information:\nA connection between more than one information technology mean to enable users to access and exchange information, including private and public networks and the International Network \"The Internet\".\nInformation Network:\nA set of software and hardware used to create, extract, send, receive, view, process or store information.\nInformation System:\nA set of data or commands, which are executable by using an information technology mean that is designed to accomplish a task.\nInformation Program:\nExecuting or performing a process or a set of processes in connection with data or information of an individual or otherwise, including collecting, receiving, recording, storing, amending, transferring, retrieving, and deleting such information.\nInformation Processing:\nAny electronic data or information generated by any information technology mean and indicating the source and destination of the communication and the route thereof as well as the time, date, size, period and type of the service.\nAn official document issued through governmental bodies, authorities, or public institutions by an information technology means.\nTraffic Data:\nOfficial Electronic Document:\nA place where electronic data or information are made available or processed on the information network through a specific address.\nWebsite:\nAny act that involves unlawful use of information technology means, information system, or the information network, in breach of the provisions of this Law.\nCybercrime:\nViewing or obtaining electronic data or information.\nCapture:\nAn electronic card issued by competent authorities and containing a magnetic stripe, a smart chip or otherwise and including electronic data or information.\nElectronic Transaction Card:\nThe competent administrative unit at the Ministry of Interior.\nAny natural or legal person, public or private, providing subscribers with services to communicate through information technology or processing data storage.\nCompetent Authority:\nService Provider:\nAny information available to the service provider relating to the service subscribers, including:\nType of the used communication service, the technical requirements and the service period.\nThe subscriber’s identity, postal or geographic address, or telephone number and payment details which are available based on a service agreement or arrangement.\nAny other information about the location in which the communication equipment are installed according to the service agreement.\nSubscriber Information:\nPart Two\nCrimes\nChapter One\n(Crimes of Unauthorized Access to Information Systems, Software, Networks and Websites)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "Any person who through an information network or by any information technology means to have an unlawful access to a website or an information system belonging to a State’s authority, institution, body or any affiliated corporation shall be punished by imprisonment for a period not exceeding three (3) years and a fine of not more than (QR 500,000) five hundred thousand Qatari Riyals.\nThe punishment mentioned in the preceding paragraph shall be doubled if such access results in acquiring any electronic data or information, any information or data pertaining to the State’s domestic or foreign security or its national economy, any government information which are deemed confidential by nature or by way of specific instructions, cancelling, damaging, destroying, or disseminating such electronic information or data, inflicting damage on any beneficiaries or users, or acquiring money, services, or advantages that such person is not entitled to."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "A sentence of not more than three years in prison and a fine of not more than (QR 500,000) five hundred thousand Qatari Riyals, or either of these penalties, shall be imposed on any person who intentionally and unlawfully accesses by any means, a website, an information system, an information network or an information technology mean or a part thereof, exceeds authorized access, or knowingly continues his/her visit or access thereof.\nThe punishment mentioned in the preceding paragraph shall be doubled if such access results in cancelling, deleting, adding, disclosing, destroying, changing, transferring, capturing, copying, disseminating or re-disseminating electronic data or information stored in an information system, inflicting damage upon beneficiaries or users, destroying, stopping or suspending a website, an information system or an information network, or changing or deleting a website or changing its contents, designs or way of use or impersonating the owner or administrator thereof."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "A sentence of not more than two years in prison and a fine of not more than (QR 100,000) one hundred thousand Qatari Riyals, or either of these penalties, shall be imposed on any person who unlawfully and intentionally captures, intercepts or spies on any traffic data or any data being transmitted through an information network or any information technology mean.\nChapter Two\n(Content Crimes)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "A sentence of not more than three years in prison and a fine of not more than (QR 500,000) five hundred thousand Qatari Riyals, shall be imposed on any person, who through an information network or an information technology mean, sets up or runs a website for a terrorist group or organization, facilitates communication with leaders and members of such group or organization, promotes its thoughts, secures financing thereto or disseminates information relating to manufacturing explosives or incendiary devices or any device that can be used in a terrorist act."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "A sentence of not more than three years in prison and a fine of not more than (QR 500,000) five hundred thousand Qatari Riyals, or either of these penalties, shall be imposed on any person who through an information network or any information technology mean sets up or runs a website to publish incorrect news to threaten the safety and security of the State or its public order or domestic and foreign security.\nA sentence of not more than a year in a prison and a fine of not more than (QR 250,000) two hundred fifty thousand Qatari Riyals, or either of these penalties, shall be imposed on any person who promotes, disseminates or publishes in any way such incorrect news for the same purpose."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "A sentence of not more than five years in prison and a fine of not more than (QR 500,000) five hundred thousand Qatari Riyals shall be imposed on any person who, through information technology means, produces child pornography or imports, sells, puts up for sale, offers the use of, circulates, transfers, distributes, sends out, publishes, makes available, or transmits child pornography.\nA sentence of not more than a year in prison and a fine of not more than (QR 250,000) two hundred fifty thousand Qatari Riyals, or either of these penalties, shall be imposed on any person possessing child pornography.\nThe punishments under this Article shall be imposed irrespective of the child’s consent.\nUnder this Article, a child shall be every person under the age of 18 years old."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "A sentence of not more than three years in prison and a fine of not more than (QR 100,000) one hundred thousand Qatari Riyals, or either of these penalties, shall be imposed on any person who, through an information network or information technology mean, violates social values or principles, disseminates news, photos or video or audio recordings related to the sanctity of people’s private or family life, even if the same is true, or insults or slanders others."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "A sentence of not more than three years in prison and a fine of not more than (QR 100,000) one hundred thousand Qatari Riyals, or either of these penalties, shall be imposed on any person who uses an information network or any information technology mean to threaten or blackmail another person to have him/her do or prevent from doing a certain act.\nChapter Three\n(Electronic Forgery and Fraud)"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "A sentence of not more than ten years and a fine of not more than (QR 200,000) two hundred thousand Qatari Riyals, shall be imposed on any person who forges an official electronic document or knowingly uses a forged official electronic document.\nA sentence of not more than three years in prison and a fine of not more than (QR 100,000) one hundred thousand Qatari Riyals, or either of these penalties, shall be imposed on any person knowingly using a forged unofficial electronic document."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "A sentence of not more than three years in prison and a fine of not more than (QR 100,000) one hundred thousand Qatari Riyals, or either of these penalties, shall be imposed on any person doing any of the following actions:\nUsing an information network or information technology mean to impersonate a legal or natural person.\nManaging, through an information network or information technology mean, to seize, for himself or for another person, any movable property or document, or secures signature of such document, by acting fraudulently, using a false name or impersonating someone.\nChapter Four\n(Crimes Pertaining to Electronic Transactions Cards)Article (12)\nA sentence of not more than three years in prison and a fine of not more than (QR 200,000) two hundred thousand Qatari Riyals, or either of these penalties, shall be imposed on any person who doing any of the following actions:\nUnlawfully uses, accesses, or gives access to numbers or data of an electronic transaction card through an information network or an information technology mean.\nForges an electronic transaction card in any way whatsoever.\nProduces or possess, without a license, devices or materials that are used in issuing or forging electronic transaction cards.\nKnowingly uses or facilities the use of a forged electronic transaction card.\nKnowingly accepts an invalid, forged or stolen electronic transaction card.\nChapter Five\n(Violating Intellectual Property Rights)"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "A sentence of not more than three years and a fine of not more than (QR 500,000), five hundred thousand Qatari Riyals, or either of these penalties, shall be imposed on any person who uses an information network or any of information technology technique to in any way violate or ease the violation of copyright and neighboring rights, patents, trade secrets, trademarks, commercial data, trade names, geographic indications, industrial designs and models or integrated circuit designs which are protected under the law in any way whatsoever.\nPart Three\nProcedures\nChapter One\n(Evidence and Investigation Procedures)"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The public prosecution or its designated judicial officer may inspect individuals, places and other information systems which are relevant to the crime.\nThe search warrant shall be reasoned and specific, and may be renewed multiple times as long as the reasons behind such a procedure still exist.\nIf the search results in the seizure of devices, tools or means related to the crime, the judicial officers shall present the same to the public prosecution for necessary measures."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "Any evidence originating from information technology techniques, information systems, information networks, websites, electronic information and data may not be excluded on the grounds of the nature of such evidence."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "Any evidence collected by competent bodies or investigation authorities of other countries may not be excluded for merely that reason, as long as collection thereof is in accordance with the legal and judicial procedures pertaining to international cooperation."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The public prosecution may issue an order to promptly collect or record any electronic information or data, any access data or any content information as long as it deems so necessary for the investigations."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The public prosecution may order any relevant person to present any devices, tools, means, electronic data or information, traffic data or content information relevant to the subject of the crime or whatever helpful in unveiling the truth.\nThe public prosecution may order seizure of such devices, tools or means used in committing the crime."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "The competent body shall adopt the necessary measures and procedures to protect any devices, tools, information technology means, information systems or electronic data or information which are under seizure until the competent judicial authorities issue a decision thereon."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "Except for the professional obligations provided therefor in the law, failure to provide the information or documents required under the provisions of this Law may not be justified on grounds of professional confidentiality or requirements.\nChapter Two\n(Service Providers' Obligations)"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "According to the established legal procedures, a service provider shall:\n1. Providing the competent body or the judicial and investigation authorities with all the data and information necessary to unveil the truth, based on orders issued by the public prosecution.\n2. Taking the necessary procedures to block Internet links based on orders issued by the judicial authorities.\n3. Keeping subscriber information for a year.\n4. Temporarily and expeditiously preserving information technology data, traffic data or content information for a period of nineteen days renewable upon a request by the competent body or the investigation and judicial authorities.\n5. Cooperate with and help the competent body with collecting or recording the electronic data and information and traffic data based on orders issued by judicial authorities.\nChapter Three\n(State Bodies Obligations)"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "The State bodies, institutions authorities, entities and companies affiliated thereto shall:\n1. Adopting the necessary preventive measures to protect its information systems, websites, information networks and electronic data and information.\n2. Reporting promptly to the competent body any crime mentioned in this Law immediately when discovering such a crime or any unlawful attempts regarding any capturing, intercepting or spying and providing the competent body with any information necessary to unveil the truth.\n3. Keeping information technology data and subscriber information for a period of not less than (120) days and providing the competent body with such data.\n4. Cooperating with the competent body to carry out its competencies.\nPart Four\nInternational Cooperation\nChapter One\n(General Rules)"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "The competent body shall help counterpart bodies in other countries regarding provision of mutual legal assistance and extradition of criminals in connection with the investigations and criminal procedures relating to the crimes provided in this Law according to the rules of the Criminal Procedures Law, the bilateral or multilateral agreements in which the State is a party and the principle of reciprocity and shall be without prejudice to the provisions of this Law or any other law.\nThe legal assistance or extradition of criminals request shall not be met under the provisions of this Law unless the laws of the requesting state and the laws of the State provide for the punishment of the crime that is the subject of such request or for a similar crime. Dual criminality shall be deemed fulfilled irrespective of whether the laws of the requesting state place the crime within the same category of crimes or denominate the crime by the same terminology as the State, provided that the criminal act in the request is a crime under the laws of the requesting state."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "The Public Prosecutor shall undertake the function and responsibility for receiving mutual legal assistance or extradition of criminals requests from competent foreign authorities relating to the crimes provided for in this Law, and shall implement such requests or refer them to the competent body for implementation as soon as possible.\nIn urgent cases, such requests may be sent through the International Criminal Police Organization (INTERPOL) or directly by the competent foreign body to the competent body in the State, in these cases, the body receiving the request shall inform the Public Prosecutor therewith.\nRequests and responses shall be sent by post or any other more expedient means that provides access to a written record of receipt or an equivalent thereto, in a manner enabling the State to verify its correctness.\nIn all cases, requests and their attachments shall be accompanied by a brief Arabic translation thereof."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "The legal assistance and extradition of criminals requests shall include the following:\nIdentification of the entity requesting the measures.\nThe name and function of the entity undertaking the investigation or accusation of the claim.\nSpecification of the entity to which the request is directed.\nStatement of purpose behind the request and any related remarks.\nSupporting documentation to the Request.\nAny known details which may facilitate the ascertainment of the identity of the relevant person, particularly his name, social status, nationality, address, location and occupation.\nany necessary information to identify and track relevant persons, instruments, properties, or belongings.\nThe legal text criminalizing the act or a statement of the law applicable to the offence, if necessary, and any statement of the penalty that might be imposed on the perpetrator of the offence.\nDetails of the required assistance and any special procedures the requesting state may desire to implement."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "In addition to the details mentioned in the preceding Article, the requests shall, in some specified cases, include the following details:\nA description of the requested measures, in case provisional measures are requested.\nA statement of the relevant facts and arguments which enable the judicial entities to issue a confiscation order according to the law, in case of confiscation order is requested.\nIn case of the execution of an order is requested relating to a provisional measure or confiscation:\nA certified copy of the order, and a statement of the grounds for issuing the order if they are not indicated in the order itself.\nA document certifying that the order is executable, and is not subject to ordinarily appeal.\nAn indication of the extent to which the order is to be enforced and the amount to be recovered from the value of properties.\nAny information concerning third-party rights in the instrumentalities, proceeds, properties, or other things in question, if such information is possible and appropriate.\nThe original copy of the judicial judgment, or a certified copy thereof, or any other official document indicating the conviction of the person accused and the sentence imposed, the fact that the sentence is enforceable, and the extent to which the sentence remains to be served; this is in case of requests for extradition of a person convicted of committing a crime."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "The Public Prosecutor, or the competent body in its own discretion or upon a request from the Public Prosecutor, may request additional information from the foreign competent body where such information is necessary for the implementation or facilitation the implementation of the request."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "Confidentiality of the request shall be observed. Where it is not possible to observe confidentiality, the requesting body shall be immediately notified."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "The Public Prosecutor may withhold the referral of the request to the competent authority responsible for its implementation, if the measure, procedure or order requested could possibly substantially contradict a current investigation or claim. The Public Prosecutor shall immediately notify the requesting authority of such decision.\nChapter Two\n(Mutual Legal Assistance)"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "In case of receiving a request from a foreign state for mutual legal assistance in connection with the crimes stipulated in this Law, the implementation of such request shall be in accordance with the provisions of this Chapter.\nThe forms of mutual legal assistance shall, in particular, include the following:\nObtaining evidence or statements from persons.\nAssisting with the appearance of detainees, voluntary witnesses or others before the judicial authorities of the state making the request for the purpose of providing evidence or assisting with the investigations.\nDelivering of judicial papers.\nExecuting of inspection and seizure operations.\nImmediate preservation of electronic data and information and the subscriber information.\nImmediate collection and recording of traffic data.\nInspection of property, places and information systems.\nProvision of information, evidence proving the accusation and experts report.\nConfiscation of assets.\nAny other form of mutual legal assistance which does not contradict the laws applicable in the State."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "The mutual legal assistance request shall not be refused except in the following cases:\nIf it was not made by a competent body according to the law of the requesting state, or if it was not sent in accordance with applicable laws, or if its contents do not substantially confirm with the provisions of this Law or any other law.\nIf its execution is likely to prejudice the security, sovereignty, public order, or fundamental interests of the State.\nIf the offence to which the request relates is the subject of a criminal case which is pending or has already been adjudicated by a final judgment in the State.\nIf there are substantial grounds for believing that the measure or order being sought is directed at the person in question solely on account of that person's race, religion, nationality, ethnic origin, political opinions, gender, or status.\nIf the offence referred to in the request is not provided for under the laws of the State or does not have a similar offence provided for under the laws of the State, according to the provision of Article (23/Second Paragraph) of this Law. However, assistance shall be otherwise granted if it does not entail coercive measures.\nIf it is not possible to issue an order to take or execute the measures requested by reason of the statutes of limitations applicable to the crime set forth in this Law under the legislation of the State or the law of the requesting State.\nIf the requested execution of the order is not enforceable under the law.\nIf the decision rendered in the requesting State was issued under conditions that did not afford sufficient safeguards with respect to the rights of the accused."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "The mutual legal assistance request shall not be refused on the basis of extremely restrictive conditions.\nThe decision issued in connection with the mutual legal assistance request shall be subject to appeal according to the established legal rules.\nWhere the request is refused, the Public Prosecutor or the competent body in the State shall immediately inform the foreign competent body with the reasons for the refusal."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "Requests for investigation measures shall be implemented according to the procedural rules applicable in the State, unless the foreign competent body requests the application of specific procedures compatible with such rules.\nThe implementation of measures may be attended by a public officer delegated by the foreign competent body."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "Requests for implementing provisional measures shall be executed in accordance with the stated Code of Criminal Procedure. If the request is worded in general terms, the most appropriate measures provided by law shall be implemented.\nShould the requested measures not be provided for in the aforementioned Criminal Procedures Code, the competent body may substitute such measures with measures provided for in such law which have a similar effect.\nThe provisions regarding the lifting of provisional measures shall apply in the manner set forth in this Law, provided that the requesting state of the measures shall be informed before lifting such provisional measures."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "In case that the competent body receives a mutual legal assistance request for the issuance of a confiscation order, the competent body shall refer the request to the Public Prosecution for the issuance of the confiscation order, and shall execute such order immediately after its issuance.\nThe confiscation order shall apply to the information devices and systems and the used programs and means mentioned in the confiscation rules set forth in this Law and situated in the State.\nThe competent body shall, as they execute the confiscation order, observe the particulars on the basis of which the order has been issued."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "Without prejudice to the rights of a bona fide owner, the State shall be authorized to dispose of the assets which have been confiscated on its territory upon a request from foreign bodies, unless a treaty signed with the requesting state provides otherwise."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "The competent body of the State may sign agreements, bilateral or multilateral arrangements in connection with the matters which are the subject of the investigation or procedures in one or more states for the purpose of forming a joined investigation teams and conducting of joint investigations.\nWhere no such agreements or arrangements exist, joint investigations may be conducted on a case-by-case basis."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "Subject to obtaining an undertaking of maintaining confidentiality of information from the recipient, the competent body may, on its own discretion, send the information obtained during investigations and collection of evidence to competent bodies in other states where it thinks such information would benefit such other bodies.\nChapter Three\n(Extradition of Criminals)"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "Crimes stipulated in this Law shall be considered offences whose perpetrators may be extradited.\nFor the purposes of this Law, crimes stipulated herein shall not be considered political offences, offences related to political offences or offences with political motives."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "Extradition of criminals request shall not be granted in the following cases:\nIf there are substantial grounds to believe that the request for extradition has been made for the purpose of prosecuting or punishing a person on the basis of that person's sex, race, religion, nationality, ethnic origin, or political opinions; or that compliance with the request would cause prejudice to that person's position for any one of these reasons.\nIf a final verdict has been rendered in the State in respect of the offence for which extradition is requested.\nIf the person whose extradition is requested has, under the legislation of either states, become immune from prosecution or punishment for any reason, including statutes of limitations or amnesty.\nIf there are substantial grounds to conclude that the person whose extradition is requested has been, or would be, subjected to torture, or cruel, inhumane, or degrading treatment; or if that person has not received, or would not receive, the minimum guarantees in criminal proceedings, pursuant to international standards in that regard.\nIf the person whose extradition is requested is a Qatari citizen."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "Extradition of criminals request may be refused in the following cases:\nIf there is a current judicial investigation in the State against the person requested to be extradited in connection with the extradition offence.\nIf the extradition offence was committed outside the territories of either of the two states and the laws of the state do not provide for jurisdiction over that type of offence when it is committed outside of its territories.,\n3. If the person whose extradition is requested has been sentenced for the conduct which gives rise to the request or would be liable to be tried or sentenced in the requesting state by an irregular court, or unfair exceptional court, or private authority.\nIf the State, subject to the nature of the offence and the interests of the requesting state, considers that, under the circumstances of the case, the extradition of the person in question would be incompatible with humanitarian considerations in view of the age, health, or other personal circumstances of that person.\nIf the extradition is requested pursuant to a final judgment rendered in the absence of the convicted person who, for reasons beyond his control, has not had sufficient notice of the trial or the opportunity to arrange for his defense, and he has not had, or will not have, the opportunity to have the case retried in his presence.\nWhere the State has exercised its jurisdiction over the offence that is the subject matter of the extradition request."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "Where the extradition request is refused for reasons provided for under this Law, the case shall be transferred to the competent body to conduct the prosecution of the person named in the extradition request."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "In the cases relating to the offences stipulated in this Law, the State may assist in the extradition of offenders after receiving a temporary arrest warrant from the requesting state, provided that the person requested to be extradited explicitly agree to that before the competent body.\nPart Five\nGeneral Provisions"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "Without prejudice to any severe penalty provided in the penal code or any other law, perpetrators of the offences punishable by this Law, shall be punished by the penalties stipulated herein."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "Whoever commits an act that constitutes an offence in any other law using information networks, information systems, websites or any information technology technique shall be punished by the same penalty prescribed for such crime."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "A sentence of not more than two years in prison and a fine of not more than (QR 100,000) one hundred thousand Qatari Riyals, or either of these penalties, shall be imposed on any person breaking the confidentiality of the procedures prescribed herein in violation of this Law."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "Any service provider violating any of the provisions of Article (21) of this Law shall be punished by a fine of not more than (QR 500,000) five hundred thousand Qatari Riyals."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "Where any of the offences stipulated in this Law is committed in any legal person’s name or on its behalf, such legal person shall be punished by a fine of not more than (QR 1,000,000) one million Qatari Riyals, without prejudice to the criminal liability of a natural person that affiliated thereto."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "Where a person contributes by way of incitement, agreement, or assistance to the commission of a felony or a misdemeanor punishable by virtue of the provisions of this Law, such person shall be subjected to the same penalties prescribed for the original perpetrator."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "Where a person attempts to commit a felony or a misdemeanor punishable by virtue of the provisions of this Law, such person shall be imprisoned for a term not exceeding half the maximum limit prescribed for the consummated crime."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "The penalties prescribed for the crimes prescribed under the provisions of this Law shall be doubled if a public official commits or facilitates committing the crime by abusing his powers or authorities."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "The court may, in addition to the penalties prescribed, order the deportation of the non-Qatari perpetrator from the State, upon his conviction of any of the offences stipulated in this Law."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "Without prejudice to the rights of bona fide third parties, the court shall in any event, in addition to the penalties set forth in this Law, order the confiscation of all devices, software or means used in the commission of the offences set forth in this Law and shall also order the confiscation of any funds obtained from commission of such offences. In addition, the court shall order the closure of the place or the blocking of the website where or through which the offence has occurred or been committed, as the case may be."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "Where a perpetrator takes the initiative to inform the competent bodies of any information about a crime and its participants before the bodies’ knowledge of such crime and before the infliction of damage, such perpetrator shall be exempted from the penalties stipulated in this Law.\nIf the report is made after the knowledge of the competent authority of the crime and led to the arrest of the rest of perpetrators, the court may order the suspension of the penalty."
    }
  ],
  "definitions": [
    {
      "term": "Any person who through an information network or by any information technology",
      "definition": "to have an unlawful access to a website or an information system belonging to a State’s authority, institution, body or any affiliated corporation shall be punished by imprisonment for a period not exceeding three (3) years and a fine of not more than (QR 500,000) five hundred thousand Qatari Riyals",
      "source_provision": "art2"
    },
    {
      "term": "If the search results in the seizure of devices, tools or",
      "definition": "related to the crime, the judicial officers shall present the same to the public prosecution for necessary measures",
      "source_provision": "art14"
    },
    {
      "term": "The public prosecution may order seizure of such devices, tools or",
      "definition": "used in committing the crime",
      "source_provision": "art18"
    },
    {
      "term": "Requests and responses shall be sent by post or any other more expedient",
      "definition": "that provides access to a written record of receipt or an equivalent thereto, in a manner enabling the State to verify its correctness",
      "source_provision": "art24"
    }
  ]
}
