{
  "id": "qa-amiri-decision-no-46-of-2022-on-the-organizational-structure-of-the-mini",
  "type": "statute",
  "title": "Amiri Decision No. (46) of 2022 on The Organizational Structure of the Ministry of Transport",
  "title_en": "Amiri Decision No. (46) of 2022 on The Organizational Structure of the Ministry of Transport",
  "short_name": "Amiri Decision No. (46) of 2022 on The Organizational Structure of the Ministry of Transport",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//462022.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "Administrative units affiliated with the Minister:\nMinister’s Office\nTechnical Office\nInternal Audit Department\nPlanning, Quality, and Innovation Department\nLegal Affairs Department\nInternational Cooperation Department"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "The Technical Office shall be responsible for the following:\nProviding technical opinions on matters referred to it by the Minister.\nStudying and evaluating reports, projects, and programs related to the Ministry's activities, as referred to it by the Minister.\nResearching, studying, and following up on matters referred to it by the Minister, in coordination with relevant administrative units.\nPreparing summaries of subjects, reports, and studies that need to be presented to the Minister and giving opinions thereon."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The Internal Audit Department shall be responsible for the following:\nPreparing a draft annual risk-based audit plan for the Ministry, submitting it to the Minister for approval, and preparing reports on audit results.\nMonitoring compliance with laws, regulations, and decisions governing work.\nReviewing financial instructions, proposing necessary amendments, and monitoring their implementation.\nMonitoring administrative activities and procedures for appointing employees, vacations, promotions, and other staff-related matters, ensuring compliance with governing laws and regulations.\nMonitoring financial and accounting activities, disbursement vouchers, record- keeping procedures, and ensuring adherence to approved rules.\nAssessing financial and administrative audit risks and proposing measures to mitigate them.\nFollowing up on corrective actions required from relevant administrative units based on audit findings and preparing periodic reports.\nEnsuring the safety of funds, assets, furniture, tools, buildings, and other properties owned or supervised by the Ministry.\nParticipating in regular and surprise inventory checks of stores and assets, and verifying the accuracy of recordkeeping and procedures.\nFollowing up on the results of reports issued by regulatory bodies and providing appropriate recommendations."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The Planning, Quality, and Innovation Department shall be responsible for the following:\nPreparing the Ministry’s strategic plan, in coordination with relevant entities and administrative units, and taking the necessary steps for its approval.\nIdentifying existing challenges, determining and assessing potential institutional risks that may affect the Ministry's objectives, and submitting proposals accordingly, in coordination with the concerned units.\nManaging and preparing alternative plans to ensure business continuity during emergencies and crises, in coordination with the relevant administrative units.\nSubmitting the implementation plans, projects, and programs of the various administrative units for the Minister’s approval.\nFollowing up on the implementation of plans related to the Ministry’s activities, evaluating outcomes, and submitting periodic reports.\nStudying problems and obstacles facing the implementation of the strategic and operational plans, and proposing appropriate solutions.\nEvaluating the quality of services provided by the administrative units, in coordination with the competent entity.\nReviewing and evaluating performance quality at the level of administrative units and proposing measures to enhance their overall efficiency.\nEnsuring the consistency of work systems and methods with the Ministry’s functions and objectives, proposing development plans for these systems and methods, and streamlining procedures, in coordination with relevant units and authorities.\nStudying work-related issues and obstacles within the Ministry, identifying causes, and proposing the appropriate solutions.\nReceiving initiatives, proposals, and creative ideas, and studying them in coordination with relevant units and competent entities.\nCollecting, compiling, and analyzing statistical data related to the Ministry’s activities, and coordinating with concerned administrative units regarding required statistical reports.\nCoordinating with relevant units and entities regarding international indicators related to the Ministry's activities and competencies."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The Legal Affairs Department shall be responsible for the following:\nResearching, studying, and following up on legal matters related to the\nMinistry’s activities, in coordination with the concerned administrative units.\nPreparing draft legislative instruments related to the Ministry and providing opinions on draft laws referred to it.\nProviding legal opinions on matters referred to it.\nDrafting contracts, agreements, and memorandums of understanding related to the Ministry’s areas of competence, in coordination with the relevant administrative units.\nInvestigating incidents and violations attributed to Ministry employees, preparing necessary reports with legal opinions and recommendations, submitting them to the competent authority, and following up on decisions issued.\nFollowing up on disputes and legal cases in which the Ministry is a party, in coordination with competent authorities."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The International Cooperation Department shall be responsible for the following:\nPreparing working papers for conferences, seminars, and meetings—local, regional, and international—related to the Ministry’s activities, in coordination with relevant units and entities.\nOrganizing participation in conferences and meetings held by regional and international organizations relevant to the Ministry’s fields of work and in which the State holds membership.\nPreparing reports and responses requested by regional and international organizations and authorities regarding the Ministry’s activities, in coordination with competent administrative units.\nStudying and following up on the implementation of recommendations from regional and international organizations concerning the Ministry’s work, in coordination with concerned State entities.\nPreparing reports on contributions of regional and international organizations and authorities to the development and support of various activities within the Ministry’s fields of work, in coordination with concerned entities.\nMonitoring the State’s financial contributions to organizations in the Ministry’s fields of work, in which the State holds membership, in coordination with relevant entities.\nStudying ways to enhance the State’s role in the Ministry’s fields of activity with Arab, regional, and international organizations.\nCollecting and disseminating information and research issued by organizations related to the Ministry’s issues at local, regional, and international levels.\nTranslating documents, books, scientific research, and foreign correspondence related to the Ministry’s competencies."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The Public Relations and Communications Department shall be responsible for the following:\nIssuing newsletters and media programs to promote the Ministry’s role, activities, and competencies, in coordination with relevant units.\nMonitoring and following up on what is published in newspapers, media outlets, and social media regarding the Ministry and its competencies, presenting them to officials, and preparing appropriate responses, in coordination with concerned units and authorities.\nCoordinating with competent administrative units to prepare awareness and educational plans and programs and implementing them through various events and activities, in coordination with relevant entities.\nReceiving requests and complaints from the reviewers, referring them to the appropriate units, and responding to their inquiries.\nHandling travel, hospitality, and accommodation arrangements for Ministry guests and visiting/departing delegations, in coordination with concerned administrative units.\nOrganizing cultural, social, and sports activities for Ministry staff and supervising events held or attended by the Ministry.\nOrganizing conferences, seminars, and exhibitions held by the Ministry and preparing the necessary budget, in coordination with concerned units and entities."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The Human Resources Department shall be responsible for the following:\nImplementing laws, regulations, and systems related to personnel affairs.\nPreparing studies related to human resource planning within the Ministry and identifying its needs in terms of jobs and staff, in coordination with the competent authority and various administrative units.\nPreparing the job description, classification, and ranking project, and following up on its implementation and development.\nPreparing the draft budget for Chapter I, in coordination with the concerned administrative units.\nImplementing employee performance appraisal procedures.\nCarrying out appointment, transfer, secondment, and delegation procedures.\nStudying employee entitlement to leaves, in accordance with the law.\nPreparing studies related to the Ministry’s organizational structure and submitting proposals for improving its administrative organization.\nIdentifying training needs for the Ministry’s employees, coordinating with the various administrative units, following up on implementation, and evaluating the benefits.\nTaking necessary actions to allocate government housing and disburse furniture allowances to Ministry employees, in coordination with competent authorities.\nEstablishing and updating databases related to Ministry personnel affairs."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The Financial and Administrative Affairs Department shall be responsible for the following:\nImplementing financial and administrative laws, regulations, and systems related to the Ministry’s work.\nPreparing the draft annual budget and final accounts of the Ministry, in coordination with the relevant administrative units.\nProviding the Ministry and its administrative units with the necessary supplies and equipment to carry out their duties, in coordination with the concerned administrative units.\nCarrying out procurement, tenders, and auctions, in accordance with the applicable laws and regulations of the State.\nSupervising the implementation of financial allocations and auditing revenue and expenditure accounts.\nReceiving, classifying, recording, and dispatching incoming and outgoing mail.\nOrganizing the Ministry’s archive and preserving documents using the latest methods.\nPreparing the exchange documents and other financial transactions.\nCollecting fees and service charges provided by the Ministry.\nPerforming all administrative service tasks.\nSupervising the Ministry’s warehouses."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The Information Systems Department shall be responsible for the following:\nPreparing plans and policies for the use of computers in the Ministry’s activities and following up on their implementation.\nProgramming, storing, retrieving, and developing information systems and data necessary for the Ministry’s operations.\nSecuring systems, software, networks, and IT infrastructure against cybersecurity incidents.\nPreparing disaster recovery plans to mitigate or prevent cybersecurity incidents, in line with information security policies and guidelines, and in coordination with the competent authority.\nProviding and maintaining hardware, software, and electronic networks required for automated systems at the Ministry, in coordination with concerned administrative units.\nDesigning, operating, and managing databases and various types of information.\nProviding technical support to users of the Ministry’s electronic networks and training them on how to use systems, programs, and related computer equipment.\nCreating, monitoring, and updating the Ministry’s website on the internet."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The Land Transport Planning Department shall be responsible for the following:\nSetting the general policy for land transport planning in accordance with the State’s public policies.\nProposing and developing legislation related to land transport planning based on the State’s policies, in coordination with competent authorities.\nPreparing and updating comprehensive and integrated strategic studies and plans for land transport, including all modes of land transport networks, in coordination with relevant entities.\nPlanning land transport networks in all their forms, including paved and unpaved roads, railways, pedestrian and bicycle paths and crossings, and approving their corridors in accordance with the outputs of the comprehensive transport plan.\nDetermining priorities and programs for land transport network projects using all transport modes, in line with the comprehensive transport plan, and in coordination with related entities.\nApproving traffic impact studies related to development projects affecting road networks, in coordination with concerned entities.\nPreparing and updating land transport models in accordance with approved land use and transport networks, in coordination with related entities.\nPreparing and approving preliminary engineering designs for land transport networks and determining the entrances and exits of urban plots, in coordination with concerned entities.\nPreparing and updating technical and engineering references and standards for planning and designing various types of land transport networks, in coordination with related entities.\nStudying and giving technical opinions on draft international agreements related to land transport."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The Land Transport Licensing Department shall be responsible for the following:\nEstablishing and developing conditions and regulations for issuing licenses, technical performance standards, and regulatory decisions for various land transport services, and ensuring compliance.\nEstablishing and developing the terms and conditions for issuing licenses, technical performance standards, rules and decisions regulating the licensing and operation of hazardous materials transportation activities, and ensuring compliance.\nSetting standards and conditions for the quality performance of land transport services and ensuring compliance.\nProposing fees for various land transport service activities.\nReceiving, studying, and issuing license applications for companies offering land transport services through various means.\nMonitoring the performance of entities and companies licensed in the field of land transport.\nImplementing the provisions of laws and regulations governing various land transport services, in coordination with relevant entities.\nProposing and developing legislative and regulatory frameworks related to land transport licensing activities and their facilities, based on the State’s public policies and in coordination with competent authorities.\nStudying and giving opinions on draft international agreements related to the organization and licensing of land transport activities and the enhancement of service quality."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The Road Affairs Department shall be responsible for the following:\nProposing and developing policies and strategies related to the operation and maintenance of road networks, in coordination with relevant authorities.\nPreparing plans and programs for operating and maintaining road networks, and setting priorities, in coordination with the competent authorities.\nEstablishing standards and specifications for the operation, maintenance, and improvement of road networks, in coordination with the competent authorities, and ensuring compliance.\nEnsuring the implementation of the road strategic plan and the quality of execution according to approved designs and programs, in coordination with relevant administrative units within the Ministry.\nReceiving road assets from the Public Works Authority after completion by the contractor and the end of the designated maintenance period according to the contract, and following up on the maintenance of road projects.\nPreserving road assets and their facilities and taking all necessary actions in this regard.\nPreparing studies related to traffic movement and congestion, in coordination with relevant entities.\nEstablishing databases and information systems related to roads and traffic safety, in coordination with concerned authorities.\nPreparing studies and analyzing data on traffic accidents, identifying their causes, and proposing appropriate solutions.\nProposing road safety measures, in coordination with relevant administrative units of the Ministry.\nPreparing and updating references on specifications, standards, and technical guidelines required for the operation and maintenance of road networks and traffic safety, in coordination with concerned entities.\nStudying and giving opinions on international and regional agreements related to roads and traffic safety."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The Public Transport Affairs Department shall be responsible for the following:\nPreparing necessary studies for the development of public transport in all its modes, and proposing and developing related plans, policies, strategies, and regulatory frameworks, in coordination with relevant administrative units of the Ministry.\nPreparing studies to establish standards and regulations for issuing licenses and managing the performance of public transport services and operations.\nSetting criteria and requirements for evaluating and selecting public transport operators, and ensuring compliance with performance and quality standards.\nDeveloping a safe, environmentally friendly, and high-quality public transport system in all its modes, in line with environmental standards issued by competent authorities and in coordination with relevant administrative units of the Ministry.\nPreparing and approving operational plans for public transport in all its modes, according to the outputs of the comprehensive transport plan and aligned with public transport strategies and priorities.\nDeveloping and managing a unified fare and ticketing system for all modes of public transport.\nApproving routes and schedules for organizing and operating public transport across all its modes.\nEnsuring licensed entities comply with licensing standards and criteria for all modes of public transport.\nPreparing and updating technical references and standards needed for planning public transport routes and networks, in coordination with relevant entities.\nStudying and giving opinions on international and regional draft agreements related to public transport."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The Maritime Transport Planning Department shall be responsible for the following:\nSetting the general policy for maritime transport planning in light of the State’s public policies.\nDeveloping rules and decisions regulating maritime transport activities and services.\nPreparing necessary studies related to maritime transport routes and their development, in coordination with relevant authorities.\nConducting studies to develop and enhance the Qatari maritime fleet to boost its competitiveness.\nProposing draft laws, regulations, decisions, and rules governing maritime transport activities.\nProposing fees for maritime transport services and activities.\nEnsuring that companies practicing maritime activities and the concerned administrative units comply with the general performance quality standards and conditions.\nImplementing marine quality requirements issued by the International Organization for Standardization (ISO).\nPreparing studies related to maritime transport projects and supervising and monitoring their implementation and maintenance, in coordination with concerned administrative units.\nPreparing technical studies for cooperation memoranda in the field of maritime training.\nProposing training programs and maritime workshops.\nPreparing safety and marine environment awareness booklets, in coordination with relevant entities."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "The Maritime Transport Licensing Department shall be responsible for the following:\nImplementing laws, regulations, and decisions regulating maritime transport activities and services.\nPreparing studies to determine the requirements for issuing and amending licenses for maritime transport activities and services.\nReceiving, studying, and issuing license applications for practicing maritime transport activities and services.\nReceiving, studying, and issuing license applications for ships to operate within Qatari waters.\nInspecting companies practicing maritime transport activities and ensuring they meet licensing requirements.\nEstablishing a classification register for companies engaged in maritime transport activities and services.\nStudying complaints related to port operations and licensed companies and providing recommendations.\nConducting field visits to ensure companies comply with investigation recommendations."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The Registration and Seafarers Affairs Department shall be responsible for the following:\nImplementing the provisions of laws, regulations, and international maritime conventions related to registration and seafarers’ affairs.\nRegistering and deregistering ships, and issuing certificates in accordance with applicable international maritime conventions.\nCollecting, classifying, analyzing, and updating the data in the ship certificate registers for ships registered under the Qatari flag.\nCreating registers for registration, deregistration, mortgage, and seizure, and proposing amendments to them.\nRegistering, renewing, and deregistering marine vessels and wooden ships, issuing certificates, and inspecting them to ensure compliance with applicable laws and regulations.\nIssuing and renewing licenses for operating marine vessels.\nReceiving and reviewing license applications for establishing training institutes and centers for operating marine vessels, and issuing such licenses.\nIssuing certificates of competency for seafarers.\nApproving certificates of competency for crew members on Qatari ships.\nEndorsing seafarer employment contracts.\nApproving seafarers’ training and qualification certificates in accordance with the International Convention on Standards of Training, Certification, and Watchkeeping for Seafarers (STCW) and its amendments.\nEnsuring that seafarer training and qualification centers comply with the STCW Convention and its amendments.\nIssuing and renewing seafarers’ passports and documents in accordance with national laws and international maritime conventions.\nInspecting and surveying Qatari-flagged ships according to national laws and international maritime conventions.\nCancelling the navigation license of national ships that violate international maritime conventions.\nAccrediting maritime classification societies and overseeing their performance.\nEnsuring national ship-owning companies comply with national laws and international maritime conventions."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The Marine Systems and Investigations Department shall be responsible for the following:\nProposing draft laws, decisions, regulations, and rules governing maritime transport in line with international maritime conventions.\nPreparing technical studies for bilateral maritime transport agreements.\nPreparing technical studies for accession to, amendment of, or withdrawal from international maritime conventions in force.\nPreparing technical studies to determine the needs of maritime transport affairs in implementation of maritime instruments, and proposing amendments.\nProposing maritime circulars related to the safety of ships and navigation in Qatari waters.\nMonitoring decisions and circulars issued by the International Maritime Organization (IMO) and forwarding them to relevant administrative units, authorities, and companies.\nInvestigating maritime incidents involving ships and marine vessels in Qatari waters and Qatari ships abroad, and submitting reports in accordance with the Code for the Investigation of Marine Casualties and Incidents.\nInvestigating violations by holders of certificates or state-endorsed certificates, in accordance with the Code for the Implementation of Instruments.\nInvestigating incidents involving cargo and ships at national ports and reporting on them.\nReceiving reports on mandatory instruments and data from competent departments, authorities, and companies, and uploading them to the IMO website."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "The Maritime Safety Department shall be responsible for the following:\nImplementing the provisions of laws, decisions, and international maritime conventions related to maritime safety.\nPreparing studies related to the number and locations of navigational aids in Qatari waters and developing them.\nInspecting and surveying foreign ships in Qatari waters in accordance with local laws, international maritime conventions, and ratified memoranda of understanding.\nDetaining foreign ships that pose a risk to maritime navigation or violate current international maritime conventions, in coordination with relevant authorities.\nApproving port regulations and overseeing their implementation.\nApproving security plans, emergency response plans, and handling and storage plans for hazardous materials at ports, in accordance with international maritime codes, and monitoring their implementation.\nOverseeing port reception facilities in coordination with relevant authorities.\nApproving the certification of port marine pilots.\nSupervising and monitoring the compliance of national ports with the provisions of international maritime conventions.\nSupervising and monitoring the marine navigation system and approving certifications of personnel involved in it.\nApproving and implementing maritime routes and traffic separation schemes to regulate ship and vessel movements in Qatari waters.\nRegistering navigational aids in accordance with applicable laws and international maritime conventions.\nCreating and maintaining records for registering and deregistering navigational aids, and proposing amendments.\nSupervising and monitoring long-range identification and tracking systems (LRIT) and automatic identification systems (AIS) for ships.\nIssuing navigational notices."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The responsibilities of the Minister’s Office, the Undersecretary’s Office, and the Assistant Undersecretary’s Office shall be determined by a decision issued by the Minister."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "By a decision of the Council of Ministers, and based on the Minister’s proposal, the organizational structure of the Ministry’s administrative units may be amended through addition, deletion, or merger, and their responsibilities may be assigned or modified."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "The Minister may, by decision, establish departments within the Ministry’s administrative units as required by the public interest, or cancel or merge them, and assign or amend their responsibilities. Such decision by the Minister shall not be effective until approved by the Council of Ministers."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "Amiri Decision No. (8) of 2016 referred to herein is hereby repealed."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "All the competent authorities, each within its jurisdiction, shall implement this Decision. It shall come into force from the date of its issuance, and it shall be published in the Official Gazette.\nTamim Bin Hamad Al Thani\nAmir of the State of Qatar\nIssued at the Amiri Diwan on: 28/03/1444 (H)\nCorresponding to: 24/10/2022 (AD)\nAppendix to Amiri Decision No. (46) of 2022\nThe Organizational Chart of the Ministry of Transport\nMinister\nInternal Audit Department\nMinister's Office\nPlanning, Quality and Innovation\nDepartment\nTechnical Office\nLegal Affairs Department\nInternational Cooperation Department\nUndersecretary\nHuman Resources Department\nFinancial and Administrative Affairs Department\nInformation Systems Department\nUndersecretary's Office\nPublic Relations and Communications Department\nAssistant Undersecretary for\nMaritime Transport Affairs\nAssistant Undersecretary for Land\nTransport Affairs\nOffice of the Assistant\nUndersecretary\nMaritime Transport Planning Department\nOffice of the Assistant\nUndersecretary\nLand Transport Planning Department\nMaritime Transport Licensing Department\nLand Transport Licensing Department\nRegistration and Seafarers' Affairs Department\nRoads Affairs Department\nMarine Systems and Investigations Department\nPublic Transport Affairs Department\nMaritime Safety Department\nMinister\nInternal Audit Department\nMinister's Office\nPlanning, Quality and Innovation\nDepartment\nTechnical Office\nLegal Affairs Department\nInternational Cooperation Department\nUndersecretary\nHuman Resources Department\nFinancial and Administrative Affairs Department\nInformation Systems Department\nUndersecretary's Office\nPublic Relations and Communications Department\nAssistant Undersecretary for\nMaritime Transport Affairs\nAssistant Undersecretary for Land\nTransport Affairs\nOffice of the Assistant\nUndersecretary\nMaritime Transport Planning Department\nOffice of the Assistant\nUndersecretary\nLand Transport Planning Department\nMaritime Transport Licensing Department\nLand Transport Licensing Department\nRegistration and Seafarers' Affairs Department\nRoads Affairs Department\nMarine Systems and Investigations Department\nPublic Transport Affairs Department\nMaritime Safety Department"
    }
  ],
  "definitions": []
}
