{
  "id": "qa-amiri-decision-no-38-of-2022-on-the-organizational-structure-of-the-mini",
  "type": "statute",
  "title": "Amiri Decision No. (38) of 2022 on the Organizational Structure of the Ministry of Justice",
  "title_en": "Amiri Decision No. (38) of 2022 on the Organizational Structure of the Ministry of Justice",
  "short_name": "Amiri Decision No. (38) of 2022 on the Organizational Structure of the Ministry of Justice",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//382022.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "Administrative units of the Minister:\nThe Minister's Office.\nThe Technical Office.\nThe Internal Audit Department.\nThe Planning, Quality and Innovation Department.\nThe Legal Affairs Department."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "The Technical Office shall be specialized in the following:\nExpressing technical opinion on issues referred to it by the Minister.\nStudying and evaluating reports, projects and programs related to the Ministry's activities, which are referred to by the Minister.\nResearching, studying and following-up on issues referred to it by the Minister, in coordination with the concerned administrative units.\nPreparing a summary of the topics, reports and studies that need to be presented to the Minister, and expressing an opinion on them."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The Internal Audit Department shall be specialized in the following:\nPreparing the draft annual risk-based audit plan for the Ministry, submitting it to the Minister for approval, and preparing reports on the results of the audit.\nMonitoring the extent of compliance with the implementation of laws, regulations and decisions regulating work.\nReviewing financial instructions, proposing the necessary amendments, and monitoring their implementation.\nMonitoring administrative works and procedures for employees' appointment, their vacations, promotions, and other matters related to personnel, and verifying compliance with the laws, regulations, and regulating decisions.\nMonitoring financial and accounting works, exchange vouchers, and registration procedures in the accounting records, and ensuring that the approved rules are applied in this regard.\nEvaluating the risks related to financial and administrative auditing and proposing measures to reduce them.\nFollowing up the corrective actions required by the concerned administrative units, according to the results of the audit, and preparing periodic reports thereon .\nEnsuring the safety of funds, trust, furniture, tools, buildings and other assets owned by the Ministry or that are subject to its supervision.\nParticipating in periodic and sudden inventory work on stores and custody and ensuring the accuracy of registration in the booksand the integrity of the applied procedures.\nFollowing up on the results of the oversight bodies' reports and making appropriate recommendations thereon."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The Planning, Quality and Innovation Department shall be specialized in the following:\nPreparing the Ministry's strategic plan, in coordination with the competent bodies and concerned administrative units and taking procedures for itsapproval.\nListing the existing challenges, identifying and evaluating the expected institutional risks that may affect the achievement of the Ministry's objectives, and submitting proposals regarding them, in coordination with the concerned administrative units.\nManaging and preparing alternative plans to ensure the continuity of operating the Ministry's works in emergencies and crises, in coordination with the various administrative units, each in its own jurisdiction.\nSubmitting draft executive plans, projects and programs of the various administrative units, for approval by the Minister.\nFollowing up the implementation of plans related to the Ministry's activities, evaluating their results, and submitting periodic reports thereon .\nStudying the problems and obstacles facing the implementation of the strategic plan and operational plans and proposing appropriate solutions.\nEvaluation of the quality of services provided by the administrative units, in coordination with the competent authority.\nReviewing and evaluating the quality of performance at the level of administrative units and making proposals to raise their general efficiency.\nVerifying the compatibility of systems and methods of work with competences and objectives of the Ministry, proposing plans to develop those systems and methods, and simplifying procedures, in coordination with the concerned administrative units and the competent body.\nStudying the problems and obstacles of the work in the Ministry, discussing their causes, and proposing appropriate solutions.\nReceiving creative initiatives, proposals and ideas, and studying them in coordination with the concerned administrative units and the competent body.\nMonitoring, collecting and analyzing statistical data related to the Ministry's activities, and coordinating with the competent administrative units regarding the statistical reports required by the Ministry.\nCoordinating with the concerned administrative units and the competent body with regard to international indicators related to the activities and competences of the Ministry."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The Legal Affairs Department shall be specialized in the following:\nResearch, study and follow-up on legal issues related to the Ministry's activities, in coordination with the concerned administrative units.\nPreparing draft legislative tools for the Ministry and expressing an opinion on draft laws referred thereto .\nExpressing a legal opinion on the issues referred thereto .\nPreparing draft contracts, agreements and memorandums of understanding related to the Ministry's competencies, in coordination with the concerned administrative units.\nInvestigating the incidents and violations attributed to the Ministry's employees, preparing the necessary memoranda on the results of the investigation, accompanied by legal opinion and recommendations, presenting them to the competent body, and following up on the implementation of decisions taken in this regard."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The Center for Legal and Judicial Studies shall be specialized in the following:\nTraining judges, members of the Public Prosecution Office, their assistants and jurists in government bodies, to develop and update their capabilities, scientific and applied skills.\nTraining judges' assistants and judicial police officers, to ensure the development of their scientific skills and capabilities to perform the duties entrusted to them.\nTraining lawyers and trainee lawyers.\nPreparing qualified persons for appointment in the positions of the Judiciary and the Public Prosecution, who are nominated by the Supreme Judicial Council or the Public Prosecutor.\nDeveloping and deepening scientific research in the legal and judicial fields for trainees, holding seminars and meetings and issuing legal magazines and periodicals.\nPreparing and updating course curricula and legal and judicial training plans.\nImplementing training programs of all kinds, in coordination with members of the training authorities.\nCoordinating with the concerned authorities to which candidates for the training are affiliated.\nSpreading and developing legal awareness among the various segments of society, encouraging initiatives and research in this field and holding awareness workshops."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The Attorney Affairs Department shall be specialized in the following:\nListing of lawyers who have been accepted by the Lawyers Admission Committee.\nClassifying and registering lawyers and law firms according to the schedules issued by a decision of the Minister.\nCollecting registration fees of lawyers and law firms.\nPreparing an integrated database of lawyers and law firms.\nProcessing data and topics related to the work of the Lawyers Admission Committee.\nInvestigating lawyers in disciplinary violations, filing a disciplinary case, representing the prosecution before the Disciplinary Council, and challenging its decisions, in accordance with the provisions of the Advocacy Law."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The Public Relations and Communication Department shall be specialized in the following:\nIssuing bulletins and media programs aimed at introducing the Ministry's role, activities and specializations, in coordination with the concerned administrative units.\nMonitoring and following up on issues related to the Ministry and its specializations published in newspapers, media and social media, presenting them to officials and preparing appropriate responses, in coordination with the concerned administrative units and the competent authorities.\nCoordination with the competent administrative units regarding the preparation of awareness and education plans and programs, and their application through various events and activities, in coordination with the concerned authorities.\nReceiving requests and complaints of clients, referring them to the concerned administrative units, and responding to their inquiries.\nMaking travel, hospitality and accommodation arrangements for the Ministry's guests and visiting and departing delegations, in coordination with the concerned administrative units.\nOrganizing cultural, social and sports activities for the Ministry's employees, and supervising celebrations held or participated by the Ministry.\nOrganizing conferences, seminars and exhibitions held by the Ministry, and preparing the necessary budget, in coordination with the concerned administrative units.\nReceiving requests from the elderly and people with disabilities, in coordination with the competent administrative units, to complete their transactions and overcome any problems or difficulties they may encounter."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The Anti-Money Laundering and Terrorist Financing Unit shall be specialized in the following:\nFollowing up the implementation of the provisions of legislation related to combating money laundering and terrorism financing, and proposing relevant legislative amendments, in connection with the Ministry's competencies, and in the light of international recommendations and the results of mutual evaluations and best practices.\nFollowing up and coordination with the National Anti-Money Laundering and Terrorism Financing committee, providing it with the data and information it requests, and participating with it in completing the national assessment of the risks of money laundering, financing terrorism and financing the proliferation of weapons of mass destruction within the Ministry’s field of competence, and implementing its outputs.\nPreparing sectoral assessments of the risks of money laundering, terrorism financing and financing the proliferation of weapons of mass destruction for designated non-financial businesses and professions subject to its control, supervising their implementation, analyzing, documenting, disseminating and updating their results, in coordination with the National Anti-Money Laundering and Terrorism Financing Committee.\nCoordinating with the National Anti-Terrorism Committee in all matters relating to targeted financial sanctions and persons included in the sanctions list.\nCollecting and classifying data related to anti- money laundering and terrorism financing within the Ministry’s field of competence, establishing a database and updating it periodically, analyzing results, and drawing indicators in this regard.\nPreparing instructions, rules, guidelines, recommendations and guiding principles necessary to combat money laundering and terrorism financing and directing them to lawyers, authorized notaries and real estate brokers subject to the supervision of the Ministry.\nProviding the necessary training programs in the field of combating money laundering and terrorism financing, in order to develop the capabilities of lawyers, authorized notaries, real estate brokers and holders of relevant positions in the Ministry, in coordination with the Training Center of the National Anti-Money Laundering and Terrorism Financing Committee.\nControlling, following-up and supervising of lawyers, authorized notaries and real estate brokers to ensure their compliance with the requirements of combating money laundering and terrorism financing in accordance with the provisions of the law, and access to documents and information they have, when necessary, to carry out control activities.\nSuggesting financial and administrative penalties against lawyers, authorized notaries and real estate brokers proven to be in violation of the provisions of the Anti-Money Laundering and Terrorism Financing Law and its Executive Regulations, and any relevant decisions or directives, and informing the Financial Information Unit of the actions taken in this regard.\nCooperating with the competent authorities, supervisory authorities and the Financial Information Unit, and exchanging information among them, in order to implement the requirements of the Anti-Money Laundering and Terrorism Financing Law, its Executive Regulations and all relevant decisions or directives, and to establish the necessary procedures for reporting suspicious transactions.\nRepresenting the Ministry in national, regional and international meetings and activities concerned with combating money laundering and terrorist financing.\nPreparing an annual report on the Ministry's activity in the field of combating money laundering, financing terrorism and financing the proliferation of weapons of mass destruction, including proposals and recommendations in this regard, and submitting it to the National"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The State Cases Department shall be specialized in the following:\nActing on behalf of the government authorities in the State, in the claims or appeals filed by them or against them before the various courts or other authorities authorized by the law to practise the judicial competence.\nActing on behalf of the government authorities in the State, in the claims filed by them or against them before the local or international arbitration tribunals.\nFollowing-up the implementation of the verdicts issued in favor of the authorities on behalf of which it is acting.\nContracting with the lawyers to initiate some of the lawsuits which fall under its competence, after the approval of the Minister, and upon the presentation of the Undersecretary of the Ministry whenever nature of the case requires so.\nDeciding on filing the claims or appeals against the verdicts issued against the State. If the Department considers not to file the case or not to appeal against verdict, the concerned administrative authority shall not violate the opinion of the Department except by a reasoned decision of the Minister or the competent head.\nExpressing opinion on the request for reconciliation or settlement in the cases initiated by the Department and the concerned authority shall not make a reconciliation or settlement except after taking the opinion of the Department and approval of the Minister. The Department may propose to the concerned authority the reconciliation or settlement in a lawsuit initiated by the Department.\nFollowing up disputes and cases to which the Ministry is a party, in coordination with the competent authorities."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The Contracts Department shall be specialized in the following:\nReviewing the draft contracts that the government authorities intend to conclude and expressing opinions on the issues that result from the implementation of such contracts, in accordance with the laws and regulations in force.\nPublishing the legislative instruments and issuing the Official Gazette.\nAdopting the translation of laws, regulations and decisions."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "The Agreements and International Cooperation Department shall be specialized in the following:\nStudying and reviewing the draft international agreements and the like, which are referred by the competent authorities, and inserting its amendments thereto.\nStudying the financial costs, revenues and obligations of the State resulting from the draft international agreements intended to be concluded.\nPreparing the draft agreements of legal and judicial cooperation and the like, in coordination with the competent authorities, and following up their implementation.\nPreparing a database on international agreements.\nFollowing up the renewal of the international agreements, in coordination with the Ministry of Foreign Affairs and the competent authorities.\nExpressing the opinion on the dispute referred to it relating to the interpretation or implementation of the international agreements and the like.\nPreparing the paperwork related to the local, regional and international conferences, seminars and meetings, regarding the Ministry's activity, in coordination with the concerned administrative units and the competent authorities.\nPreparing the reports and responses required by the regional and international organizations, federations and bodies regarding the Ministry's activity, in coordination with the concerned administrative units, and following-up the recommendations issued thereof, in coordination with the competent authorities in the State.\nFollowing-up the payment of financial contributions to the State in organizations concerned with the fields of work of the Ministry and of which the State is a member, in coordination with the competent authorities.\nPreparing the necessary reports on the efficiency and effectiveness of international cooperation with the regional and international organizations and bodies regarding the Ministry's activity.\nTranslating documents, books, scientific research and foreign correspondence related to the Ministry's specialization."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The Expert Department shall be specialized in the following:\nProviding technical expertise in the fields of engineering, accounting, translation, and any other fields or specializations determined by the Minister.\nMaintaining a list for the registration of experts in different disciplines and classifying them in sub-lists.\nReceiving requests for registration in the experts' registration list and requests for its renewal, along with the supporting documents, and registering them in the register prepared for this purpose, according to the order of their receipt and handing the applicant the receipt indicating that.\nPresenting applications for registration in the experts' registration list, together with their comments, to the Committee of Experts' Affairs.\nEnrolling experts whom the Committee of Experts Affairs approves of their registration or renewal of their registration in the experts' registration list.\nFollowing up on the collection of prescribed fees for registration or renewal of registration in the experts' registration list.\nReceiving and recording notifications of roster experts to stop practicing expert work and receiving requests to re-practice the activity.\nReceiving complaints against experts, notifying the defendants thereof, and taking legally prescribed procedures in their regard.\nImplementing the disciplinary decisions issued by the Experts’ Affairs Committee, including them in the register prepared for this purpose and noting accordingly in the experts’ registration list.\nReceiving requests for assistance from experts who are not registered in the list, to provide expertise in a specific case or in a specific technical subject that requires rare and specialized expertise, and taking the legally prescribed procedures in this regard.\nProviding the Supreme Judicial Council, the Public Prosecution and the concerned authorities with the names of the experts registered in the experts' registration list, their qualifications and areas of expertise, and any changes that may occur in their regard.\nProposing training plans for experts, and following up on their implementation, in coordination with the concerned administrative units.\nConducting the necessary studies and research to develop the provision of expert work, and proposing appropriate solutions to the problems and obstacles it faces."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The Arbitration Affairs Department shall be specialized in the following:\nReceiving and studying applications for registration in the arbitrators’ registry, and requests for its renewal, and submitting them to the Minister for decision.\nReceiving and studying applications for licensing and renewing a license to establish arbitration centers and branches of foreign arbitration centers within the State, and submitting them to the Minister for decision.\nPreparing special records and a database for arbitrators, arbitration centers and branches of foreign arbitration centers licensed to operate in the State.\nCollecting fees for registration and renewal of registration in the Arbitrators Register, and fees for issuing and renewing licenses for arbitration centers and branches of foreign arbitration centers.\nReceiving electronic copies of arbitral awards or decisions ending the dispute, in accordance with the regulating law.\nPreparing the necessary studies to develop the arbitration system in the State, in coordination with the concerned authorities."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "The Real Estate Registration Department shall be specialized in the following:\nRegistering the properties in the real estate sheets.\nRegistering transactions and final judgments submitted to the Department in the real estate register.\nDocumenting all works related to real estate registration.\nRegulating title deeds and certificates of rights in rem.\nProviding data and copies of the registration documents.\nSupervising everything related to the real estate registration process."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "The Documentation Department shall be specialized in the following:\nReceiving and documenting documents.\nRecording of official documents in the books prepared for therein.\nOrganizing contracts and official documents, and attesting signatures.\nAttesting the signatures of the concerned parties in customary documents and proving the date thereof.\nRegistering private institutions of public interest in the register prepared for that purpose and taking procedures to declare and publish them in the Official Gazette, in coordination with the competent administrative unit.\nAccepting and submitting of notarized documents before foreign authorities.\nAccepting and submitting of documents related to wills and other dispositions added to after death, and ratification thereof.\nPlacing the enforcement formula on the copies of the official documents that must be enforced.\nPreserving and archiving the originals of documented instruments.\nHanding over to the concerned parties a copy of the required documented documents.\nProviding the concerned parties with certificates that include attestation of signatures, or proof of date for customary documents, upon request."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The Real Estate Brokerage Department shall be specialized in the following:\nReceiving applications for real estate brokerage licenses, its renewal and deciding on them, in accordance with the provisions of the law.\nIssuing licenses to practice real estate brokerage works, renewing them, and collecting the prescribed fees.\nHanding over to licensees the cards for practicing real estate brokerage work.\nKeeping records of real estate brokers and registering those licensed to practice real estate brokerage business in those records.\nTaking the prescribed procedures regarding the assignment and transfer of real estate brokerage licenses and verify fulfilment of legally prescribed conditions.\nReceiving real estate brokers' reports regarding the loss, destruction, or damage of any of the books, documents, contracts, or papers that shall be legally retrained, and taking legally prescribed actions in this regard.\nImplementing the decisions of the Real Estate Brokers Affairs Committee issued in accordance with the provisions of the law.\nTaking measures to suspend or cancel real estate brokerage licenses, in accordance with the provisions of the law.\nNotifying the concerned parties of the decisions and procedures taken by the Department, in accordance with the provisions of the law.\nPreparing a database on real estate brokers, real estate brokerage and other activities subject to the provisions of the law.\nConducting the necessary studies to develop the real estate brokerage work, and proposing appropriate solutions to the problems and obstacles faced thereon."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "The Human Resources Department shall be specialized in the following:\nImplementing the laws, regulations and systems related to personnel affairs.\nPreparing studies on human resources planning in the Ministry, and specifying/identifying the Ministry's needs of jobs and employees, in coordination with the competent body and the various administrative units.\nPreparing a draft description, classification and grading of jobs and following up its implementation and development.\nPreparing the draft budget of Chapter One, in coordination with the concerned administrative units.\nImplementing the performance evaluation procedures for employees.\nCarrying out the procedures of appointment, transfer, delegation and secondment.\nStudying employees’ entitlement to leave in accordance with the law.\nPreparing the studies related to the job structure of the Ministry and submitting the necessary proposals for the development of the administrative organization therein.\nSpecifying the training needs of the Ministry’s employees, in coordination with the various administrative units, following up on their implementation, and evaluating the extent of the utilization thereof.\nTaking the necessary measures to allocate government housing and disbursing the furniture allowance to the Ministry’s employees, in coordination with the competent bodies.\nDeveloping and updating databases related to the affairs of the Ministry’s employees."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "The Financial and Administrative Affairs Department shall be specialized in the following:\nImplementing the laws, regulations and financial and administrative systems related to the work of the Ministry.\nPreparing the Ministry's draft annual budget and its final account, in coordination with the concerned administrative units.\nProviding the needs of the Ministry and its various administrative units in terms of the supplies and equipment necessary to perform the tasks thereof, in coordination with the concerned administrative units.\nCarrying out procurement, tenders and auctions, in accordance with the regulations and rules in force in the State.\nSupervising the implementation of the appropriations, and auditing revenue and expenditure accounts.\nReceiving, delivering, classifying and recording incoming and outgoing mail.\nOrganizing the Ministry's archives and keeping documents according to the latest methods.\nPreparing exchange documents and all other financial transactions.\nCollecting fees and charges for services rendered by the Ministry.\nCarrying out all the administrative services work.\nSupervision of the Ministry's stores."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The Information Systems Management shall be specialized in the following:\nPreparing plans and policies for the use of computers in the Ministry's activities and following up on their implementation.\nProgramming, saving, retrieving and developing the information systems and data necessary for the Ministry's activities.\nSecuring systems, software, networks and information systems infrastructure from the risks of electronic accidents.\nPreparing plans to recover from the effects of electronic accidents in the event of their occurrence, or to reduce their occurrence or their escalation, in accordance with the policies and guidelines for information security, in coordination with the competent body.\nProviding and maintaining the hardware, software and electronic networks necessary for the automated work systems in the Ministry, in coordination with the concerned administrative units.\nDesigning, operating and managing databases and information of various types.\nProviding the necessary technical support to users of electronic networks in the Ministry, and training them on the use of systems, programs, computers and their peripherals.\nEstablishing, following up and updating the Ministry's website on the international information network."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "The terms of reference of each of the Minister's Office, the Undersecretary's Office, and the Assistant Undersecretary's Office shall be determined by a decision of the Minister."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "By a decision of the Council of Ministers, based on the proposal of the Minister, the organization of the administrative units that make up the Ministry may be amended by addition, deletion, or merger, and to assign and amend the competencies thereof."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "By a decision of the Minister, departments in the administrative units that make up the Ministry may be established, canceled or merged, and the competencies thereof may be assigned and amended. The Minister’s decision shall not be effective until it is approved by the Council of Ministers."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "The aforementioned Amiri Decision No. (25) of 2014 shall be repealed."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "All Competent Authorities, each within the competencies thereof, shall implement this Decision, and shall come into force from the date of its publication. It shall be published in the Official Gazette.\nTamim Bin Hamad Al Thani\nAmir of the State of Qatar\nIssued at the Amiri Diwan on: 28/03/1444 (H)\nCorresponding to : 24/10/2022 (AD)\nAppendix of the Amiri Decision No. (38) for 2022\nThe Organizational Structure Map of the Ministry of Justice"
    }
  ],
  "definitions": []
}
